{
  "malos": [
    {
      "date": "6 Jul 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Jobao", 
      "text": "La atención una vergüenza, el lugar no estaba para nada lleno y tardaron 45 minutos en acomodarnos, tras preguntarnos tres veces si queríamos una mesa en la barra a lo que ya habíamos dicho que no. Tras acomodarnos el mozo vino rápido, pero tuvimos que ordenar tres cosas distintas hasta encontrar un plato que no se les hubiese acabado. Considerando que eran las 10.30 de la noche y que su especialidad son las costillitas era casi vergonzoso. Tras pedir, una hamburguesa que parecía ser lo único que tenían tuvimos que esperar 40 minutos más hasta poder cenar. La cuenta tardó 20 min más. No vuelvo"
    }, 
    {
      "date": "20 Jun 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "yasi23", 
      "text": "pagamos carisimo una comida mediocre y una atencion de  lo peor"
    }, 
    {
      "date": "24 Mar 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "kenzochow", 
      "text": "esperamos incomodos sentarnos, esperamos 35 minutos que nos traigan 3 hanburguesas , vinieron quemadas , pero por el apetito las comimos igual , nos cobraron 10 pesos de servicio de mesa  a cada uno por darnos 1 tenedor  ni siquiera algo como aperitivo o servilletas de tela , nada , y despues carisimo , NO LO RECOMIENDO"
    }, 
    {
      "date": "27 Feb 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "mherszko", 
      "text": "Un desastre el servicio,esperamos para que nos atiendan y una hora para que nos traigan la comida, que tampoco era gran cosa. El lugar se vino abajo, perdió la esencia de lo que era. Encima es carisimo para lo mal que se come."
    }, 
    {
      "date": "8 Feb 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "andriug", 
      "text": "fue la primera y ultima vez que voy porque sali con mi hija y unas a migas de ella e insistieron con ir.\r\nEl servicio un desastre, casi una hora para que nos traigan la comida a la mesa y cuando la tuvimos no teniamos ningun condimento y cuando le pedi a la camarera me miro como extrañada,  eran hamburguesas no sopa obvio que queriamos ketchup,mi hamburguesa estaba dura como una roca obviamente la devolvi porque era incomible, me ofrecieron cambiar por plato pero la verdad ya no tenia mas apetito. Un desastre todo y caro! No se lo recomiendo ni a mis enemigos!!!"
    }, 
    {
      "date": "5 Feb 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "BUZZ10", 
      "text": "La comida bastante pobre, es solo un negocio más de hamburguesas...... dista mucho de lo que era. Los baños me parecieron muy sucios!!!!!"
    }, 
    {
      "date": "23 Dic 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Marinita73", 
      "text": "Desastroso!! Es increible como se vino a pique el servicio de este lugar. Los mozos te ven sentado y no te atienden. Estuvimos sentadas 25 minutos hasta que haciendole señales de humo, aparecio una moza y de muy mala gana nos tomo el pedido. Los tragos estaban bien, pero la comida no. Fría y muy picante. El queso cheddar que usaron para las papas fritas dejaba mucho que desear. Definitivamente NO VUELVO MAS. Encima es carisimo por el pesimo servicio que ofrecen."
    }, 
    {
      "date": "18 Dic 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "null", 
      "text": "Decidi darle otra oportunidad a Fridays, pero que decepcion! despues de 20 min de espera nadie nos atendio. Le dijimos al \"host\" y nos dijo que le pidieramos a la camarera (no dabia el ayudar? y no estaba haciendo nada!). No habia mucha gente, ya que era un domingo a las 16 al final nos salimos pensando en nunca volver."
    }, 
    {
      "date": "18 Dic 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "veroa182", 
      "text": "El peor servicio, que tristeza que un lugar con una ubicación tan buena y con un concepto reconocido tenga tan pesimo servicio."
    }, 
    {
      "date": "16 Nov 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "mlederkr1", 
      "text": "La hamburguesa jack daniels seca, quemada, con el pan quemado.\nLas buffalo wings con poquisima gracia y no les quedaba apio.\nNo es un lugar para ir a cenar ( igual dia de semana habia q esperar mesa!), da para tomar algo y disfrutar el ambiente movido, la musica y la vista del agua."
    }, 
    {
      "date": "13 Nov 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "itinerante", 
      "text": "Fui el Domingo y no había mucha gente en el lugar . La atención fue muy mala y todos los platos llegaron tibios a frios. \r\nLas chicas demuestran un desinterés total en atenderte como corresponde. No vuelvo nunca más y aconsejo que no vayan."
    }, 
    {
      "date": "2 Oct 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Jaquii", 
      "text": "Ayer comprobé lo importante que es leer los comentarios y tomarlos en cuanta. A pesar de haber leído que TGI Fridays estaba trabajando pésimo, fuimos en contra de la corriente. Un desastre!! Si tienen 4 tipos de cocción para la carne y pido el que es 3/4 (casi seco) porque lo traen crudo en el medio?? Eran las 9 de la noche y faltaban productos de la carta como ser los ribs de cerdo (creo que la mayoría va por ese producto). Tardaron 50 minutos en traer la cena y luego del reclamo por estar crudo, nos ofrecieron un postre sin cargo, saben que? lo trajeron en una copa mas chica. MAL MAL"
    }, 
    {
      "date": "30 Sep 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "William1234", 
      "text": "Fuimos 4 comensales. Dos gaseosas vinieron sin gas, hubo que pedir el cambio. La cena demoro mas de 40 minutos y eran todos platos rapidos. Cuando llegaron tuvimos que pedir los cubiertos y servilletas. El ketchup hubo que pedirlo dos veces. La Ultimate Jack Daniels Burguer que por descripcion traia bacon, brillaba por su ausencia. Las hamburguesas estaban duras, secas y sin ningun sabor. Incomibles. Nos costo $85 por persona y salimos totalmente desilucionados. A pesar de nuestra queja nadie vino a la mesa a ofrecerningun a disculpa."
    }, 
    {
      "date": "30 Sep 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "guidodecordoba", 
      "text": "Malisimo el servicio ,mas de una hora para traerte una comida aprte de fira , recalntada el microhondas con las ahmbuerguesas y la panceta toda seca.\r\nLa carta de vino no existe ,pero los que figuran tampoco los tienen.\r\nMucha fachada y muy mal servicio. Por favor no vayan."
    }, 
    {
      "date": "25 Sep 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "santos_hnos", 
      "text": "Un desastre!!! Se equivocaron el plato, estaba frío y vino despues de una hora. Nunca mas volveré y no lo recomiendo para nada."
    }, 
    {
      "date": "29 Jul 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "luisuria", 
      "text": "La espera para mesa no fue tanto, 30 min, lo usual por ahi, hasta que nos tomaron la orden casi 45 min, y de ahi la espera por la comida mas de una hora. falta personal, esta desbordado, y no son amables, estan a las coridas y no te dan atencion. vi a mucha gente de otras mesas quejarse y devolviendo la comida. Ahora la comida no era mala, tampoco buena, pero para nada un bife de lomo normal vale 82 pesos ni toda la espera. Lo mejor fue la Quilmes que tome (....)\r\nLo unico rapido que trajeron  fue la cuenta. Y asi de rapido nos fuimos. \r\nNo vuelvo y no lo recomiendo\r\nSi quieren comida chatarra vayan a la costanera un sandwich de lomito excelente a 25 pesos, te lo dan en 4,5min y te atienden mejor"
    }, 
    {
      "date": "22 Jul 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "pablo9494", 
      "text": "Este lugar da lastima, solia ser usuario de esta cadena de comida rapida, pero nada de lo que ha sabido hacer a traves del tiempo se mantiene hoy en pie. Maltrato en la atencion, descuidos, comida fria, grasosa, mal elaborada, los mozos no tienen idea donde estan parados...estuve 40 minutos esperando una bebida para mi esposa embarazada...la comida sin sabor, sin colores, sin el espiritu que alguna vez supo tener el lugar... Lamentable a mi entender, me ocupare de difundir la pesima atencion, servicio y calidad de sus comidad entre mis allegados..."
    }, 
    {
      "date": "21 Jul 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "DUGRU01", 
      "text": "Fui el mismo día que pablo9494, creo haber estado sentado cerca de él, quién se identificó como miembro de este portal. De ser así, ratifico todo lo que él dice, y además comparto mi experiencia:   \r\n\r\nFuimos tres. La entrada fue papas con queso, daban pena; las papas estaban calentadas al microondas, unas estaban crudas y otras carbonizadas. \r\nLuego de esperar más de 1 hora, nos trajeron la comida principal, estaba fría / grasosa / sin aroma. La devolvimos. Nos la trajeron a los 2 minutos, calentada en el microondas.  Caliente nos animamos a probarla: la hamburguesa que pidió mi hijo parecía de plástico, sin sabor / olor / gusto /;  mis costillas de cerdo estaban carbonizadas cubiertas por una salsa caliente que era incomible. \r\nLlamé al Gerente , no recibí la comida, pedimos la cuenta, pagamos las bebidas consumidas y nos fuimos sin haber cenado. \r\nLuego de estar 85 minutos en el lugar, terminamos con el estomago cerrado, producto de haber probado una comida pésima y pasado un momento no muy agradable. \r\nObvio que no volvermos a ir."
    }, 
    {
      "date": "21 Jul 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Diegoal", 
      "text": "Fui con amigos, los platos demoraron muchísimo y cuando por fin llegaron estaban frios. La calidad y presentación eran pésimas y los precios muy caros en relacion a estos. De salmón traía dos bocados."
    }, 
    {
      "date": "17 Jun 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "NAt2011", 
      "text": "Fui un par de veces, las ultimas 2 en 2 meses, tardaron las 2 veces 1 hora en traernos la comida, las gaseosas que parecian mezcladas con agua, cuando llegaron los platos estaban frios, en la mesa de al lado una chica se quejo 2 veces que la hamburguesa de carne estaba cruda. yo pedi fideos con salsa alfredo y langostinos, que habia solo 4, mi novio pidio un plato, con carne, lo cual daba pena, estaba super dura, frio, y los brocolis asi nomas. No volveria"
    }, 
    {
      "date": "9 Abr 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "germangoar", 
      "text": "Fuimos 3 parejas el sabado a la noche. \r\nLa atención fue pésima, la moza desaparecia por largos períodos totalmente desbordada. Cuando finalmente trajeron la comida (mas de 1 hora) llegaron 4 platos primero y los 2 restantes, 15min despues. La carne de las fajitas que pedí estaba dura y con poca gracia. Las hamburguesas de mis amigos, estaban crudas por dentro. Mi novia pidio un pescado que tenia buen gusto. \r\nEl ambiente es ruidoso y ambientado tipo ´´cantina simpatica´´.\r\nLa cuenta demasiado abultada para lo que se ofrece. No vuelvo, ni se lo recomiendo a nadie. Evitense la molestia, en serio."
    }, 
    {
      "date": "29 Mar 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Nrlemo", 
      "text": "Fiel al estilo norteamericano.. Ideal para ir con Amigos en grupos grandes. Ambiente ruidoso y oscuro."
    }, 
    {
      "date": "12 Feb 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Danaluna", 
      "text": "Las verduras y la carne casi crudas. La bruschetta de abadejo muy chica (la foto de la carta es engañosa), con guarnición de un desabrido arroz amarillo y unos brócolis duros, casi crudos. \r\nLas fajitas de carne semi-cocida y las verduras (cebolla y pimiento) crudas. La atención es lenta. Las gaseosas vienen con demasiado hielo. Es caro para la pésima calidad de los productos."
    }, 
    {
      "date": "12 Feb 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "tanatanita", 
      "text": "La decadencia de un restaurante se resume en tgi, ya no es lo que era hace años atras. hace una década daba gusto ir, disfrutar y volver, hoy en día no solo es carísimo sino que la calidad ha bajado considerablemente, y lo peor la demora y atención que si bien pretende ser esmerada termina siendo deplorable. no lo recomiendo y no vuelvo."
    }, 
    {
      "date": "25 Jul 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "bautistoe", 
      "text": "Ya no  es lo que era antes cuando traia muchos productos de estados unidos bajo muchisimo la calidad en las hamburguesas"
    }, 
    {
      "date": "18 Mar 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Efficient", 
      "text": "Mantiene el nivel.. Entiendo que a los pequeños les guste."
    }, 
    {
      "date": "10 Ene 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "lidsutd", 
      "text": "Carísimo para la comida horrible que ofrecen y pésimo pero horrible el servicio."
    }, 
    {
      "date": "27 Jun 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Efficient", 
      "text": "Desastrozo. Chicken fingers y langostinos recaletados.\r\nNo me sorprendio que haya sido tan mala la comida y es mas, no me molesto.  Solo fuimos porque nos interesaba comer el postre Oreo. Como son \"parejitos\", el postre, estaba horrible.\r\nHay una parrilla en Nuñez que hace un postre Oreo excelente, sin necesidad de ir a este restaurante donde se corre el riesgo de comer muy mal."
    }, 
    {
      "date": "24 Jun 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Batyam", 
      "text": "Un Excelente lugar para los Teenagers que tanto aman la comida rápida ¨Chatarra¨."
    }, 
    {
      "date": "7 May 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Elver", 
      "text": "Solía ir de vez en cuando a este lugar para degustar sus Margaritas, mezclada con Jose Cuervo, Cointreau y Lima... El trago bajó demasiado su calidad, tal es así que parecía una limonada con un toque de tequila, pero su precio es excesivo.\r\nLas fajitas MUY FLOJAS: la carne venía con grasa y nervios, escaso sofrito de vegetales, poco huacamole, pocas salsas, nulidad de aderezos picantes. Y también excesivamente caras.\r\nEl postre pareció salvar el asunto, pero tambien defraudó: una grán torre de 3 brownies un tanto harinosos y fríos con una mísera bocha de helado de crema.\r\nLas mozas poco esmeradas"
    }, 
    {
      "date": "21 Feb 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "DACstyle", 
      "text": "Es increible lo mal que atienden en el local de puerto madero. Ya van 2 veces que tengo que retirarme sin poder comer, porque las pesimas recepcionistas te dejan esperando 40 minutos de reloj cuando la capacidad del salon está visiblemente libre en al menos el 50% de las mesas. La ultima vez que logre que me atiendan me trajeron la entrada (dedos de mozarella) fria y DESPUES del plato principal. Obviamente la devolví. Las gaseosas ($9 c/u) estan calientes y SIN GAS. Los postres exquisitos como el oreo madness llegan derretidos. Se convirtió en un desastre por estar atendido por gente acefala."
    }, 
    {
      "date": "15 Feb 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "Sebas83", 
      "text": "De entrada pedimos una bandeja grosa de nachos. EXCELENTE. Los demas platos, pesimos.\r\nLa mitad de las cosas que pedimos no las tenian.\r\nMe decante por una quesadilla, parecia buena. Resulto malisima. llego fria y la masa super humeda, parecia recalentada en microondas y vuelta a enfriar.Alta demora en traer los pedidos.\r\nLas gaseosas no tenian gas!\r\nlos precios carisimos! muy caros para lo que ofrecen.\r\n\r\nLa ambientacion, muy yankee, linda.\r\nPara ir una vez con amigos, reirse de todo y no volver mas, salvo que no tengas exceso de hambre y te sobre el dinero."
    }, 
    {
      "date": "18 Nov 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Antua", 
      "text": "Gastamos 50 pesos por persona, compartiendo el plato, que nos morimos de hambre y sin postre, lo unico bueno es la salsa, pero te la cobran aparte. Un lugar para no ir nunca mas!"
    }, 
    {
      "date": "27 Sep 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "luisfacundo", 
      "text": "Ni siquiera pude sentarme, ya que la aniftriona (Soledad) mintió diciendo que no había lugar en la terraza y luego insistió en sentarnos en un lugar que no queríamos, a pesar de que el restaurante estaba casi vacío (16 hrs. Esto sumado a que la ultima vez que comí, los platos dejaron mucho que desear, me dió la pauta que no voy a volver nunca a este lugar."
    }, 
    {
      "date": "14 Sep 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 1
      }, 
      "user_name": "Panilla", 
      "text": "Había decidido no volver porque bajaron la calidad de los platos, le di otra oportunidad pero fue peor, la papa asada ya no acompaña los platos, ahora es un puré y redujeron bastante las porciones. Por lo que pago acá, como excelente en Kansas. Lamentablemente me obligaron a dejar de ir."
    }, 
    {
      "date": "22 Jun 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "DACstyle", 
      "text": "Un DESASTRE. El lugar tiene una decoración espléndida, por eso a mi y a mi familia nos encantaba ir, pero decayó a mas no poder, y en inversa proporción aumento sus precios. Los baños son imposibles de usar, el encargado no nos dio una respuesta al respecto. La comida llega muy tarde, cruda y fría, el postre helado todo derretido al punto de parecer un jugo. La atención muy torpe. No vuelvo NUNCA MAS a este lugar que antes iba semanalmente."
    }, 
    {
      "date": "13 Jun 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Castor", 
      "text": "Bajo muchisimo la calidad de los productos, los platos, cubiertos y vasos no estan bien lavados, falta higiene. No es un lugar para volver, ni para tomar unos tragos."
    }, 
    {
      "date": "2 Jun 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "macaibn", 
      "text": "Pedi un sandwich que era un horror. Realmente me sorprendio por el pesimo servicio y la mala calidad de la comida."
    }, 
    {
      "date": "26 May 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 4, 
        "Comida": 1
      }, 
      "user_name": "yeyek", 
      "text": "Fui con mi pareja y la verdad es q la pasamos muy mal. La comida estaba muy picante a pesar de haber hecho la aclaración de q fuera suave, la atención malísima; pedí una gaseosa y tuve q esperar 30 minutos a q me la trajesen (habiendo recordado a la camarera el pedido). Los postres estaban muy buenos pero no creo q vuelva."
    }, 
    {
      "date": "20 May 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Gasrob", 
      "text": "Típico resto americano, desde los manteles, la forma de servir las cosas y la vestimenta de los mozos. La carta parece muy buena pero cuando los platos llegan desinflan un poco las ilusiones que nos hicimos a la hora de leer la carta. Es áltamente recomendable el postre Oreo."
    }, 
    {
      "date": "23 Feb 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "Wise", 
      "text": "La verdad que en la carta el plato sonaba muy prometedor. Un lomo de 340 gr con pimienta. Cuando llegò fue una gran desepción. El resto de mi familia pidio hamburguesas que es la especialidad de la casa, y que por cierto estaban bien. El servicio muy lento."
    }, 
    {
      "date": "25 Ene 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Mendizabal", 
      "text": "No opino sobre el gusto de otras personas...pero  estando en TGI Friday's me dije..que hago aquí !??\r\nFuí invitado....así que intimamente pensaba...\" por ésos precios, estaría comiendo exquisiteces acá nomás...cerquita ...\"\r\nMal servicio, pseudo-moderno, comida carísima-cahatarra-del montón....postres grotescos, por ejemplo, el Oreo helado.....lo único bueno, es el lugar..nada más....nunca más !"
    }, 
    {
      "date": "15 Dic 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "fabioch", 
      "text": "Fui con un grupo de gente de mi trabajo a la despedida de una persona.\r\nLa comida es de regular para abajo, la atención igual, y los precios, caríííísimos para lo que te dan. La aspiración de aparentar que estás en USA es evidente y patética, sería cómica si no fuera por cómo te sacuden.\r\nPor esa plata (y por bastante menos también) hay cientos de lugares igualmente bien puestos, donde se come muchísimo mejor. No vuelvo ni con citación judicial."
    }, 
    {
      "date": "17 Nov 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "julietadb", 
      "text": "Sin palabras un desastre las copas de vino con  detergente, la espera enorme desde el momento que nos sentamos. Elegi un bife de chorizo que decia que pesaba 400gr que desastre apenas superaba los 100gr estaba frio junto a su papa al plomo (el tocino donde estaba)y los vegetales ni saltedos ni al vapor.. simplemente 2 minutos de microondas, resumiendo ni pisen es un robo, delen valor a la alimentacion y la buena cocina."
    }, 
    {
      "date": "4 Nov 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "PlanetFunk", 
      "text": "Los platos mal presentados, la comida tibia y la abundancia ni se acerca a lo que era originalmente. El arroz de un plato estaba seco y se notaba que estaba preparado hacía horas. La cebolla de la hamburguesa medía 4 cm de grosor (la medimos porque era impresentable). Incomible. \r\nLos sorbetes de la gaseosa tenían sal y tuvimos que devolverlas. Por dos platos berretas y tibios (uno era una hamburguesa), más dos gaseosas de máquina y un postre que era una verguenza, gastamos 100 pesos. Una locura. Una pena que ya no sea lo que fue en sus comienzos. Se merece mejorar. Igualmente no vuelvo más."
    }, 
    {
      "date": "3 Nov 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "Heaven84", 
      "text": "La verdad una decepción, este era mi lugar preferido hace un par de años atrás; pero la última visita que hice me hizo decir \"no vuelvo más\". Los precios son una locura, los jugos JUMBO que antes eran enormes y riquísimos a 10 pesos, hoy salen casi 20 y el tamaño es la mitad.\r\nEl three for all, recalentado y a 40 pesos por unas cáscaras de papa, unas alitas de pollo y 4 muzzarelitas, una locura!!!! Todo muy caro, el sabor no es el de antes y el tamaño tampoco, lo único que conserva el mismo sabor de lo que probé es el siempre delicioso OREO MADNESS... igual no vuelvo!"
    }, 
    {
      "date": "7 Sep 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "hipercandombe", 
      "text": "Es de no creer. Viene en picada esta cadena americana. El menú ejecutivo regalado es caro y la atención es pésima (antes uno de sus fuertes). La verdad que no es ni una sombra de lo que era."
    }, 
    {
      "date": "12 Ago 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "dftania", 
      "text": "Simplemente de terror..."
    }, 
    {
      "date": "18 Jul 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Copito", 
      "text": "Tenía ganas de comer una buena hamburguesa. Y opte por este lugar. Me cobraron 18 pesos una hamburguesa, que no era nada del otro mundo, me cobraron 8 pesos una gaseosa, y 4 de servicio de mesa. \r\nDemasiado para tan poco.\r\nPd: No confiar en la guarnicìón de papas fritas... vinieron 8. No lo recomiendo."
    }, 
    {
      "date": "17 Jun 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "Hugo", 
      "text": "Si lo que busca es comer la hamburguesa mas cara de Argentina puede ir a este lugar , pero si esta buscando buena comida, precios razonables y atencion mas o menos rapida OLVIDELO.\r\nNo es recomendable bajo ningun aspecto."
    }, 
    {
      "date": "6 Jun 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "guillotes", 
      "text": "Lo que tiene de lindo es la ubicación, pero debo asegurar que nunca salí con el estomago en condiciones de este lugar. Es todo muy indigesto, estimo que por la calidad y cantidad de grasas que utilizan en la cocina.\r\nEl postre es una gran cochinada de helado galletas y chocolate.TIPICO MAL GUSTO AMERICANO."
    }, 
    {
      "date": "14 Sep 2005", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 1
      }, 
      "user_name": "Mamo", 
      "text": "Es un lugar que siempre me gustó y voy bastante seguido. \r\nLas últimas veces que fui (incluyendo ayer) me di cuenta que la calidad bajó muchísimo. \r\nLa comida siempre tardó, pero cuando llegaba te encontrabas con una buena calidad de comida, cosa que hoy no pasa. \r\nTardaron muchísimo en traer la entrada y cuando llegó estaba fria y con una calidad realmente lamentable. \r\nPor otro lado, el \"Oreo madness\" sigue siendo muy rico."
    }
  ], 
  "buenos": [
    {
      "date": "10 Ago 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "evangymorena", 
      "text": "No es la primera vez que vamos.  Lo que me gusta de ese lugar son los postres: el oreo madness es exquisito.  Pero me llama la atención que hay dos sectores de mesas libres y cuando uno quiere elegir sentarse ahí te dicen \"no está disponible ese sector\" y en toda la noche vez gente esperando y esos sectores vacíos: una ridiculez.  El servicio de mesa es lento y la comida no está mal pero los precios son elevados.  Volvería sólo a comer postres."
    }, 
    {
      "date": "26 May 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "charlyx", 
      "text": "Definitivamente algo cambió, cambiaron el personal y se nota (bajaron el nivel), el salón está poco higienizado y la atención es mala. La comida cumple pero no se destaca como antes. No vuelvo."
    }, 
    {
      "date": "17 May 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "connie14", 
      "text": "La atención fue muy mala, al punto que las/los camareros no nos prestaban atención. Bebidas con un 90% de hielo, tuvimos que pedir sin hielo...la comida nada del otro mundo y tuvimos que pedir cuatro veces la cuenta, (si, cuatro), hasta que me vi obligada a acercarme al mostrador donde llevaban los numeros. Ahí me quejé con la persona que lleva todo y este simplemente me dio de mala gana el ticket correspondiente a mi mesa. Y habia unos chicos en la mesa de al lado que se quejaron de sus ribs porque aparentemente no estaban cocidas como se debe. En síntesis, impresentable."
    }, 
    {
      "date": "4 May 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "tincho690", 
      "text": "La atencion fue muy mala; anteriormente habia sido excelente.\r\n\r\nDe todas formas, la comida sigue siendo muy abundante, el lugar esta ambientado de forma agradable y las gaseosas con refill son muy convenientes."
    }, 
    {
      "date": "30 Abr 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "grielena", 
      "text": "Demoraron poco en sentarnos, a pesar de que había bastante gente esperando, una vez adentro demoran mucho en traer la carta y más en traer la comida, la comida es buena, nada del otro mundo... Las mesas podrían estar mejor preparadas..."
    }, 
    {
      "date": "28 Abr 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "genilong", 
      "text": "Fuimos con mi marido que es estadounidense porque tenia ganas de cortar un poco con el asado y comer una comida \"como en casa\". Siendo en Estados Unidos una cadena que se caracteriza por tener una atencion al cliente que los diferencia de tantas otras cadenas nos fuimos absolutamente decepcionados con el servicio...decir que fue de TERROR es poco...fue inexistente!!!!! desde que entramos hasta que nos fuimos nos sentimos completamente ignorados, tuvimos que luchar hasta para encontrar quien se dignara a darnos la cuenta!! NO VAYAN gasten su dinero en un lugar que aprecie tenerlos como clientes"
    }, 
    {
      "date": "17 Mar 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Gabriela82", 
      "text": "El sistema de espera es malo. Tienen una lista incomoda incluso para ellos para verlo. Esperé 45 min, aunque había pedido lugar afuera o adentro indistintamente, pero ellos erroneamente anotaron que esperaba afuera. Cuando finalmente nos sentamos, pedí una hamburguesa doble, una vino cocida, la otra cruda. Pedí una bebida que en la carta decía \"manzana verde y sprite\". Nada más lejos. era un jarabe verde que nada tenía de sprite o de manzana. lo bueno es que me lo cambiaron. el baño de mujeres sin papel  y para completarlo las puertas eran de vidrio esmerilado que no resguardaba la privacidad."
    }, 
    {
      "date": "9 Mar 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Filibustero", 
      "text": "Tardan demasiado en servir cuando estan de 2x1 hasta las 21hs. Despues mejora un poco la atención pero aun dista mucho de ser buena."
    }, 
    {
      "date": "26 Feb 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "katto65", 
      "text": "la espera de 50 minutos valio la pena......"
    }, 
    {
      "date": "3 Feb 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "rfsirchia", 
      "text": "Es una conocida cadenna, nada del,otro mundo ambiente para ir con amigos, musica. la atencion no es buena la comida tampoco pero no por ello no puedo no recomendarla es una experiencia mas. muy american cuisine."
    }, 
    {
      "date": "21 Ene 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Rama2", 
      "text": "De un casual dinning debemos esperar un poco de todo. Muchas ganas y poco de profesional y lujo quizá, por lo que TGI esta muy bien. \r\nLa gente le mete ganas, la comida es bueno (nada de sobresalir sabores, ni nada, solo para una panzada chatarrosa) y los cocktails son mucho mas de lo que se esperaba a un buen precio.\r\nEs recomendable para un almuerzo o cena de relax, sin preocuparse por la \"atención ideal\". Para ello se debe pagar la atención en otros lugares, NO aca.\r\nLa pase muy bien, aunque no soy habitue ni lo seré, pero es una buena opción para distenderse."
    }, 
    {
      "date": "10 Dic 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "ferseq", 
      "text": "desastre!! como pudieron hacer pelota la franquicia! ambiente sin led! la moza no me trajo el cuchillo para la carne aunque se lo haya pedido 2 veces! Para rematarla el aire acondicionado perdía"
    }, 
    {
      "date": "10 Dic 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "ellcheff", 
      "text": "lugar agradable, hiper americano, no se puede pedir mas que un plato porque son gigantes... lo recomiendo\r\nante un salón totalmente lleno no se puede pretender atención perfecta, es comprensible"
    }, 
    {
      "date": "25 Nov 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "florcita14", 
      "text": "Fuimos con amigas el viernes, la comida no sorprende mas que por el tamaño, pero no deja de ser una hamburgueseria cara. Ahora lo que irrita profundamente es el servicio, te tiran los cubiertos literalmente, te miran mal, quieren que te vayas temprano, no te recambian los cubiertos aunque se los pidas.. no vuelvo ni que me paguen"
    }, 
    {
      "date": "19 Nov 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "pat72", 
      "text": "estuvios almorzando el sábado, la comida normal, pero la atención un desastre, no solo por lo lenta sino por lo descuidada. Tanto es así que para pagar tuvimos que ir directamente a la caja y aún así tuvimos que esperar, no vuelvo más"
    }, 
    {
      "date": "11 Nov 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "u1isess", 
      "text": "Fui con una promo y comprobe mucho de lo que dicen aca.\r\nLa comida me gusto pero el servicio deja bastante que desear.\r\nTardaron una eternidad en traernos unos nachos(que estaban muy ricospor cierto) y un three for all (Muy ricas las papas con queso y panceta).\r\nTomamos unos tragos muy buenos (que tambien tardaron muchisimo en traer).\r\nLa moza era muy simpatica pero lo que creo que debe fallar es la cocina. El lugar es muy grande y estaba muy lleno.\r\nSolo vuelvo con promo, sino, por lo que sale, paso."
    }, 
    {
      "date": "23 Oct 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "jor1341", 
      "text": "Voy muy de vez en cuando, realmente trado bastante en pedir ya que la comida norteamericana es bastante pesada para mi."
    }, 
    {
      "date": "25 Sep 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Romipaola79", 
      "text": "Fuimos domingo al mediodía. Si bien la atencion fue rapida luego de esperar la mesa unos 20 min. tardaron 40 min en traer los tragos, y siempre se olvidaban de alguna bebida. Otros 20 min para traer la 1ra de 3 hamburguesas. No habia forma de que traigan platos para compartir, ya que tenian todos sin lavar. Las hamburguesas re secas. Se olvidaron la salsa especial. Bar americano que al ppio fue organizado ahora no tiene supervision. Las meseras con ropa sucia y medias rotas. Mala actitud. NO VUELVO!"
    }, 
    {
      "date": "12 Ago 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Bcasares", 
      "text": "La comida buena (obviamente es un fast food). La atención es regular, tardan años para todo, y ni hablar si querés pedir otra gaseosa o algo por el estilo, tenés que pararte e ir a buscar a la camarera vos mismo. El resto bien, por lo que para ir con amigos sigue siendo una buena opción dentro de todo si querés comer comida americana."
    }, 
    {
      "date": "6 Ago 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "clikin", 
      "text": "Fui hoy sabado, ya he ido un par de veces, esta bueno pero si se trata de hacer una hamburguesa q es lo mas rapido, tardaron un monton y las papas fritas no son de lo mejor y vienen frias.\nAparte q tardan hasta para traerte la cuenta no dan panera y las mozas como q se sienten q te hacen un favor q te atiendaan!!!"
    }, 
    {
      "date": "30 Jul 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "PechiyDipa", 
      "text": "Disfrute mucho la noche en este lugar, fuimos con un par de amigos y pedimos una entrada para compartir que traía un poco de todo, entre ello unas papas con queso cheddar espectaculares. Después comí las costillas de cerdo con Jack Daniel´s y estaban barbaras, igual tenía más gusto agridulce que a Jack Daniel´s. No comimos postre y gastamos alrededor de $100 c/u, me quedo la idea de que es un poco caro. Gran cantidad de tragos, una vez fui con mi novia y los que tomamos estaban buenos."
    }, 
    {
      "date": "6 Jul 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Verito2011", 
      "text": "Comida bien norteamericana: mucho frito y calórico. Está bueno para un after office. Hay que aprovechar el happy hour para que no sea tan caro."
    }, 
    {
      "date": "3 Jun 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "silvia", 
      "text": "La verdad que no coincido mucho con lo que lei,pero quizas la diferencia este en que fui un dia al mediodia y estaba todo muy tranquilo.Fuimos de casualidad porque estabamos por alli y me encanto.La comida super abundante,fresca y sabrosa,de entrada nos dieron unas tostadas con un dip,bastante aceptable,el servicio fue muy bueno...un poco lento a pesar de la poca gente que habia.La comida \"muy rica\" (si,chatarra,pero buena),Los baños muy limpios,pero insisto,quizas sea por el horario en el que fui,tendria que ir de noche y ver si es tan bueno,igual voy a volver."
    }, 
    {
      "date": "27 May 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "jenny_d", 
      "text": "Fuimos un grupo grande un mediodia con reserva. La comida es muy abundante aunque los precios también lo ameritan. Por ser el tipo de comida que es, es caro. Pero todo resultó rico y uno se va con la panza llena. La atención estuvo bien, pero no optima. Lo recomendaría como experiencia."
    }, 
    {
      "date": "16 May 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Nakalas", 
      "text": "Muy buen lugar para ir en pareja sobre todo.\r\nLos precios por separado son un tanto altos a veces pero aprovechando a mediatarde la \"hora feliz\" podes disfrutar de los appetizer que son muy completos y de lo mas rico.\r\nSi vas en grupo o con hambre los 2 el Three for all es lo tuyo!\r\nEl servicio es lo que mas deja que desear, tardan un tanto en atenderte o en acudir a la mesa y no siempre de la mejor onda.\r\nLa decoracion y ambientacion del lugar son lo mas, tenes que ir preparado para estar en un lugar bullicioso.\r\nMuy buenos postres."
    }, 
    {
      "date": "7 May 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Gabs1979", 
      "text": "Una experiencia un tanto insatisfactoria. El baño de mujeres es chico y no estaba en condiciones (los tachos de basura rebosaban de papeles, sólo funcionaban 2 de los 3 gabinetes). Me parece también que es de muy mal gusto cobrar servicio de mesa cuando no traen ni un grisín para matizar la espera (sumado a la casi 1 hora de espera previa porque no había lugar). La hamburguesa que pedí estaba seca y bastante chamuscada por afuera. Por suerte mi novio sí acertó con las costillas."
    }, 
    {
      "date": "19 Mar 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "carrocc", 
      "text": "Muy caro... la comida está buena, pero ya es un abuso en las bebidas (las gaseosas $15 y es un vaso por ejemplo)... los baños un desastre, no cerraban las puertas, tenían el aire prendido solo en el baño y te helabas... La atención no fué mala..."
    }, 
    {
      "date": "3 Mar 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "mari23", 
      "text": "No tienen la mejor atención, tardan en darte una mesa, y las mozas levantan las cosas antes que termines de comer. \r\nRespecto a los platos lo único para destacar son las hamburguesas, los sandwiches son muy pequeños, no alcanzan para una sola persona, y los precios son excesivos para estas porciones.\r\nEstá bueno que sigan con el sistema de refill libre para las gaseosas !\r\nLugar agradable para ir con amigos."
    }, 
    {
      "date": "27 Feb 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Gauchito_gonzy", 
      "text": "Demoraron mucho en atendernos, demoraron media hora para traer la comida una vez que nos atendieron, la bebida se repite por el mismo precio pero hay que esperar casi 5 minutos que el mozo tenga tiempo de traerla. la comida en realidad no fue gran cosa. La gente trabaja en lo general con mala onda, un ambiente muy raro, esperaba que fuese un after hours como son sus restaurantes en estados unidos, pero no encontré nada de eso, los precios mas del doble que allá, y no hay gente divirtiendose, solo gente grande de buen nivel de plata en un lugar ruidoso para gente joven, No vuelvo!!!"
    }, 
    {
      "date": "11 Ene 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "rociobelfiore", 
      "text": "El lugar está bien decorado, es divertido y original. La comida es rica pero los platos son miserables en relación a lo que cuestan."
    }, 
    {
      "date": "1 Ene 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Taticl", 
      "text": "Este lugar dejó de ser lo que era. Fuimos con mi novio el 1ro a la noche. La comida tardó 1 hora 10 minutos en llegar y solo eran dos platos, una hamburguesa y unos chicken fingers. La excusa fue que estaban sin sistema, cosa que nos avisaron a la hora de haber pedido. La comida estuvo bien pero las porciones son más chicas de lo que solian ser y los chiken fingers ya no vienen con la ensaladita que traia el plato."
    }, 
    {
      "date": "23 Dic 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "lorecf", 
      "text": "Para comer fast food unicamente es un restaurante caro, pero las porciones son siempre ricas y abundantes. Sin duda un lugar informal para ir CON AMIGOS, ni familia, ni negocios... \r\nÉramos 10 personas, gastamos 1200 pesos y nadie comió nada de carne. Todos los platos entradas y postres fueron compartidos. Tomamos 2 tragos por persona aprovechando las pormos 2 x 1 y 3 x 2.\r\nComo postre el Oreo Madness se llevó los premios, el cheese me defraudó un poquito. Para ir sin muchas pretensiones en cuanto a estilos y con ganas de reirse y comer cosas muy americanas."
    }, 
    {
      "date": "17 Dic 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Pepegrill", 
      "text": "Es verdad que la comida es cara pero...¿PORCIONES POCO ABUNDANTES?. Nos pedimos una entrada para compartir entre 5 y ya habiamos quedados todos satisfechos. Ademas, las hamburguesas gigantes, las ensaladas suaves y los postres...simplemente magicos. Ambiente divertido, para venir con amigos y pasarla bien. Eso de comida lenta es una terrible mentira. Le quieren hacer mala fama al restaurante cuando en realidad tardan 2 minutos en traerte todo (la bebida, la entrada, el plato y el postre) Hay gente que no entiende que aunque lo insulten, este lugar va a estar siempre bueno."
    }, 
    {
      "date": "5 Dic 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "gabrielqwe", 
      "text": "Fuimos de noche y la verdad que la ambientación es muy buena. Nada que puerto madero no nos ofrezca.\r\nMe parecieron un poc excesivos los precios de las hamburguesas y por favor denle un speed a los mozos por que tardaron mas de media hora en darnos la cuenta.\r\nHabia solamente un POSNET para 15 mesas.\r\nVamos chicosssss..."
    }, 
    {
      "date": "13 Nov 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Delicitas", 
      "text": "Volví a Fridays después de muchos años. O mi gusto cambió excesivamente o el lugar empeoró mucho. Comimos bastante mal (lo único aceptable fue el pescado grillado que pedí yo, los demás comensales se quejaron de sus hamburguesas, chicken finger y pastas). La atención fue muy pobre también, y el precio no se condice en lo más mínimo con lo que el lugar ofrece."
    }, 
    {
      "date": "1 Nov 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "supersopa", 
      "text": "Fue un dia con mucha gente, la comida no fue lo que solia ser y tardo mas de una hora.\r\nVolvere..."
    }, 
    {
      "date": "1 Nov 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "micha_ster", 
      "text": "Carísimo!! Los precios son excesivos para lo que ofrecen: la comida no es gran cosa, el ambiente tampoco y la atención no se destaca. \r\nEl menú ejecutivo es un poco más coherente, pero no volvería."
    }, 
    {
      "date": "29 Oct 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "Francin", 
      "text": "La comida es rica, aunque antes era mejor y achicaron las porciones. Lo mas lindo es el lugar y la ambientación."
    }, 
    {
      "date": "29 Sep 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "fugazza_rellena", 
      "text": "La verdad hacia mucho q no iba, pareceria q bajo la calidad de la comida... El servicio, PESIMO... me paso 2 veces de esperar 1 hora y cuarto y que no halla Ribs, es como q mc donalds se quedara sin big mac... La atencion es muy variada, hay mozos q atienden muy bien, y otros un desastre... Igual amerita darle otra oportunidad ya q la salsa Jack Daniels es exelente y las hamburguesas tambien..."
    }, 
    {
      "date": "17 Sep 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "nahuelv", 
      "text": "La ambientación del lugar es muy linda, muy parecido a \"el rancho familiar del tío Moe\", la atención muy correcta y atenta, las porciones son variadas: las hamburguesas y la carne son ENORMES, en contraste yo pedí tiritas de pollo que no llegaban a los 100g. Los condimentos agridulces son muy interesantes, yo nunca comí nada parecido. El postre de oreo se lleva las palmas, es para compartir. Sugiero ir a comer hamburguesa con papas y Oreo madness de postre, no se asusten con el precio de una hamburguesa, pesa el doble que una regular y las papas son bien abundantes. Caro pero bueno."
    }, 
    {
      "date": "3 Jul 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "puli32", 
      "text": "Por los comentarios respetco de la atención,nose si tuve suerte pero fue muy buena, la comida no tradó nada. La ambientacion es divertida, muy yanqui,no es un lugar barato pero para darse un gusto vale la pena. Pero por favor cambien el pan!!! es malisimoo!!! no parece fresco, muy seco y mucha miga, ingrediente fundamental en hamburguesas.Superior el de Mac Donalds o cualquiera que compres en el super."
    }, 
    {
      "date": "10 Jun 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Alito04", 
      "text": "Ideal para los que buscan un estilo norteamericano. comida típica de Estados Unidos, platos generosos en tamaño y acompañamientos.\r\nEl servicio es muy bueno y la ambientación acompaña muy bien el estilo del lugar."
    }, 
    {
      "date": "10 Abr 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "fukerito", 
      "text": "El lugar esta muy bien ambientado, es muy grande, muy colorido, las mozas tienen gorritos de diferentes estilos y tienen pins por todos lados. Te atienden muy bien pero al estar lleno el lugar es lento.\r\nLa comida me parecio muy rica. Me parecio caro tambien, aprovechamos que el banco nos hacia desc c/tarj, pero para conocer e ir una vez esta bien.\r\nBasicamente es toda comida frita o muy grasosa. Es Para ir a comer una muy buena hamburguesa entre otras cosas. Volvere a probar los postres que estan 3x2."
    }, 
    {
      "date": "22 Mar 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "secaste", 
      "text": "La cocina norteamericana tiene sus adeptos, a mi me encanta. Cuando quiero comer algo rico sin preocuparme por la carta voy a TGI, sobre todo al mediodia, que es barato. Recomendable."
    }, 
    {
      "date": "16 Mar 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "guscuisine", 
      "text": "La comida estaba  sabroza pero un poco seca, el servicio lento como de costumbre."
    }, 
    {
      "date": "7 Mar 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "nacho77", 
      "text": "servicio desastrozo , esperamos mas de 1 hora la comida ,el precio me parecio carisimo!!!\r\nel lugar hiper ruidoso , no vuelvo , prefiero el hard rock 1000 veces y mas barato"
    }, 
    {
      "date": "11 Dic 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "arles", 
      "text": "Fuimos con mi mujer y su sobrinito de 11 años. El la paso babraro, a mi me encanto disfrutar el aire acondicionado y la vista al rio. Las porciones son abundantes, lo mismo que los precios. La hamburguesa que pedi estaba muy rica, lastima que la repeti durante toda la semana. La proxima vez que lleve un niño a cenar lo educare en un bodegon, con lo que pague aca hubiesemos comido mucho mejor. \r\nCalifico la comida como \\\"buena\\\" por lo que me parecio al instante de comerla, pero no refleja la acidez al dia siguiente."
    }, 
    {
      "date": "5 Dic 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "elpg", 
      "text": "Típica cocina americana con tendencia \\\"texmex\\\" y precios exagerados para lo que sirven. Para beber, margaritas y otros tragos con y sin alcohol, bastante caros. Carta de vinos, abstenerse. Demora excesiva para tomar el pedido y platos que frecuentemente llegan fríos."
    }, 
    {
      "date": "12 Nov 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "aguscla", 
      "text": "cambiaron la carta y ya no es lo mismo. los platos eran mejores antes. el servicio de las camareras es deplorable, media hora para que te atiendan. la comida es muy rica y los platos son CASI todos abundantes. El ambiente es muy lindo. un lugar para que vayan los jóvenes. definitivamente no llevaría a mi abuela."
    }, 
    {
      "date": "5 Nov 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Naniquena", 
      "text": "Fuimos a la tardecita. Un viernes, donde tienen 2 x 1 en entradas, cervezas y algunos tragos.\r\nComo sabrán los pobres mozos están disfrazados, pero es la onda del lugar.\r\nLa comida es buena... rica... pero hay que saber que  es comida chatarra. No vas a encontrar platos gourmet. \r\nEl ambiente esta bueno pero es un dinner ni mas ni menos.\r\nLos postres son espectaculares. Ahora tienen tamaño muestra así podes probar todos.\r\nLa bebida es bastante cara pero la gaseosa tiene refill (otra mas) gratis.\r\nLa pase lindo. Volvería."
    }, 
    {
      "date": "4 Oct 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "melgriff", 
      "text": "Fridays es un concepto e implica una actitud. Con esa idea es que se puede visitar. Los platos son originales, bien preparados (aunque el punto de la carne a veces no fue el pedido) y suficientes. El servicio muy cordial. Precios razonables."
    }, 
    {
      "date": "20 Ago 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "martinyadri", 
      "text": "La verdad es que la comida es rica, pero las porciones no son abundantes. El ambiente es muy cálido y su decoración me impactó, la primera vez que entre. Lo recomiendo para que vayan a pasar un buen momento, no esperen comer nada de otro mundo... a exceptuar por el postre oreo, que es GENIAL!!"
    }, 
    {
      "date": "25 Jul 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Cakerman", 
      "text": "Típica comida yankee, industrializada, cara, y no de la mejor calidad. Aun así adictiva. Las porciones no  son demasiado abundantes, y el postre oreo es sencillamente imperdible."
    }, 
    {
      "date": "30 Jun 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "M_Bracco", 
      "text": "Es lo que te ofrecen!\r\nLa comida es rica, las hambuguezas de las mejores q comi. La atencion es de gente simpatica, pero no de un restaurante fino, igual es lo q te ofrecen. El lugar es ruidoso, mas si te toca un cumpleaños o una reunion allado, pero se puede estar."
    }, 
    {
      "date": "13 Jun 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Elparrillero", 
      "text": "Fue con mi novia. La comida es buena y no demoran mucho en traerla, aunque si demoran muchisimo en ir a recibirte el pedido. De todas maneras, el precio es un poco caro en relación con la calidad. Supongo que el lugar estará más destinado a turistas que locales. La atención es muy torpe. Las mozas o la chicas que te ubican en la mesa no tienen idea de donde estas paradas y a veces hay mesas desocupadas y te hacen esperar igual."
    }, 
    {
      "date": "13 Jun 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "nati87", 
      "text": "En principio es un lugar para gastar un buen monto. La comida es generalmente muy buena, recomiendo las hamburguesas y sobre todo los chicken fingers. El ambiente es mas que bueno, pero los fines de semana hay que hacerse la idea de esperar un rato parados hasta que se desocupe un lugar. Los postres son exquisitos (sobre todo las oreo madness) y hay que aprovechar los 3 x 1. También recomiendo los daiquiris que están muy bien preparados. Hay que visitarlo aunque sea una vez! Para no perderselo en Halloween"
    }, 
    {
      "date": "10 Jun 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "cloper", 
      "text": "Muy buen lugar para comida chatarra."
    }, 
    {
      "date": "16 May 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "gand0lfi", 
      "text": "Es un lugar de comida yanqui (partamos de la base). La comida esta bien y las porciones llenan, pero llega fría a la mesa. Es caro para la comida que es, pero tiene un lindo ambiente, y unos postres muy buenos. No justifica calidad/precio, pero vale la pena conocerlo. Es para ir una vez con gente que le guste la comida chatarra."
    }, 
    {
      "date": "4 Abr 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "Vinyl", 
      "text": "como siempre malísima la atención .... aunque las hambuerguesas estan buenas y los postres también... a veces te sacan las ganas con la mala atención"
    }, 
    {
      "date": "28 Mar 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "marianoso", 
      "text": "Las mozas muy amables. Las porciones chicas para el precio. Si quieren ser un restaurant americano, sepan que los americanos sirven porciones gigantes en sus comidas. Ambiente un poco ruidoso, pero uno sabe que tipo de lugar es. El sundae riquisimo. \r\nVolveria, pero no como habitue."
    }, 
    {
      "date": "11 Feb 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "sedfriviere", 
      "text": "Mas alla de que fui con un execlente grupo y la pasamos muy bien (el lugar te permite realizar actividades \"infatiles\" por decirlo asi sin que te soliciten irte) debo calificar desde el angulo gastronomica. La comida es mediocre, si bien es rica carece de idea y es MUY poca. Probamos todas las variedades de bebidas alcoholicas que ofrecia la carta, creo que ahi esta su punto fuerte, la que contiene americana, baileys y chocolate es altamente recomendable. Buen lugar para una previa, pesimo si uno busca ir a comer."
    }, 
    {
      "date": "11 Nov 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Mike_e", 
      "text": "Fui a conocer el lugar con mi novia, la atencion fue buena, la comida exelente y abundante, el costo un poco elevado aunque amerita por el lugar donde se encuentra, no me agrado que me cobren 10$ el cubierto. Pero lo recomiendo a cualquiera ya que es un lugar diferente y agradable para conocer."
    }, 
    {
      "date": "23 Oct 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "mkarenm", 
      "text": "Las populares promociones de 2 x1 y 3 x2 del lugar, son válidas unicamente dentro del local, lo cual no es aclarado previamente, y tampoco se especifíca en la carta. La cerveza se sirve en lata. Las porciones no son abundantes y es muy caro. Lo único positivo es la buena ubicación."
    }, 
    {
      "date": "15 Sep 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "sergioivancasco", 
      "text": "Recomendable. Muy buen lugar para conocer. La comida, americana bastante buena. Las hamburguesas son magnanimas. La pasta al dente con salsa de camarones y corazon de alcauciles exquisita. La ambientacion es muy yankee y tiene cosas muy curiosas para ir con gente impresionable y quedar bien. La atencion y el servicio son muy buenos. Para quienes gustaron de este lugar y quieren algo similar, Kansas y Las Olas."
    }, 
    {
      "date": "9 Ago 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "tateti", 
      "text": "Tipica comida americana, que para el que le gusta está muy bien. Las ribbs no son las de Kansas o Las Olas y no las recomiendo, es ideal para las entradas (recomiendo el tree for all), las hamburguesas (son enormes) y los postres. Fui con mis hijos de 7 y 11 años y quedaron fasinados por el lugar y la comida, seguramente volveré por pedido de ellos y a mi tampoco me disgustó"
    }, 
    {
      "date": "27 Jul 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "agustin_scr", 
      "text": "la comida es tipica norteamericana, al q le gusta COMER no se lo recomiendo. las hamburguesas son muy buenas, aunque el resto (servicio y ambiente) no acompaña para nada."
    }, 
    {
      "date": "26 Jul 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "carola63", 
      "text": "Antes de hacer comentario alguno, vale aclarar que es un lugar para ir con mucha gente, ya que es difícil encontrar intimidad, para las mesas grandes esta muy bueno, la comida es la tipica americana, al igual que la ambientación y el servicio fast, las mozas tienen divertidos atuendos que seducen a los niños (comprobado)en definitiva, todos sabemos que a esos lugares no se va a comer bien, sino distinto, disfrutenlo."
    }, 
    {
      "date": "8 Jul 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "mariela34", 
      "text": "Bajo mucho la calidad y subio el precio, no vuelvo"
    }, 
    {
      "date": "4 Jul 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Helen_88", 
      "text": "Si quieren comer comida tipica norteamericana en un lugar turistico como lo es puerto madero y que les salga bien caro y que este lleno de comensales,este lugar lo es!La comida es cara, demasiado, y el servicio de mesa es un robo para los bolsillos..las bebidas tambien estan caras..termine gastando 80 pesos en nada!muy buenos los licuados, aunque tambien valen oro por el precio... Es un lugar para ir con amigos y nada mas.El resto para olvidar."
    }, 
    {
      "date": "4 Jul 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "vanesita_1987", 
      "text": "Bastante espera, los platos bien servidos, buena atencion de la moza. Mucho olor a comida impregnado. Pero bueno en general. Muy rica la salsa que acompañaba el pollo"
    }, 
    {
      "date": "14 Jun 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "severino", 
      "text": "No vuelvo. Lo unico bueno es que era en puerto madero con una linda vista al rio y que a mi la fritanga me encanta pero pagar $75 por comer 3 papas fritas, 1 aro de cebolla frita quemada, 1 cascara de papa con queso sin gusto y 2 bastones de muzzarela es una joda. Carisimo, el servicio malo y te cobran fortunas el servicio de mesa y no nos trajeron ni pan. \r\nComimos afuera, pusieron musica al mango, pedimos que la bajaran y ni pelota."
    }, 
    {
      "date": "1 Jun 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Francin", 
      "text": "La comida muy buena. La atención podria mejorar. Para volver."
    }, 
    {
      "date": "4 Mar 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Julchas", 
      "text": "El lugar se vino para abajo, antes estaba mucho mejor. La comida es igual, pero es cara para lo que es, no hya mucha variedad. Lo que si es recomendable son los tragos."
    }, 
    {
      "date": "1 Mar 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "DamianDC", 
      "text": "Los precios son bastante altos, la comida es mas bien abundante. Los combos de hamburguesas y las ribs son lo que se destacan... los postres son muy buenos y ostentoso, sobre todo el postre de oreos gigantes.\r\nEs muy ruidoso y los atuendos colorincheros de los empleados en general, a veces los hacen verse un poco incomodos..."
    }, 
    {
      "date": "22 Feb 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Augusto_M", 
      "text": "Fui un viernes por la tarde/noche. El ambiente se fue haciendo cada vez más ruidoso con el paso de las horas. La comida bien, te llena, aunque nada del otro mundo por el precio que es."
    }, 
    {
      "date": "21 Feb 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "matipre", 
      "text": "Está muy bien ubicado, tiene una hermosa vista al río y el ambiente es agradable. Algunos lugares no están bien iluminados, por lo que uno no puede ver bien lo que come. Se nota que las camareras están sobrecargadas de trabajo, por eso un simple refill de gaseosa puede tardar unos 5 minutos... falta personal. La comida tardó poco en ser servida y además está bien presentada. Al pedir la cuenta también hubo una demora importante, tanto al traer la cuenta como al retirar el médio de pago. Igualmente volvería otra vez."
    }, 
    {
      "date": "1 Feb 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Laurys", 
      "text": "Fuimos hace un tiempo y ya habiamos tenido una mala experiencia. La verdad es que tardaron 40 minutos para traernos mayonesa, obviamente que ya habiamos terminado de comer, porque de por si ya traian la comida fria. No volveria a ir."
    }, 
    {
      "date": "24 Ene 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "emidestefa", 
      "text": "muy buen ambiente. super divertido! me encanta la ropa de las mozas!muy originales.\r\nLa comida bien, rica, sabrosa, abundante.algo caro por lo que es.\r\nvolveria con amigos."
    }, 
    {
      "date": "7 Ene 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "gepm", 
      "text": "Te podés llevar distinta impresión depende de quién te atienda.\r\nEsta vez fuimos al mediodia a comer. En 1er lugar DE CUARTA que como mi novio es extranjero no nos trajeran la carta de menu ejecutivo, lo cual me avivé después xq vi que a todos se la daban pero ya habiamos pedido, nosotros gastamos 90 x dos personas y el menu ejecutivo incluia todo x 20 x persona.\r\nEso 1ro, después la moza nos trajo los nachos y al minuto el plato ppal! apenas habiamos empezado a comer la entrada y encima nos dice? lo llevo para que no se enfrie? inexperta total, rico todo pero q te caguen x extranjero no da!"
    }, 
    {
      "date": "5 Ene 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Danuz", 
      "text": "La comida es muy rica. El ambiente adentro es muy lindo y tiene muy buen aire acondicionado. Estuvimos en las mesas de afuera, que dan al río, y algo que no estuvo bien, es la música muy muy fuerte, que más que música nos parecía ruido!\r\nPor el resto, todo ok."
    }, 
    {
      "date": "1 Nov 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "javerius", 
      "text": "Un lugar excelentemente (¿?) ambientado, las mozas estan vestidas con uniformes q rayan lo ridiculo, pero le ponen mucha onda y te atienden bien. La comida no es espectacular pero tampoco es mala, lo q si son un poco excesivos los precios."
    }, 
    {
      "date": "17 Oct 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Joak", 
      "text": "El tema es asi: si te gusta la tipica comida norteamericana, este es el lugar. Se debe pedir sabiendo que los platos son para compartir, aprovechando los happy hours & las promociones, ya que el costo es alto. Los postres son recomendables todos. La atención es pauperrima, tampoco dejan reservar. \r\nLamentablemente decayó su nivel."
    }, 
    {
      "date": "30 Sep 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Mauge1980", 
      "text": "La comida era más rica hace un par de años. De a poquito el tamaño de los platos se han visto reducidos aunque siguen siendo super abundantes (para compartir siempre). \r\nLa ambientación y el servicios son muy buenos, pero por el tipo de comida que se vende el precio es excesivo."
    }, 
    {
      "date": "28 Sep 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "LUCRECIAA", 
      "text": "El lugar me decepcionó, hacía mucho que no íba. Tardaron muchísimo en atendernos, entre entrada, plato y postre también se tardaron mucho. \r\nLos platos llegaron fríos y les faltaban ingredientes. Sólo para cobrarnos estuvieron 20 minutos. No lo recomiendo, por el mismo precio se come mucho mejor en otros lados."
    }, 
    {
      "date": "25 Ago 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "squirrel", 
      "text": "Fuí durante muchos años y la verdad con con el tiempo el lugar se fué transformando, hasta decaer. Primero, te hacen esperar una hora, porque supuestamente está colmado, pero en realidad, la mitad del salón que no se vé, está vacía; cuando les preguntás sobre esa situación, no saben que responder. Los mozos/as de terror, te atienden muy mal, tardan horas en cobrarte, están siempre apurados. La música, se repite una y otra vez durante toda la noche, siempre lo mismo. La verdadya no es un lugar para recomendar, y la comida tex-mex, la podés encontrar en cualquier lugar de Bs.As ..."
    }, 
    {
      "date": "17 Ago 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "rahjl", 
      "text": "Llevé a mis jefes angloparlantes y quedé muy mal. Ninguno de los mozos hablaba inglés ni siquiera un poco y no tenían menúes en ese idioma, cosa increiblemente ridícula teniendo en cuenta el origen del restaurant y en la zona en la que está ubicado. La comida fue aceptable, pero los platos se sirvieron con excesiva lentitud."
    }, 
    {
      "date": "4 Ago 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "Lucho", 
      "text": "La hamburguesa que comí (19,25 $) era suculenta, estaba un poco pasada pero bien en general. Las papas fritas que la acompañaban estaban blandas y tibias, casi frías. El postre, brownie con helado (19 $), estaba muy bueno. La atención de la camarera (Florencia) fue excelente y me sugirió algunos platos. El ambiente es muy lindo, ambientado bien estilo yanqui. Ah, cobran 4 $ de cubierto. Lo que me parece excesivo es el precio de la comida. Por ese valor, debería tener mejor calidad. Si vuelvo, es para deleitarme con los postres espectaculares que tienen después de haber comido mejor en otro restaurante."
    }, 
    {
      "date": "22 Jul 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Fradoc", 
      "text": "Para quien le guste el tipo de comida americana, como Kansas o Tucson, es una muy buena alternativa. No es lo mismo, porque tiene menos calidad pero no deja de ser recomendable.\r\nLo mejor lejos...las Oreo Madness!!! Espectacular..."
    }, 
    {
      "date": "7 Jul 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Pachito11", 
      "text": "La comida no es fea, pero es simple, no creo que se justifique pagar tanto por una hamburguesa o pollo frito, el servicio pauperrimo, te atienden bastante mal, y el ambiente, la verdad que esta bien aconidicionado a una restaurante americano."
    }, 
    {
      "date": "21 Jun 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Sirenita_1977", 
      "text": "Lo mejor del lugar es la ambientación, la música y los postres (riquísmos y super abundantes).  El servicio no es muy cuidaddo y los platos si bien son ricos, creo que por el mismo precio hay mejores opciones donde probar platos norteamericanos."
    }, 
    {
      "date": "26 May 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "AHS2007", 
      "text": "Está demasiado caro para la comida que ofrecen. El ambiente bueno, porque fuimos un mediodía con sol y estuvo muy bien, con la vista del dique de Puerto Madero."
    }, 
    {
      "date": "21 May 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "ELTOMI", 
      "text": "Si bien la comida no era mala, el servicio hizo que fuera pésima. Las camareras no te miran, corren siempre y una vez que te atienden, olvidan el pedido. No voy más."
    }, 
    {
      "date": "17 May 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Mau", 
      "text": "realmente cada día decepciona más Friday''s. El servicio es suerte, a veces te atienden bien, otras con el local vacío (cómo me ha pasado) pésimo. \r\nEl ambiente el de siempre, a mí me gusta una vez cada tanto. Pero el problema viene que la comida es cada vez peor, el Oreo Madness del otro día estaba horrible ! y salía 18 pesos !!!! (estaba congelado, terrible). Ni hablar que por poco que comas gastás demasiado (gaseosa 8 pesos, servicio de mesa 5, panera 8, etc, etc). En fin, siempre digo que no vuelvo y cada vez que me tienta ir salgo más decepcionado."
    }, 
    {
      "date": "2 May 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "fschlim", 
      "text": "No me gusto. El mismo gusto a la hamburguesa de Mc. el ambiente no termina de definirse y es muy ruidoso. tardaron mucho en llegar los platos. creo que si me pedian una vez mas que haga el baile del pollo me levantaba y me iba. no vuelvo"
    }, 
    {
      "date": "29 Abr 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "alanpao", 
      "text": "Fuimos un domingo al mediodia, aprovechamos varias promos como por ejemplo 3 x 2 en daiquiris que son geniales, 3 x 2 en postres que son maravillosos y riquisimos. Quizas es un poco caro pero vale la pena, el ambiente es ameno y divertido y en general el servicio es bueno."
    }, 
    {
      "date": "10 Abr 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Tayla", 
      "text": "Es un lugar para ir con amigos y comer algo de buena comida americana. Las hamburguesas son las mejores y las ribs no se quedan atrás. No se pierdan los desayunos que son espectaculares."
    }, 
    {
      "date": "7 Abr 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "Naruta", 
      "text": "La comida ultimamente parece recalentada, es demasiado caro para la calidad que te ofrecen. Los tragos son feos. El postre es muy rico como siempre."
    }, 
    {
      "date": "19 Mar 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Solomillo", 
      "text": "Me pareció divertido el look / disfraz de las mozas y el yankee style del lugar. Fuimos muy bien atendidos. Muy solícita y de buenos modales fue la chica que nos atendió. Sus sugerencias fueron acertadas. La comida fast food estaba bien. Buenos aros de cebolla aunque un poco escasa la porción, hamburguesa correcta, alta, jugosa, bien condimentada, no pequeña. Las Margaritas estaban bien también pero un poco pasadas de hielo granizado. Café correcto. No es un lugar de alta cocina y no pretende serlo tampoco. Nada de lo que consumí me impactó particularmente. Recomendable para comer fast food con amigos."
    }, 
    {
      "date": "27 Feb 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "vicoshen", 
      "text": "Llama la atención la propaganda del lugar. Invita a ser un moderno restaurante norteamericano. Podría ser un tanto menos ruidosa. El ambiente no es íntimo, no intenta serlo, pero tampoco es un lugar al que iría con amigos o familia.\r\nEl servicio no fue malo, fue justo. Quizás por el horario, la atención fue dada por distintas personas. En cuanto a la comida, las baby ribs cumplen, la carne es muy tierna y sabrosa. El plato de mi novia no tanto, un ojo de bife el cual no desgrasaron correctamente y estaba a punto chicle.\r\nPara conocer, pero no para recomendar."
    }, 
    {
      "date": "23 Feb 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Marat", 
      "text": "No se reflejan los precios en la calidad de la comida. El servicio es bueno, aunque muy mecanizados."
    }, 
    {
      "date": "20 Feb 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Dorys", 
      "text": "Está muy caro y fui éste viernes ya que es el lugar preferido de mi hija donde se puede comer unas costillitas de cerdo con salsa barbacoa muy ricas. Compartimos com mi marido y mi madre una entrada de mariscos marinado y tres costillitas entre los cuatro. Los aros de cebollas eran malos. Antes de traerme el pan a una de las camareras (descuidadamente) se le cayó el recipiente de la salsa y quedé bañada en salsa de tomate. Si vuelvo es por mi hija."
    }, 
    {
      "date": "14 Feb 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "SurferRosa", 
      "text": "Bueno, la comida está bien, pero el precio es bastante alto para la pobre oferta q tiene, los tragos son muy ricos.  Las camareras viven colgadas, prácticamente hay q ir a buscarlas para q te atiendan.  El ambiente no me gusta, pero no es terriblemente molesto."
    }, 
    {
      "date": "10 Feb 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "BuenApetito", 
      "text": "No me gustó. La Caesar la hacen mal. Las moszs se marean con tanta gente. El salmón es rico. Demasiado caro, se exceden con el precio de la bebida. Lo único atractivo puede ser la onda yankee."
    }, 
    {
      "date": "7 Feb 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Bell", 
      "text": "No conocía TGi hasta hoy, y la verdad es que no me perdía de nada. La carne es DURISIMA, cobran $3.50 de cubierto pero no te ofrecen ni pan ni nada (¿?) La atencion es poco esmerada, las pobres camareras disfrazadas absurdamente, los precios muy altos para el tipo de comida que te sirven. El cafè... MINI. No recomendable para nada."
    }, 
    {
      "date": "29 Ene 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "ljg24", 
      "text": "La comida es buena, pero la atención de algunas camareras y de la Encargada es pésima. No saben tratar con clientes. Hacen excepciones con determinadas personas y con otras no, es una falta de respeto absoluta. Al pedir motivos por los que no se nos habilitó una mesa al sol, las respuestas recibidas fueron retrógradas, de personas que no saben tratar con clientes. Por lo visto, en este local, no se sabe que el cliente siempre tiene la razón (sin exagerar). Después de tratarnos de manera no muy grata, se nos hizo un descuento del 10 en la cuenta, como si eso solucionara la falta de respeto. Si vuelvo es por la comida, pero el servicio y la atención para con el cliente es paupérrima."
    }, 
    {
      "date": "25 Ene 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Din", 
      "text": "Si queres comer las tipicas costillitas de cerdo con la salsa barbacoa te recomeindo que vayas a Kansas. Es ruidoso y la antencion es muy lenta."
    }, 
    {
      "date": "20 Ene 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "juampi_m", 
      "text": "la comida muy rica, el lugar muy bien ambientado, con cosas raras. Es un poco caro, pero vale la pena ir. No se puede dejar el lugar sin probar una Oreo Madness! ¡INCREIBLE!!  La verdad, muy bueno para ir a comer tanto al mediodia como a la noche y también para ir a tomar algo."
    }, 
    {
      "date": "6 Ene 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Andros", 
      "text": "Lugar muy ruidoso y llamativo.\r\nSi bien la comida no es mala, los aros de cebolla son insulsos (no crocantes), la hamburguesa abundante y las baby ribs ricas.\r\nEs normal, nada extraordinario (salvo los precios).\r\nLa atención es mediocre y lenta.\r\nTres veces tuvimos que pedir la cuenta (por suerte ya venía la factura es decir no era la típica comanda para evitar el IVA).\r\nCaro y no lo vale para nada. No recomendable."
    }, 
    {
      "date": "10 Dic 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "paprini", 
      "text": "La comida no es mala y un par de platos se destacan. En contra: el precio y que no tengan vino (o al menos nada accesible). Divertido para chicos, un McDonalds más para grandes. Lo mejor del lugar, el postre de oreo y la copa de chocolate y brownie."
    }, 
    {
      "date": "2 Dic 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Campa", 
      "text": "Si te gustan las hamburguesas, es recomendable. Se come bien, muy buenos platos. Sólo no me gusta un detalle y es que disfrazan ridículamente a los chicos que atienden, no es necesario."
    }, 
    {
      "date": "10 Oct 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "rotulau", 
      "text": "Me parece una muy buena propuesta para una salida informal, entre amigos, no tanto para pareja. Es un ambiente muy yanqui. La música es buena, aunque un poquito alta para mi gusto. Los platos, que no son hamburguesas, están algo caros, pero resultan riquísimos.\r\nLos postres son demasiado abundantes, pero igualmente los recomiendan para compartir.\r\nLa atención es buena."
    }, 
    {
      "date": "23 Jul 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "ferseq", 
      "text": "Me encantaba Fridays. El tema es que ahora realmente esta carísimo y la calidad disminuyó de manera notablemente."
    }, 
    {
      "date": "21 Jul 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "tinkerbell", 
      "text": "La comida está buena y es muy abundante. Lástima que con la bebida se les va un poco la mano. El servicio también es bueno, son todos muy simpáticos. El ambiente es genial si bien hay bastante ruido es muy divertido y la pasas muy bien."
    }, 
    {
      "date": "4 Jul 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Fertxu", 
      "text": "Fui invitada a la cena de una productora, el bife de chorizo estaba durísimo. Tardaron horrores en traer todo, los atuendos son espantosos. \r\nNo se como hay gente que paga para ir a esos lugares."
    }, 
    {
      "date": "25 May 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "PAT", 
      "text": "Muy bueno. Las hamburguesas con queso son geniales y de postre el sundae o el postre de oreos están buenísimos. \r\nLos chicos te atienden bien y le ponen ganas cantándote el feliz cumple con una cancion muy original."
    }, 
    {
      "date": "2 May 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "centell19", 
      "text": "La comida es muy rica y todo es muy lindo, pero... ¡Mamita, que precio! \r\nLa última vez que fui eramos tres personas que no comen demasiado y gastamos $105.\r\nMe pareció una exageración, ni siquiera pedimos postre ni bebidas alcoholicas."
    }, 
    {
      "date": "8 Abr 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "Thomasyto", 
      "text": "Buena la comida, buena la atención, pero eramos cuatro personas en una mesa y no entraban los platos de cada uno. Por lo menos una mesa adicional o mesas más grandes."
    }, 
    {
      "date": "2 Feb 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "rahjl", 
      "text": "Es demasiado caro, la comida es aceptable pero no es de los mejores restaurantes de comida americana en Buenos Aires. \r\nLo peor es que generan mucha expectativa con las fotos del menu y la comida decepciona, aunque no sea mala."
    }, 
    {
      "date": "22 Dic 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "edistefano", 
      "text": "Si bien los platos están bien servidos noté una merma en la calidad con respecto a épocas anteriores."
    }, 
    {
      "date": "10 Dic 2005", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "linap", 
      "text": "Me gustan los postres, son accesibles para cualquier ocasión. Gracias por inventar el 2x3."
    }, 
    {
      "date": "6 Dic 2005", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "graciela7", 
      "text": "Cobran servicio de mesa y ni siquiera te traen pan (si lo pedís te lo cobran aparte).\r\nLa calidad de la comida es bastante mediocre. Sólo se salvan los postres."
    }, 
    {
      "date": "4 Dic 2005", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "CecidePalermo", 
      "text": "La propuesta es conocida y uno ya sabe con qué se va a encontrar; cumple para sacarse las ganas de una hamburguesa o alitas de pollo de vez en cuando. La atención no es muy buena y la supuesta idea \"divertida\" de disfrazar a los mozos me parece innecesaria y sin gracia. Como está abierto hasta tarde, te puede sacar de un apuro para comer algo rápido y sin grandes pretensiones"
    }, 
    {
      "date": "7 Nov 2005", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "gastonfan", 
      "text": "Mala la comida, un ruido insoportable. Caro, no lo recomiendo."
    }, 
    {
      "date": "14 Ago 2005", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "jorgeq", 
      "text": "Muy pobre, mala atención y ambiente muy ruidoso y molesto."
    }, 
    {
      "date": "26 Jun 2005", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "phillis", 
      "text": "Pésima atención de recepción: una hora veinte de espera de parados cuando habían dicho \"alrededor de veinte minutos\". Nos ubicaron a siete personas en box de seis, en sector no fumador -yo había pedido fumador- y nos trajeron el primer appetizer tímidamente tibio. Amorosas las camareras, hacen lo que pueden en medio de ridículos disfraces."
    }, 
    {
      "date": "15 Sep 2004", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "chape", 
      "text": "Pésima atención. Demasiada espera. Fuimos con un grupo de 8 personas. Gastamos más de $400 y nos quisieron cobrar una porción adicional de PAN que pedimos en la mesa a $6. IMPRESENTABLES.\r\nLas excusa que dio el gerente es que como lo hacen ellos con una técnica especial traida de no se donde, lo cobran. MAS IMPRESENTABLES TODAVIA. Las camareras/ros no tienen la culpa, necesitan trabajar, pero los atuendos son payasezcos y los bailes que les hacen hacer para dar clima al lugar son todavía más vergonzosos. NO VOY NUNCA MÁS, AUNQUE ME INVITEN Y ME PAGUEN."
    }
  ], 
  "excelentes": [
    {
      "date": "22 Oct 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Pepegrill", 
      "text": "Experiencia Positiva para mi regreso a este restaurante americano que esta pisando fuerte en Argentina y que en mi opinión es Excelente. Esta vez, dejamos las hamburguesas a un lado y pedimos las Ribs Jack Daniel's. Riquísimas. Vienen con una salsa picantita y dulce muy rica. Además, pedimos los Bastones de Mozarella que son increíbles y de postre, Una torre de Brownies calientes con helado arriba, solo apto para golosos. El Servicio fue rápido y correcto y el ambiente, como siempre, divertido."
    }, 
    {
      "date": "7 Sep 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Ingmar", 
      "text": "Fuimos a festejar un cumpleaños. Realmente superó mis expectativas. La comida es muy rica y las porciones son enormes, las hamburguesas son imperdibles. Ofrecen gaseosa con refill. La atención fue excelente, esmerada y atenta a todo momento (hasta nos cantaron el feliz cumpleaños). El lugar es ideal para ir con amigos; en cuanto ambiente, tiene buena música pero es un poco ruidoso. Y el precio es caro, pero aceptable para puerto madero."
    }, 
    {
      "date": "20 Ago 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "agustinita_c", 
      "text": "Si gusta la comida norteamericana es ideal. Los chicken tenders son muy ricos pero salen una fortuna y vienen pocos.\r\nEl mejor postre: el postre oreo.\r\nPagas por la marca"
    }, 
    {
      "date": "26 Oct 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "mariaviolenta", 
      "text": "No es la primera vez que voy y cada vez me gusta más el lugar. Si bien es bastante caro, vale la pena ir a conocerlo y pasar un buen rato con amigos.\r\nEl lugar es bastante ruidoso y más por la noche. Las mozas te atienden rápido aunque si te querés ir, tenés que pedir la cuenta 20 minutos antes porque son bastante lentos.\r\nFuimos 3 personas y pedimos 2 gaseosas (con refill), un trago sin alcohol, una caesar salad, un costillar con salsa bbq y una entrada de cascaras de papa rellenas con cheddar y gastamos $200 (incluyendo el cubierto).\r\nEn mi opinión, es un lugar para volver!"
    }, 
    {
      "date": "20 Mar 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "maggieo", 
      "text": "Tipico restaurant estilo americano, buena atencion y buena comida, aunque un poco caro. Lo que me molesto es que tengan pepsi y no coca cola!"
    }, 
    {
      "date": "24 Ene 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "mdricci", 
      "text": "La comida es cara, pero es muy rica. Lo vale. El servicio deja mucho que desear, la comida tarda mucho, y las mozas no están donde tienen que estar. Para que te den un refill tenés que estar buscándolas media hora. La música era bastante intolerable, cambiaban de canción a cada rato. Pero el lugar es bueno por la comida."
    }, 
    {
      "date": "18 Feb 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "cipriani", 
      "text": "si bien el servivio y el ambiunted son mejor en el local de palermo, este es lindo para ir afuera y mirar el rio. probe una torre de quesadillas para armar que eraa muy rica! es carfo pero vale la pena y los platos son muy abundantes. cualqier cosa si no te gustan ahi podes ir a tomar el helado al freddo q esta cerca!"
    }, 
    {
      "date": "16 Dic 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "heyflora", 
      "text": "Un poco caro el lugar, pero los platos realmente son abundantes. Es un lugar bastante ruidoso, pero agradable. Para recomendar el postre oreo maddness, los nachos de entrada y como plato principal chicken alfredo y chicken fingers BLT.\r\nBuena la atencion."
    }, 
    {
      "date": "27 Nov 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "misolmi", 
      "text": "El lugar me encanta, pero no es para el gusto de todo el mundo. La comida es tipo estadounidense, super abundante, muy rica en mi opinión, pero nada sofisticada. El ambiente me gusta mucho, informal y original, aunque puede ser un poco ruidoso. la atencion puede ser un poco lenta, falta personal. RTecomiendo el Oreo Madness, un postre que otro usuario calificó de grosero pero a mí me parece riquísimo."
    }, 
    {
      "date": "10 Sep 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "gprenche", 
      "text": "Fui esperando lo peor por los comentarios, pero por suerte la comida estaba perfecta y el servicio fue rápido y muy cordial. Una sorpresa bien agradable. Fui a festejar el cumple de mi hija y la pasamos barbaro."
    }, 
    {
      "date": "15 Ago 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "SebUn", 
      "text": "Fuimos 8 amigos, y la verdad q la pasamos barbaro. Pedimos 2 \"Three for All\" y ademas aprovechamos el 2x1 en postres por lo q nos ahorramos 4 postres.\r\nLa comida como siempre excelente, la Ribs se llevan todas las palmas, y el postre de Oreo es una bomba.\r\nLo unico \"malo\" fue q la comida tardo un poco en llegar, pero mas alla de eso, nos atendieron muy bien."
    }, 
    {
      "date": "2 Ago 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "kiddo", 
      "text": "para el que le gusta la típica comida americana EN ABUNDANCIA, fridays es la mejor opción. Personalmente voy por lo menos una vez por semana, el chicken fingers BLT es de los platos más ricos y ni hablar de los postres. El ambiente irradia buenas vibras y la atención,un poco lenta. A pesar de esto último, Fridays me parece de lo más recomendable,especialmente para una familia con niños. Aclaración: los precios varían bastante del mediodía a la noche."
    }, 
    {
      "date": "29 Nov 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Guido1982", 
      "text": "Excelente lugar, excelente comida y el ambiente es muy lindo. Dan lástima los pobres chicos como los hacen vestir, pero ellos atienden con la mejor onda. Fuimos tres personas, compartimos la entrada y después cada uno comió un plato principal y un postre -como pedimos tres- uno es gratis. Todo exquisito. Pagamos ciento trienta y ocho pesos. Sí, barato no es, pero bueno, salimos conformes. Para recomendar."
    }, 
    {
      "date": "15 Dic 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Larrusita", 
      "text": "Siempre he ido como after hour, el ambiente es ameno, como para distenderse y la comida típicamente americana, buenísima."
    }, 
    {
      "date": "29 Abr 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Lucho", 
      "text": "Ambiente decorado al estilo americano, mozas vestidas con atuendo especial. Las porciones son suculentas. Recomiendo pedir la promo del 3x2 de los postres (se piden tres y solo se pagan dos). El postre que mas me gustó fue Oreo Madness. Un lugar recomendable."
    }
  ]
}