{
  "malos": [
    {
      "date": "26 Nov 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 4, 
        "Comida": 1
      }, 
      "user_name": "applemartini", 
      "text": "Estaba en una mesa grande que consumio muy bien y como era Lunes nos echaron a las 12 de la noche, cuando en la pagina de internet dice que tienen abierto hasta las 2 de la mañana.\r\nTendrian que cuidar mejor a los clientes."
    }, 
    {
      "date": "17 Nov 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "lo_k", 
      "text": "No se lo recomiendo ni al diablo! Fuimos con mis amigas hace mucho tiempo cuando recien habia abierto y solia ser un lugar bueno, con buena cerveza casera y atencion pobre. Visitamos el lugar un sabado, llegamos a la una y no habia mucha gente, en mas, estaba vacio el lugar. Nos sentamos y tardaron como 10min en traernos las cartas, que solo incluian bebidas, cuando pedimos por algo para comer, nos dice la mesera que la cocina habia cerrado. \r\nSolo pudimos tomar la cerveza artesanal que es lo unico rescatable, y ni siquiera pudimos llegar a terminarlas porque a los 10 min de servirnos las bebidas nos vinieron a cobrar diciendonos que en 20 min el lugar cerraba... porq no lo aclaran antes??? lo peor: teniamos una pareja sentada al lado a la que si le sirvieron comida y hasta postre, y otro grupo al que le sirvieron postre cuando a nosotras nos dijeron que la cocina estaba cerrada... que buena atencion no?"
    }, 
    {
      "date": "1 Sep 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Buba", 
      "text": "Primero el lugar es muy iluminado y ruidoso, nunca me sení comodo. La comida muy cara para lo que es. Pedi un lomo relleno con queso cuartirolo con papas al curry, salia 35$ y no estaba relleno con queso y las papas no tenian curry. \r\nLo unico para rescatar son las cervezas caseras realmente deliciosas y de gran variedad. La atencion fue buena."
    }, 
    {
      "date": "21 Jul 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "comerybeber", 
      "text": "MUY MALA la calidad de la comida y postres. El Salmon estaba muy aceitoso y el acompañamiento de arroz totalmente frio. La atención pésima. El postre brownie parece mas un bizcochuelo que lo que se espera. No vuelvo más a este lugar."
    }, 
    {
      "date": "19 Ene 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "ajaudisio", 
      "text": "La entrada fue una tabla de fiambres patetica por la calidad y la cantidad... los ravioles de rucula y salsa de manteca eran incomibles.  Regular a casi mala atencion, a cargo de llevaplatos que ni siquiera tienen algo de onda."
    }, 
    {
      "date": "19 Ago 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "carlin28", 
      "text": "La verdad es que tenía muchas ganas de ir desde hace tiempo. \r\nSi bien el ambiente está muy bueno, la relación precio/calidad es un despropósito. No es un lugar para cenar sino para tomar unas cervezas. El servicio es normal."
    }, 
    {
      "date": "24 May 2006", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "Porris", 
      "text": "Un lugar que no está a la altura de lo que pretende. \r\nUno de los peores martinis de la ciudad. Una carta mediocre, sin buenas opciones de postre y demasiado caro para lo que ofrece. Y la atencion un desastre."
    }
  ], 
  "buenos": [
    {
      "date": "22 Nov 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "maie", 
      "text": "El ambiente esta bueno y la atencion tambien. Tiene sector fumador en el entrepiso. La carta esta reducida al sushi. Las demás comidas son en porciones muy pequeñas. Recomendado para after oficce. Los jueves hay noche de damas con happy hour toda la noche."
    }, 
    {
      "date": "13 Oct 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "cuervogold", 
      "text": "Soy habitué del lugar. Me gusta principalmente la onda del lugar. Ideal para juntarse con amigos a la noche. \r\nOjalá cerrara mas tarde. \r\nLa cerveza es LO MAS. Pero la comida es cara para lo que ofrecen, con menu limitado, y porción poco abundante. \r\nBien el sushi (tiene opcion libre). Los mozos/as no tienen actitud para nada."
    }, 
    {
      "date": "1 Ago 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "mamakocha", 
      "text": "El ambiente muy lindo pero la atención pésima.\r\n Pedimos algo para picar y ni nos trajeron platitos o cubiertos, tampoco una panera con algo para untar. Después con la picada nos trajeron un pan duro, además de que el mozo nos trajo la picada que se le antojó y no la que le pedimos, tuvo muy mala onda con nosotras de entrada, no sé por qué. Y encima te cobran 4 pesos el cubierto. demasiado caro, no vale la pena pagar tanto por tan mala atención. No vuelvo."
    }, 
    {
      "date": "20 Jun 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Pavel", 
      "text": "El sushi estaba bien, incluso probé algunas variedades que no conocía como unos rolls que llaman smoked tempura.\r\nEl servicio de regular para abajo ya que era imposible que la mesera viera que la estabas llamando.\r\nEl ambiente bien decorado pero el humo y la música muy alta lo arruinan.\r\nEn mi caso fue debut y despedida."
    }, 
    {
      "date": "4 May 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "Simba", 
      "text": "Pésimo el ambiente, permiten fumar en TODO el lugar, un verdadero asco comer dentro de una nube de humo. La comida no está mal si no fuera por eso, los mozos dejan mucho que desear."
    }, 
    {
      "date": "7 Mar 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "walerie", 
      "text": "No recomendado. El servicio es malo, las margaritas no son buenas y el sushi se desarma. La música es fuertísima por el tipo de lugar. Buena ubicación, mala atención."
    }, 
    {
      "date": "23 Feb 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "clumar", 
      "text": "La comida es mala, el guacamole estaba hecho con paltas pasadas. A pesar de la ley del 1 de octubre, permiten fumar.\r\nLos mozos admiten que está prohibido pero por indicación de los dueños lo tienen que permitir."
    }, 
    {
      "date": "9 Feb 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "colores", 
      "text": "Un lugar demasiado pretencioso y de notable baja calidad. Algo que sucede en muchos lugares con muy buen ambiente es que creen que pueden tener mala comida y pésima atención, bueno definitivamente este es el caso. El desempeño de los mozos es inaceptable, la comida es de regular para abajo, pero siempre está lleno de gente. Felicitaciones para el arquitecto y el decorador."
    }, 
    {
      "date": "11 Ago 2006", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Zulmi", 
      "text": "Mucho cuidado con la cuenta. Eramos una mesa grande, nos quisieron cobrar $80 de más y sólo con decirle al mozo \"me parece que me estás cobrando de más\" retiró el ticket y trajo otro diciendo \"si, te cobraban dos tablas de queso de más\".  \r\nUna vergüenza. Los mozos con poco tacto y experiencia."
    }, 
    {
      "date": "5 Ago 2006", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "jltdf", 
      "text": "Conocimos el lugar a traves de la decoradora del mismo, fuimos y nos asombro ni bien entramos. Hasta ahi todo bien, buena ubicacion, buen ambiente, buena musica, etc.  \r\nAhora cuando todo eso se lleva a la practica de manejar un restaurant la primer imagen que te llevaste, se cae a pedazos.\r\nSi bien fuimos varias veces, dejamos de frecuentarlo porque no solo la calidad del sushi, y de los platos iba en picada, sino que esto(que no es poco) ayudado por la musica cada vez mas fuerte, la constante espera para obtener una mesa (aunque hubiese vacias a veces las guardan vaya a saber para quien) y la NO atencion de los mozos, que son varios pero parece que no hay ninguno cuando los necesitas, terminaron agotando nuestra paciencia de comensales y forzandonos a dejar de concurrir. \r\nLos precios serian logicos si la calidad de la comida asi lo fuera. Lo unico bueno: las geishas, pero tampoco nada de otro mundo.\r\nEs un lindo lugar, mas para after office que para cenar. \r\nTermina siendo demasiado pretencios y de poca calidad, aunque la primera impresion indique lo contrario. Se sabe...en gastronomia...la primera impresion \"no es lo que cuenta\".\r\nLamentablemente todo esto hace que pierdan varios clientes."
    }, 
    {
      "date": "20 Jul 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Alejandra", 
      "text": "Ojo. Es en un segundo piso por escalera. Platos bien presentados. Recomiendo los pinchos de salmón."
    }, 
    {
      "date": "10 Dic 2005", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "mariodom", 
      "text": "Muy buen lugar, lástima el mal servicio: muy informal, poco profesional y tardan en atender."
    }, 
    {
      "date": "7 Nov 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "Xema2005", 
      "text": "Fuimos a este lugar con muchas expectativas. Realmente un fiasco, ya que los platos se quedan sólo en el nombre, al igual que los postres, de sabores aguados. Sin ir más lejos, pedí un risotto de centolla que de centolla no tenía prácticamente nada.\r\nLa atención es buena (salvo que cuando pedí la cuenta y me trajeron cualquier cosa) y el ambiente es realmente muy bueno."
    }, 
    {
      "date": "23 Ago 2005", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "Francin", 
      "text": "El lugar es muy lindo, la comida podria mejorar."
    }, 
    {
      "date": "1 Ago 2005", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "mcmarian", 
      "text": "Podría llegar a ser uno de los mejores lugares de Buenos Aires. Digamos, uno de esos espacios donde el ambiente invita a volver. Pero el servicio es tan malo, que volver es realmente un desafío a la paciencia personal. Ironizando...  es como la Argentina: tiene todo los suelos, los climas, etc., pero también tiene a los argentinos. El sushi es bueno, la ambientación es perfecta, los precios muy lógicos, si no cambian la filosofía en el servicio sería bueno que apliquen el autoservicio, al menos pasarla bien o mal dependería de uno.  Si sienten que están en ese día en que desbordan de paciencia y soportarían cualquier pedantería de un mozo; vayan y conózcanlo."
    }
  ], 
  "excelentes": [
    {
      "date": "10 Sep 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "AdriL", 
      "text": "Excelente la cata y las explicaciones, muy rica la comida, muy buen servicio y está prohibido fumar en el lugar. \r\nNadie lo hizo. Muy buena música y altamente recomendable en todo sentido."
    }, 
    {
      "date": "16 Mar 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "solbells", 
      "text": "Un lugar para pasar un momento increíble. El ambiente tiene muy buena onda. Recomendable, aunque el servicio no sea tan bueno."
    }, 
    {
      "date": "17 Nov 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Marce35", 
      "text": "Un placer sentarse a disfrutar de la comida en un ambiente relajado. La atención resultó excelente con uno de los mozos más atentos que conocí en mi vida."
    }, 
    {
      "date": "5 Nov 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "infoprec", 
      "text": "Excelente Sushi. \r\nUno de los mejores lugares. Musica tranquila, luz cálida y no se llena de gente."
    }, 
    {
      "date": "3 Nov 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "michele_", 
      "text": "Platos originales, muy buena carta de vinos y atención cordial."
    }, 
    {
      "date": "3 Nov 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "1973", 
      "text": "Lugar original con recetas muy poco comunes. Notable carta de vinos, pero los postres podrían brillar más."
    }, 
    {
      "date": "27 Oct 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "carolaha", 
      "text": "Muy buen lugar. Mucha onda, buen servicio y excelente comida. \r\nÚnico problema: la música está demasiado fuerte."
    }, 
    {
      "date": "24 Ago 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "nuevodax", 
      "text": "Si bien los precios son considerables creo que vale la pena conocerlo. Destaco la calidad del sushi, el estilo de ambientación moderna y sobria y por sobre todo, la buena onda y excelente atención de los camareros y de la gente de la barra."
    }, 
    {
      "date": "12 Ago 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "bnazabal", 
      "text": "Pasé por la calle, ví el anuncio del menú ejecutivo y subí. Fue todo un placer. \r\nMe atendieron muy bien y el lugar me encantó. Yo soy de Madrid y en mi próximo viaje vuelvo por el menú ejecutivo. \r\nSean positivos, Dios dio las argentinas a la Argentina."
    }
  ]
}