{
  "buenos": [
    {
      "date": "21 Jun 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "lazorra", 
      "text": "Parrilla tipo \"barrio\", donde el ambiente es básico, pero ordenado y limpio;  y la atención apenas discreta, ya que un sábado a la noche había solamente un mozo. La comida de buena calidad y las porciones son generosas. Para matar el hambre a un precio razonable."
    }, 
    {
      "date": "26 Oct 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "doschanchitos", 
      "text": "Excelente parrillada, muy completa y con la cocción justa.  Ambiente familiar y de barrio, poco ruidoso como para pasar un almuerzo de domingo como en casa.  El moso muy amable y correcto en su tarea.  Una parrilla modesta recomendable para los que eligen el lugar por la calidad de la comida.  Extravagantes y modernosos: abstenerse!"
    }, 
    {
      "date": "3 Jul 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "DHRARGENTINA", 
      "text": "Las luces de bajo consumo...mucho no inspiran. El matambrito bien. no le sobra nada. todo normal, normal, estandar estandar. creo que la relación precio / prestación no es la mejor."
    }, 
    {
      "date": "29 Jun 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "fschlim", 
      "text": "El lugar mejoro la ambientacion despues de su mudanza. la atencion es buena y no hace falta mas tampoco, la comida es buena, pero nada del otro mundo, es mas para salir del apuro de donde como que otra cosa."
    }, 
    {
      "date": "29 Ene 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Lightblue", 
      "text": "Es lo que se dice una \"parrillita de barrio\". Está buena. Linda para ir al mediodía. Cabe destacar que esta parrilla ahora participó de \"Rescate Gourmet\", por lo que mejoró notablemente su ambiente y carta. El servicio es igual de bueno."
    }, 
    {
      "date": "29 Sep 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Adriano", 
      "text": "Primera visita a esta parrilla, fuimos por las recomendaciones de los usuarios de esta web y no nos decepcionó, se puede decir que cumple. El ambiente es más bien familiar, con una decoración modesta. El servicio es excelente, están contínuamente arriba de los comensales(quizás haya influído que no estaba ni la mitad de lleno). Pedimos parrillada para dos, la cual demoró más de media hora (quizás eso se podría mejorar un poco), la cual es abundante y sabrosa. En conclusión recomendable en todos los aspectos, pero no para una primer cita."
    }, 
    {
      "date": "4 Feb 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "comensal", 
      "text": "Nada especial, hay mejores en el barrio. Volvería sólo por la moza, gentil y con unos ojos impresionantes."
    }, 
    {
      "date": "18 Nov 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "ESTEBAN34", 
      "text": "Muy bueno, es super familiar. Cada vez que puedo voy. A mi señora le gusta mucho, ya que tenemos hijos chicos. Los mozos son de primera."
    }, 
    {
      "date": "5 Oct 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "RestoLupa", 
      "text": "El ambiente es el de una parrillita familiar, no es gran cosa. Es un lugar chico por lo que si van a ser muchos reserven mesa. Para ir con amigos a charlar y comer es bárbaro.\r\nLa cómida es muy buena, podrian mejorar un poco el ambiente, separando la parrilla del salon asi no salis lleno de olor a asado y mejoraria la imagen del lugar porque desde la mesa, no verias ¨la cocina¨ que no esta preparada para la vista del cliente.\r\nLa pasamos bien y siendo 8 y comiendo todos parrilla con entrada, etc y 6 vinos de $20, gastamos $45 pesos cada uno. Sin postre.\r\nEspero les sirva a los que piensen ir, ya que es recomendable y a los dueños para ver nuestra opinion.\r\nSaludos"
    }, 
    {
      "date": "10 Jun 2005", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "Francin", 
      "text": "Para pedir delivery esta ok, pero para ir es medio deprimente."
    }, 
    {
      "date": "5 Jun 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "jbalass", 
      "text": "Era un asiduo concurrente pues la carne era excelente. Segun me dijeron cambiaron de parrillero, la calidad bajó. Espero que este comentario sirva para mejorar."
    }
  ], 
  "excelentes": [
    {
      "date": "29 Abr 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "mott", 
      "text": "Excelente atención del mozo. Muy buena la calidad de la comida, precios razonables. El lugar está ambientado como una típica cantina. Es de destacar que no hay olor a comida. Volveremos."
    }, 
    {
      "date": "24 Feb 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "hgr", 
      "text": "Parrilla de barrio impecable, bien atendida, con modesta decoración. No pretende ser la mejor parrilla de BA pero nuestra comida fue excelente (sugerida por un muy buen mozo). Habra que probar otros platos, aunque seguramente no ofrecen un bife de chorizo de 400 grs. Muy buena relación precio/calidad"
    }, 
    {
      "date": "8 Dic 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "superknud", 
      "text": "El lugar es muy recomendable cuando un quiere ir a comer una rica parrilla. La atención es muy buena. La ambientación es enfocada a un público más joven. Es un lugar para compartir con amigos. No es una buena opción para una cita."
    }, 
    {
      "date": "7 May 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Five", 
      "text": "Me encanta el lugar, voy casi todas las semanas. La carne es muy buena al igual que el servicio."
    }, 
    {
      "date": "29 May 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "anapu_pa", 
      "text": "Es una de las parrillas màs conocidas de la zona.\r\nMuy buena, Econòmica y Recomendable."
    }, 
    {
      "date": "28 May 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "paola1", 
      "text": "Muy buena la entraña que comimos con mi familia. la porción muy abundante y muy buena la atención de la chica."
    }
  ]
}