{
  "malos": [
    {
      "date": "24 May 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "ciro_piola_2010", 
      "text": "Caro,  no se puede pagar con visa si usas la cln. \r\npan duro, lugar oscuro, mala la atencion."
    }, 
    {
      "date": "18 May 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "ALF_SCI", 
      "text": "Realmente malo, el pan espantoso, los ingredientes para la fondue básicos y pobres. Uno de los comensales pidió filet a la manteca negra y tenía un gusto incomible. Realmente no es recomendable y además es carísimo. Si queres pagar con visa no te aceptan el descuento de La Nacion."
    }, 
    {
      "date": "5 May 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "aamenbu", 
      "text": "Pedimos una picada en la cual faltaban muchos de los productos citados en el menu. El pan es un punto muy flojo. La atencíon es tirando a mala, tardan mucho tiempo en tomar el pedido. El servicio de mesa sale 15 pesos por persona."
    }, 
    {
      "date": "16 Sep 2006", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "Alejandro", 
      "text": "El menú ofrece fondeau y pastas como alternativas principales. \r\nLas pastas sin sabor. \r\nLa atención muy mala, con decir que el mozo tomaba vino adelante de todos y en cantidad."
    }
  ], 
  "buenos": [
    {
      "date": "10 May 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "adriel", 
      "text": "Al leer la carta me pareció que nos aguardaba algo masravilloso; pierrade, raclette, fondue, tablas,  bruschettas, aves, carnes rojas y pastas.. Decidimos hacerle el honor al lugar y dedicarnos a la fondue que estuvo bien en cuanto a la preparación de la misma, pero los ingredientes que la acompañaron fueron muy elementales;, manzanas, cebollines, tomates cherry., salchichas, croutones y lomito. Nada demasiado destacable. En cuanto al precio final, muy alto, incluyendo un considerable sevicio de mesa. Atención discreta y ambiente tranquilo  pero a un alto costo."
    }, 
    {
      "date": "18 Feb 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "gadrisso", 
      "text": "muy buena la comida, lo que deja bastante que desear es el pan, que para un lugar que entre sus platos principales son la fondeu y picadas, deberían tener un mejor pan."
    }, 
    {
      "date": "8 Oct 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "unicalula", 
      "text": "La comida es muy buena, la carne de primera y en excelente presentación. No obstante, la atención de quien parecía ser el dueño, deja bastante que desear: como no teníamos reserva (eran las 9 pm) nos mintió dándonos 1 falsa última mesa al lado de la puerta, y luego vimos como ubicó a 4 parejas también sin reserva. Mi mesa no tenia velas como las otras, casi nos tiraron el café minúsculo del final y todo esto pagando $12 de servicio de mesa p/persona (lo mismo que 1 bebida)."
    }, 
    {
      "date": "10 Sep 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Jimenaarrieta", 
      "text": "Comimos una fondue de quesos muy buena y abundante y los ingredientes se pueden repetir. El ambiente es muy agradable. Buena atención. No es económico pero tampoco carísimo. Nos hicieron descuento por pago en efvo. Volveríamos a ir."
    }, 
    {
      "date": "3 Jul 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "michel000", 
      "text": "Comimos fondue de queso. Estuvo buena. Bien el queso (pero tampoco wooww!!). Nos gustaron los pancitos saborizados, las papitas, los tomates cherry, etc., pero en lugar de la panceta (con tanta grasa) hubiera puesto algun otro fiambre (por ejemplo, jamón crudo). La fondue de chocolate (postre) también estuvo rica pero es el mismo chocolate que el de un charlote. Despues recordamos que en la carta principal también figuraba una fondue de chocolate amargo, quizás esa sea mejor. Un ambiente de caseron reciclado (techo con ladrillos) y atención correcta. Volveremos."
    }, 
    {
      "date": "25 Feb 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "romapo", 
      "text": "Nos resultó muy buena la fondue de chocolate como postre. Buenas las fondues de queso y las brusquetas, los restantes platos escasos, caros y la pizza la esperamos 1 hora y media y no tenía sabor ni sal la masa, y su precio era elevadísimo, al igual que el de los vermichelli al filetto.\r\nLa carta de vinos escasa y cara. La atención buena.\r\nFestejabamos un cumpleaños y sin embargo no nos dieron una copa para brindar como es usual en otros lugares."
    }, 
    {
      "date": "5 Jun 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "ezequielk", 
      "text": "Es la opción más cara de Buenos Aires en este tipo de comida, sin embargo, hay otros lugares más recomendables. El queso es bueno, pero no es espectacular y los ingredientes que vienen son pocos. La carta de vinos es muy cara, con pocas opciones para elegir a buen precio. Reservar antes de ir."
    }, 
    {
      "date": "10 Oct 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "PaulSar", 
      "text": "El lugar intimo, calido, agradable. Zona tranquila. fuimos bien atendidos y la fondue estuvo muy rica. El postre tiramisu y mousse, bien servidos. La atencion de los mozos fue correcta. La pasamos bien. Volveriamos a ir. Los precios resultaron un tanto elevados."
    }, 
    {
      "date": "4 Jul 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "diegojz", 
      "text": "La fondue es rica, pero me parece que no tiene relacion el precio calidad, el vino muy buen precio y el servio muy bueno."
    }, 
    {
      "date": "13 Jun 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "mr_olias", 
      "text": "Todo, excepto el precio, estuvo bien."
    }, 
    {
      "date": "9 Ene 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Campana", 
      "text": "Muy caro para el tipo de restaurante . Pagar 130 pesos una fondue de queso es nmucho. La calidad de la comida muy buena al igua que la atención y el ambiente.Volvere pero no a comer fondue."
    }, 
    {
      "date": "26 Dic 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "latata", 
      "text": "una opcion tranquila para caballito almagro, la comida muy rica, los precios razonables"
    }, 
    {
      "date": "21 Dic 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "PELAREMO", 
      "text": "Se come muy bien, recomendable para comer pizzas, pastas y por supuesto fondue, tanto de chocolate como de queso. los postres son acotados pero ricos. solo una vez me trajeron los ravioles de cordero pasados y sin relleno, pero ante mi queja me sirvieron otra porcion como se debe, puede pasar. el lugar esta muy bueno."
    }, 
    {
      "date": "27 Oct 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Canuto", 
      "text": "El lugar es agradable con buena atencion,si bien la estrella es la fondue con una perfecta combinacion de quesos, (con la de dos personas pueden comer cuatro si la completan con alguna entrada),tambien todos las demas opciones son recomendables ,buena panera,sabrosas aceitunas, invitan con una copa de lemoncello con naranjas confitadas y si celebran cumple champagne y torta,no es un lugar economico pero hay que tener en cuenta que los productos que ofrecen son de muy buena calidad, voy a volver.-"
    }, 
    {
      "date": "15 Ago 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "tateti", 
      "text": "Muy buena opción para los amantes de la fondue el barrio de Caballito, ambiente muy calido y agradable para una velada en pareja o amigos.\r\nComo fuimos x la fondue, que estaba muy bien pero sin sobrarle nada, seguramente regresemos ya que la carta da para querer volver y probar sus pastas o pizzas.\r\nMuy buena calidad de las entradas tanto en quesos o fiambres, el jamón serrano es imperdible.\r\nLa carta de vinos es chica pero aceptable. Muy buena la atención y asesoramiento de la persona que nos atendió."
    }, 
    {
      "date": "12 Jul 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "9453", 
      "text": "Los quesos muy buenos, incluso alguno importado. La pizza excelente con muy buena masa. Pobre la carta de vinos y la atención más que aceptable. Una buena opción en Almagro/Boedo/Caballito"
    }, 
    {
      "date": "14 Feb 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "yaiko", 
      "text": "para el dia de san valentin fuimos a comer fondue de queso. Amplias variedades aunq el precio era alto: 100 pesos una fondue de queso para dos. Tambien hay fondue de chocolate q esta a 45. Rico, muy buena atencion personalizada, ambiente distendido y calido. Pasaban musica clasica de fondo. Vale la pena volver a probar otros platos que estaban a precios muchos mas bajos q el fondue."
    }, 
    {
      "date": "24 Nov 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "jas07", 
      "text": "la pizza estaba fria"
    }, 
    {
      "date": "7 Feb 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "CHARLY357", 
      "text": "el lugar excelente, muy bien ornamentado.La atencion muy buena, el mozo muy atento. La comida buena.La carta no es muy extensa y los vinos a precios razonables. Recomendable"
    }, 
    {
      "date": "12 Ago 2006", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "gabito007", 
      "text": "Ambiente muy tranquilo, ideal para la intimidad en pareja o una salida con amigos. \r\nPésimo servicio, cincuenta minutos desde que hicimos el pedido hasta que nos lo trajeron. \r\nNos dijeron que los platos eran para compartir cuando en realidad las porciones eran pobrísimas. \r\nEl precio por demás caro, tomemos por caso una fondué de queso para dos personas, $70, una locura. \r\nMáxime teniendo en cuenta que la cocina era regular."
    }, 
    {
      "date": "3 Dic 2005", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Foier", 
      "text": "La moza \"stone\" con su ineficacia e ineficiencia para servir fondue amargó la noche entera. \r\nLa verdad es que hizo todo al revés.\r\nLa comida bien, abundante."
    }
  ], 
  "excelentes": [
    {
      "date": "19 Jul 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "virtginia", 
      "text": "Mesas redondas y luces tenues.  Ideal si ese día no toca una mesa muy ruidosa en el lugar. La carta de vinos es escueta pero contiene algunos tintos disfrutables. Las fondues, tanto saladas como dulces, muy ricas y abundantes."
    }, 
    {
      "date": "16 Feb 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Ita", 
      "text": "Excelente! Buenos paltos. Las pastas al dente.  Las salsas diferentes. El asesoramiento de los mozos y el trato muy bueno. Un lugar para recomendar, como siempre."
    }, 
    {
      "date": "8 Nov 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Ayinkare", 
      "text": "Excelente lugar para disfrutar en pareja, ambiente agradable que estimula la conversación mientras disfrutas de una bien presentada y riquísima fondue de queso con ingredientes de buena calidad, lo que justifica el precio, la atención de primera y ciertos días de la semana hacen 25% de descuento en pago en efectivo. Recomendable!!"
    }, 
    {
      "date": "24 Ago 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "anace", 
      "text": "Muy bueno, fui 3 veces, las primeras dos pedí el pacú a la parrilla, viene con verduras asadas, buenísimo, para compartir entre dos y sobra! la tercera vez pedí pastas, tbn muy buenas. Entre tres compartimos dos platos. Aclaro que siempre fui en los días que tiene 25% de descuentos y el precio estuvo muy bien, barato en relación a lo que consumí. El lugar está muy lindo decorado, con luces bajas, muy acogedor."
    }, 
    {
      "date": "6 Nov 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "luzbel", 
      "text": "Muy rica comida, además de lo que comimos nosotros vimos otros platos muy bien servidos. Muy buena calidad de las materias primas. Poca variedad de cervezas. La carta de vinos era un poco limitada en precio y bodegas pero estaba bien. El ambiente es muy cálido.Muy recomendable."
    }, 
    {
      "date": "19 Sep 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "aimeeoleo", 
      "text": "La comida es excelente y abundante, los precios no nos parecieron exorbitantes, son acordes a la calidad y cantidad de la comida. La atención realmente muy buena y el tiempo de espera de la comida fue mínimo. Lo recomendamos para quienes de vez en cuando quieran disfrutar de una fondue de buena calidad y un ambiente cálido e íntimo que permite conversar."
    }, 
    {
      "date": "11 Jul 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Lula22", 
      "text": "El ambiente es muy agradable y la comida excelente pero la atención fue demasiado demasiado lenta y el precio demasiado elevado en relación al tamaño de las porciones."
    }, 
    {
      "date": "17 Abr 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "hamprito", 
      "text": "Un lugar muy recomendable para ir a disfrutar platos de calidad.  El precio es acorde a los platos, pero lo mejor es la atención.\r\nEl ambiente es especial para aquellos que buscan un lugar intimo para parejas o pasar un buen momento entre amigos."
    }, 
    {
      "date": "17 Ene 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Ita", 
      "text": "Es un lugar al que concurro bastante, cerca de casa, de ambiente agradable, excelente comida y porciones abundantes. \r\nLos precios están de acuerdo a la calidad y cantidad de los platos. Es un lugar mas que recomendable. Entre otras cosas, no menos importante, las mesas no están \"amontonadas\", hay privacidad."
    }, 
    {
      "date": "10 Ago 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "LauraCeci", 
      "text": "Fuimos teniendo en cuenta los comentarios de la guia y no nos defraudó, muy buen ambiente, muy buena decoración, atención esmerada y buena comida a precios razonables... que mas se puede pedir.  Cumplen con lo que prometen que ya es muchisimo en el estado actual de los restaurantes.  Volveremos pronto con amigas."
    }, 
    {
      "date": "10 Jul 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "lrocca", 
      "text": "bien puesto y bien servido, de martes a jueves 15% de descuento. super abundante y muy rica la fondue para dos, pero cara ($120). cómodo para estacionar. recomendable. ir con mucho apetito."
    }, 
    {
      "date": "14 Jun 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Alesasin", 
      "text": "Muy buena comida, agradable servicio y muy lindo ambiente. Es un lugar para disfrutar"
    }, 
    {
      "date": "11 Abr 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Raulernesto", 
      "text": "Una muy agradable sorpresa. La comida me parecio excelente, la salsa de los capelettis (pesto rojo) con tomates secos, almendras y un poco de ajo, realmente un hallazgo. El lugar es distendido y agradable. La música y la atención no desentonan. Para volver, porque la carta es variada y atractiva."
    }, 
    {
      "date": "22 Feb 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "pablovlar", 
      "text": "Me parecio un lugar excelente. El mozo nos atendio realmente muy bien al llegar, explicandonos los platos que ofrecian, todo muy variado e interesante. Cuando llego la tabla que pedimos nos parecio un poco chica, pero esto fue una falsa impresion, comimos muy bien! y algo para destacar, las aceitunas negras, no se las pierdan. El precio me parecio correcto dada la atencion recibida que realmente da ganas de dejarles propina."
    }, 
    {
      "date": "12 Ene 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Kiri", 
      "text": "Nos pareció un lugar excelente. El ambiente cuidado, muy agradable, sencillo y cálido. La atención del mozo muy profesional, inobjetable. Y la comida, de lo mejor. El lomo mediterráneo estaba delicioso, en su punto, delicadísimo con una ensalada verde impecable. Y los capellettis caprese con salsa de hongos secos y crema, perfectos. El postre (brownie con helado de chocolate blanco) acompañó muy bien sin pretensiones de protagonismo. El precio fue razonable  para la calidad. Un lugar muy recomendable, donde seguramente volveremos."
    }, 
    {
      "date": "10 Jul 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "sebamate", 
      "text": "Excelente. Para empezar la panera muy completa con productos artesanales y acompañada por un aderezo para untar que no desentono. La fondue es algo para destacar, sabor y cantidad de queso correctos y un surtido de ingredientes para bañar que no vi en ninguna otra casa de la especialidad, nombro los que me acuerdo: Papines, champignones saltados, panceta, lomito, tomates cherry, pepino, manzana verde, salchicha ahumada y el clasico pan tostado. 10 puntos. \r\nParrafo aparte merece la atencion: El señor que nos atendio nos explico todo lo que hay que saber con respecto a este plato, nos fuimos expertos en el tema. La carta de vinos no es muy variada pero los precios son los justos. Para redondear una excelente velada de martes, nos vimos favorecidos con un descuento del 20% por pago en efectivo. El total de la fondue para dos mas un vino de $20 y un agua con gas fue de $ 90.- Recomiendo a todos esta experiencia especial para noches frias como la del 10 de Julio."
    }, 
    {
      "date": "5 Jul 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Puzz", 
      "text": "La comida es muy buena. Ravioles de cordero, abadejo a la manteca negra o en salsa de hongos; son mis recomendaciones. El servicio es llano, pero la intervención del dueño (atento a los clientes) suma a favor. El ambiente no desentona, pero tampoco emociona. Es buena opción."
    }, 
    {
      "date": "12 May 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "MALEORTINA", 
      "text": "Realmente nos sorprendió la excelente atención. El señor que nos atendió en el restaurante de la calle México nos explicó con detalles la carta y nos recomendó la picada que pedimos y que realmente tenía una selección de fiambres y quesos de primera calidad. Luego, la pizza de panceta, queso reggianito y tomates confitados que era imperdible."
    }, 
    {
      "date": "30 Jun 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "NOFX", 
      "text": "Muy rica comida (aunque un poco cara) y muy buena atención. ¡Uno de los pocos lugares donde hacen fondue de chocolate!\r\nEl ambiente es bueno, aunque justo me senté en una mesa cerca del mostrador donde había una luz que la encendían cada tanto (y era una lamparita sola, sin cubrir) y era muy molesta. Sacando eso, todo de 10."
    }, 
    {
      "date": "2 Dic 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "danybiau", 
      "text": "De verdad que me gustó muchísimo toda la comida. Muy buena atención y hermoso el lugar."
    }, 
    {
      "date": "16 Nov 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "soldenot", 
      "text": "Excelente atención y muy buena comida. Un restaurant de barrio con la mejor cocina gourmet. La fondue de queso es la verdadera, no al estilo \"soso\" que he comido en otros lugares. \r\nEstán permanentemente atentos a que se mantega en la temperatura correcta. Imperdible la fondue de chocolate: viene con un montón de frutas frescas y otras especialidades de la casa como profiteroles rellenos de sueve crema de limón. \r\nLas ensaladas son tambien excelentes."
    }
  ]
}