{
  "malos": [
    {
      "date": "29 Jul 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "jm2009", 
      "text": "La atención fue un desastre. Aunque llamamos con mucha anticipación para avisar que iba a ser una mesa de 22 personas no estaban preparados. Solo asignaron un mozo (para 22 personas!!!), tardaron 2 hs RELOJ en traer la primer entrada, el asado lo trajeron pero no tenian platos suficientes para todos!!! y cuando terminamos de comer trajeron las ensaladas y papas fritas.. un DESASTRE"
    }, 
    {
      "date": "21 Abr 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Lau_vaq24", 
      "text": "Llegué a este resto ya que era tarde y muchos de los lugares tenían su cocina cerrada. La atención es pésima, por lo que no volvería. Coincido con otro comentario que dice que te \"hacen sentir como que molestás\". Cuando llegamos le pregunté a la camarera si podíamos ir a la terraza. De entrada ya nos miró mal y nos dijo que no había lugar, que cualquier cosa nos cambiabamos luego. De todas formas subí para ver que tal estaba arriba y me encontré con dos mesas vacías. Tardan un montón en tomar el pedido, no respetan el orden de llegada. La comida es barata pero no es muy rica. No lo recomiendo!"
    }, 
    {
      "date": "17 Abr 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Koche", 
      "text": "MALISIMO, lo peor de palermo. La carne (bondiola) estaba quemada, la moza dijo quera para comparir y era super pequeña la quemada porcion. El servivio de mesa es de 5.50 para nada.\r\nCreo que no vuelvo ni gratis."
    }, 
    {
      "date": "28 Mar 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "MaJimena", 
      "text": "No lo recomiendo!!!!.\r\nreservamos para las 21.00 hs., cuando llegamos estaba cerrado!!!, recien abrieron a las 21.30hs.\r\nCuando pedimos cerveza stella artois para tomar, nos dijeron q, no la habian respuesto la noche anterior, por lo tanto nos quedamos con las ganas, lo mismo paso con el postre, lo que pedimos, q estaba en la carta, no lo tenian, entonces pedimos brownie con helado y de brownie no tenia nada, era bizcochuelo con nuece. Lo unico bueno la terraza!, no vuelvo más!, ni lo recomeniendo!"
    }, 
    {
      "date": "16 Ene 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "henrylaw", 
      "text": "El vacio era duro e incomible, me lo cambiaron por un lomo a la parrilla y las batatas al tomillo estaban quemadas, también me las cambiaron. La atención es muy buena, la moza se desvivió porque estuvieramos cómodos, pero no suple la mala calidad de la comida. Muy buena carta de vinos. No vuelvo más, fui por una promo con tarjeta Banco Francés."
    }, 
    {
      "date": "9 Ene 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "doscomacinco", 
      "text": "Pedimos dos platos con carne, un bife de chorizo rebozado con parmesano y pan rallado y un lomo envuelto en panceta, la calidad de la carne dejaba mucho que desear y en el caso del lomo tuvimos que devolverlo porque era incomible. La moza con una muy buena disposición ofreció cambiar el plato. Típico lugar de Palermo con una relación precio/calidad desproporcionada. Fuimos con descuento, sino hubiésemos pagado 135 pesos con una entrada de muzzarelas y dos aguas ¡Una locura! Buscaremos mejores destinos la próxima vez."
    }, 
    {
      "date": "31 Ago 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Karol", 
      "text": "La comida me dejó mal hasta la noche. Además, las espinacas a la crema eran acelgas y al cambiarlas me \"informaron\" que en todos los restaurantes en el menú ejecutivo se sirven acelgas en lugar de espinacas. \r\nLo peor es lo mal que nos cayo la comida a todos los comensales."
    }
  ], 
  "buenos": [
    {
      "date": "4 Nov 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "eldoto", 
      "text": "Un correcto restaurante,con una muy buena relación precio-producto.Los precios son razonables y la carta es muy variada.En definitiva se come bien y a buen precio.Es recomendable."
    }, 
    {
      "date": "1 Nov 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "caludio", 
      "text": "Tiene una carta muy variada, los precios están bien, la comida estuvo muy buena. La principal crítica es que había una sola camarera para atender todas las mesas (las de abajo y las de la terraza), y por lotanto el servicio resultó un poco lento a pesar de que no estaba muy lleno el raturant. Igualmente es para recomendar."
    }, 
    {
      "date": "17 Oct 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Lule85", 
      "text": "Nos preguntaron por la bebida y vino junto con el pan cuando ya teniamos las pastas en la mesa, cobran 4 pesos de cubierto y no traen ni manteca. \r\nCaro, La verdad no vuelvo ni lo recomiendo. Una moza para todo el salon."
    }, 
    {
      "date": "5 Jul 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Turcapo", 
      "text": "Nos gusto mucho la comida, la atencion muy esmerada del camarero y el ambiente no desentona para ir en pareja (aunque no sea \"lo\" romántico). Ademas tiene buen precio. Recomendable."
    }, 
    {
      "date": "3 Jul 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "cbkr11", 
      "text": "La entrada compartida de endibias rellenas con camarones al cilantro era deliciosa y bien abundante. Los carrés eran muy sabrosos, un poco dura la carne de cerdo. La cesta de pan debe mejorarse definitivamente. Atención cordialmente correcta. Música y ambiente como para quedarse a tomar una copa luego de cenar. Los precios a la altura de la economía de hoy; medios para la zona."
    }, 
    {
      "date": "3 Jun 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "carola63", 
      "text": "Rica comida, platos abundantes, el servicio muy esmerado, y el ambiente muy agradable con buena musica y luz tenue."
    }, 
    {
      "date": "3 May 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "antropofagia", 
      "text": "Nos gustó la comida, la atención fue muy buena. El ambiente muy agradable, tranquilo. Cuando llegamos (21.30) había poca gente, después se fue llenando, pero no era ruidoso, se podía conversar.\r\nVolvería otro día."
    }, 
    {
      "date": "18 Abr 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "dbors86", 
      "text": "Esperamos mucho por la comida a pesar de ser los únicos que estábamos arriba. pero luego lo compensamos con el plato que era abundante. el mozo muy cordial!!"
    }, 
    {
      "date": "28 Mar 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "VeroLS", 
      "text": "Cenamos dentro y habían pocas mesas ocupadas (afuera estaba lleno y, aparentemente, arriba había bastante gente). El lugar es agradable, la atención muy buena y la carta super completa. Lo que elegimos estuvo muy rico y, desde ya, regresaremos a probar otros platos ya que fue difícil elegir por ser las opciones variadas y tentadoras."
    }, 
    {
      "date": "15 Mar 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "pinico", 
      "text": "Un lugar diferente, con el color y el sabor de las viejas cantinas porteñas, buena calidad de los productos, verdaderas pastas caseras, buenas salsas, exquisita picada y el mejor pan de pizza de buenos aires.\r\nVIVAN LAS CANTINAS Y BODEGONES CON LOS SABORES PRIMITIVOS¡¡¡¡¡¡¡¡¡"
    }, 
    {
      "date": "13 Oct 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Clorinda", 
      "text": "Voy siempre con amigos desde hace mas de 3 años, probamos otros lugares y siempre volvemos al mismo. Excelente carta de tragos a buen precio, la atención mas que agradable, recomiendo Pollo di italy con batatas! postre brownie con helado!, tiene una hermosa terraza para festejar cumples tranquis! muy buena musica!"
    }, 
    {
      "date": "14 Jul 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "pinico", 
      "text": "creo que con esta salida me curo de espanto con los restaurant de palermo hollywood,   palermo soho. vivan los bodegones de boedo villa crespo, devoto parque patricios... un bochorno."
    }, 
    {
      "date": "10 Jun 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "mmontes", 
      "text": "La atencion es mala, no es dedicada y nos dio la sensación que molestabamos.\r\nEl lugar tiene onda, pero no volvería.\r\nLos precios de los tragos son buenos y las porciones generosas."
    }, 
    {
      "date": "13 Mar 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Natalia2787", 
      "text": "Tardaron media hora en traernos el plato principal y me doy cuenta que no son pastas caseras. Fue lo mismo que comer en casa, pastas compradas. El plato que comió mi novio era muy escueto, no se justificó la tardanza.  La atención tampoco fue buena, y los precios no son baratos."
    }, 
    {
      "date": "27 Dic 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Valor", 
      "text": "Es un lugar espectacular para ir con amigos. Se come muy bien y tiene una atención excelente. Muy recomendable."
    }, 
    {
      "date": "10 Dic 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "dieguistico", 
      "text": "Comida buena, lindo ambiente. \r\nEn verano es recomendable la terraza."
    }, 
    {
      "date": "23 Sep 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Alacart", 
      "text": "La atención es esmerada, la ambientación es buena si se tiene en consideración que es un bar con una TV grande pasando videoclips. Sin embargo, la comida no está muy bien. Pedimos un salmón que estaba muy salado y la carne que pedimos la sirvieron totalmente seca y fría. \r\nNo lo recomiendo."
    }, 
    {
      "date": "10 Jun 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "arielfa", 
      "text": "Buena y variada comida para un pub."
    }
  ], 
  "excelentes": [
    {
      "date": "14 Ago 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "fukerito", 
      "text": "Fuimos porque a mi novia le llego un mail por una vez que se registro en la pagina de que nos hacian un 30% de descuento con previa reserva.\r\nFuimos un viernes a la noche y por suerte para nosotros no habia nadie.\r\nComimos excelente, ella una entraña a la parrilla que era super tierna y yo unas milanesas de peceto a la napolitana que estaban exquisitas. A esto se le suma 3 gaseosas   las guarniciones = $103 ($72 con el descuento).\r\nLugar caro, para dias especiales!\r\nAmbiente tenue y muy romantico."
    }, 
    {
      "date": "2 Sep 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "bodegapremium", 
      "text": "Somos clientes del lugar hace tiempo, concurrimos varias veces por mes y siempre nos vamos satisfechos, de punta a punta, la comida / atencion. Permanentemente buscan nuevos servicios o promociones para la gente, es muy recomendable."
    }, 
    {
      "date": "22 Feb 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "bodegapremium", 
      "text": "Difiero con los usuarios que comentaron que es sólo un bar, me voy mucho más contento que de restaurantes más renombrados. Esmerada atención y sorprendente carta de cena."
    }, 
    {
      "date": "3 Feb 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "pulpo", 
      "text": "Ambiente agradable. Una correcta atención y comida con una presentación original y de gran calidad."
    }, 
    {
      "date": "18 Nov 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Gonz", 
      "text": "Fuimos en grupo y la verdad estuvo bueno. Si bien la comida tardó un poco, sirvió para que la noche sea larga y amena. La comida muy rica."
    }, 
    {
      "date": "24 Feb 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "vasto", 
      "text": "Muy buena la comida y la atención."
    }
  ]
}