{
  "malos": [
    {
      "date": "22 Jun 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Pitbull88arg", 
      "text": "Realmente un lugar para no ir. Llegue ayer a las 22 hs, me dijeron q habia una espera de 20 a 25 minutos y luego de 1 hora pregunte y todavia faltaban 2 mesas antes que la mia, osea 1.30 de espera. Llegado el momento pasamos a la mesa me ubicaron pegado a la barra en un lugar incomodo todos apretados con la mesa de al lado parecia que eramos una mesa unica . Los precios una locura de caros, un plato de pastas entre 80 y 90 pesos, las pizzas gourmet osea ridículas. Tienen menos de italiano que yo de Africano, no lo recomiendo es otra pizzeria gourmet moderna"
    }, 
    {
      "date": "17 Nov 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Andrada", 
      "text": "Pedimos, con una amiga, una pizza de muss con rucula y parmesano. Nos servieron una pizza reseca, con un montónde rucula, 5 laminas secas de parmesano. pero casi nada de mussarela, Ademas de seca a punto de no poder cortar, vimos que la rucula no estaba limpia, hojas secas y feas, horrible. nos dimos cuenta que las mismas chicas que te traen el menu, te sirven bebida etc. El gerente, nos escuchó y pedio dsculpas"
    }, 
    {
      "date": "30 Mar 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "Corona_Master", 
      "text": "El lugar es lindo y espacioso, eramos mas de 15 y entramos sin problemas ya que en el fondo hay mesas largas para esa cantidad de gente. El problema fue las pizzas. En general todas las que se pidieron eran muy finitas, blandas como si les faltara coccion y con gusto a nada. La de albahaca tenia una hoja chiquita de albahaca por porcion, la de rucula tenia como una ensalada puesta encima sin gusto. No se si habra sido porque eramos muchos pero no volveria."
    }, 
    {
      "date": "12 May 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "TC85", 
      "text": "Fuimos un marte a la noche con la excusa de ir a ver una exibihicion que realizaba una amiga. Nos quedamos a cenar. La pizza no era para nada buena. La atencion adecuada y el ambiente muy agradable, un poco incomoda la disposicion de las mesas."
    }, 
    {
      "date": "14 Sep 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "nico78", 
      "text": "No vuelvo mas, atendian 4 camareros una mesa de 7 personas y siempre faltaba algo. El calzone tenia relleno en el medio solamente."
    }, 
    {
      "date": "3 Mar 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Arque", 
      "text": "He ido muchas veces a Piola y la verdad que de a poco voy viendo un deterioro en su servicio y en la calidad de la comida. Hace unos días fuimos a almorzar y pedimos pizza con muzzarella y tomate y la muzzarella casi no existía, nos quejamos y nos trajeron otra, pero esto ya lo había sufrido anteriormente. Se paga el lugar pero la verdad es caro para lo que se da, sobre todo si se tyiene en cuenta que la masa es diminuta. Además la chica que nos atendió lo hizo sin ganas y hasta con gestos de mal gusto porque nos quejamos del queso...No volveré."
    }, 
    {
      "date": "29 Nov 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Wunderkind", 
      "text": "Volví a Piola después de muchos años y la desilusión fue tremenda: te tratan como si te estuvieran haciendo un favor, el champagne lo sirven en vasos, la entrada de verduras asadas con romero consitió en un plato de verduras hervidas (sin romero) y a la pizza con ruccula y carpaccio daba impresión comerla. Me curé de espanto; no vuelvo nunca más."
    }, 
    {
      "date": "19 Oct 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "ajaudisio", 
      "text": "Un clasico lugar para pizzas que supo ser de lo mejor en su rubro durante su belle-epoque... y que ahora no logra llegar ni a una sombra de lo que fue."
    }, 
    {
      "date": "27 Sep 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Maurinet", 
      "text": "La verdadera pizza italiana? como se nota que los que dicen eso no estuvieron nunca en italia. La verdadera pizza italiana se come en la calle, en los carritos o en la casa de las nonas, esa finita, a la piedra, que una pizza grande margarita es para una persona, que se dobla al medio y se come con la mano, con ese tomate tan especial y esa muzarella que es impresionante. \r\nTambien se consigue en las mejores pizzerias de italia y en unas cuantas pizzerias pedorras de buenos aires. PIOLA lo unico que tiene de italiano son los precios. No lo recomiendo, es una especie de discoteca con pizzeria, los precios son carisimos y la atencion pesima. Una pena porque la onda del lugar, la historia de PIOLA y todo eso llaman la atencion pero la fallan con la calidad de la pizza, los precios y la atencion."
    }
  ], 
  "buenos": [
    {
      "date": "14 Jul 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "juandematei", 
      "text": "Muy buenas pizzas a la piedra, una barra de tragos muy completa y un ambiente genial y perfectamente musicalizado."
    }, 
    {
      "date": "19 Jun 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "vicciv", 
      "text": "Fuimos 5 amigos sin reserva una víspera de feriado, así que estaba lleno y hubo que esperar un poco. Tiene gran variedad de pizzas y las que probamos son muy ricas.\r\nPedimos dos pizzas grandes y un postre para compartir. Más la bebida y la propina gastamos alrededor de $70 cada uno.\r\nLa ambientación es muy buena, es un lugar decorado con originalidad y buena onda. Al ser muy grande, también es bastante ruidoso. Por la cantidad de gente que va, deberían prestarle más atención a las condiciones de los baños. El mozo, ni fu ni fa.\r\nVolvería."
    }, 
    {
      "date": "8 Jun 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "ceciliacurri", 
      "text": "El lugar es muy lindo, tiene un clima muy juvenil y divertido. La pizza es riquisima!! Bien finita y hay muchas variedades, lastima que no se puede pedir mitad y mitad, de gustos.\r\nLa moza no nos atendio muy bien, estaba muy concentrada charlando con el resto de los mozos. Igualmente no empaño la noche, lo recomiendo de todas formas."
    }, 
    {
      "date": "6 Jun 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "elgriego", 
      "text": "Buena pizza, masa finita. Las pastas muy buenas. Los,precios ,razonables.El servicio, atento"
    }, 
    {
      "date": "4 May 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "MatiasL", 
      "text": "Hace mucho que no iba, la pizza finita debe ser de las mas ricas de bs as , el tiramisu es supremo"
    }, 
    {
      "date": "27 Abr 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "ATHENAS", 
      "text": "Recomendable para con amigos y pasar un buen momento. No importa el plato que elijan, en mi caso pedimos pizza, tienen que acompañarlo con Sgropino! Accesible al bolsillo."
    }, 
    {
      "date": "25 Nov 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Lory2010", 
      "text": "Sin guantes ni cubiertos , la moza  delante de todos , prepara la final de la piza.Con las mismas manos , cobra dinero, limpia la mesa,y se limpia la nariz.Toda la noche igual."
    }, 
    {
      "date": "18 Nov 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "ljgonzalez86", 
      "text": "Me encantó, la pizza es muy rica (no de lasmás tradicionales), pero lo mejor es el ambiente descontracturado, libre de prejuicios, Interesante propuesta."
    }, 
    {
      "date": "11 Nov 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "baffoblu", 
      "text": "muy rica pizza italiana, buen servicio. fui un viernes a la noche y no me gusto mucho la onda que querian dar.. musica muy alta medio bolichera y una recepcionista con un look medio de boliche tambien para no usar otra palabra.... igualmente recomiendo."
    }, 
    {
      "date": "14 Ago 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "laglorybox", 
      "text": "La masa de la pizza es excelente, finita, crocante, liviana. Lo mismo para los sabores, abunda en opciones. Pero no puedo dejar pasar que la bebida llegue a la mesa ya destapada. Creí que se trataba de un error pero vi que en las otras mesas sucedía lo mismo. Otro punto imposible de dejar pasar fue que la pizza que pedimos tenía rúcula, y no era el cocinero quién ponía la rúcula sobre la pizza sino el mozo, sin higienizarse las manos con anterioridad, obvio."
    }, 
    {
      "date": "8 Abr 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "germangoar", 
      "text": "Fuimos con mi novia un Viernes a la noche tarde despues del cine y estaba lleno como siempre. Ya conocía Piola de haber ido con amigos varias veces. Siempre que fui, comí pizza (es a la pierda y super finita) y los ingredientes son de muy buena calidad. Rica pizza. Lo mas destacable es el lugar, un poco ruidoso pero con mucha onda, con el horno a leña en medio del local.\r\nLa ecuación es sencilla: Un lugar con onda donde se come buena pizza (les debo el comentario de otros platos), se pasa un rato agradable y se paga un precio un tanto elevado. A pesar de eso, me gusta y seguiré yendo."
    }, 
    {
      "date": "12 Mar 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "kariyory", 
      "text": "Para decirlo en pocas palabras, la pizza no es algo tan especial como para justificar el precio que tiene, hay lugares mucho mejores en Buenos Aires."
    }, 
    {
      "date": "18 Feb 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Maluga", 
      "text": "Parece más bar que resto, con buena onda. El servicio es medio flojo. Las pastas y las pizzas nos gustaron"
    }, 
    {
      "date": "17 Feb 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "elchape", 
      "text": "Fui mas que nada motivado por su fama de excelentes pizzas. Tengo que decir que no fue tan excelente como esperaba pero también tengo que reconocer que la variedad en los gustos de las pizzas es única. El servicio es mas de bolichon que de restaurant, lo cual depende de lo que uno vaya a buscar. Es un lugar recomendable para ir en grupo a pasarla bien sin muchas pretensiones"
    }, 
    {
      "date": "27 Ene 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "AOrso", 
      "text": "La pizza nada del otro mundo, falto un poco de queso...\r\nEl mozo o tenía muchas mesas o era nuevo...falta mejorar mucho el servicio"
    }, 
    {
      "date": "16 Dic 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "paddyba", 
      "text": "Muy buena la pizza, muy recomendable para comer y tomar algunos tragos con musica buena y con mucha energia."
    }, 
    {
      "date": "9 Dic 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Nikko1974", 
      "text": "Hacia como 10 años que no iba a Piola y por suerte el regreso fue con gloria. Las pizzas siguen siendo muy ricas y muy originales. Probamos la de salmon y la carbonara. Bien bien finitas. No tenia recuerdo de que la barra fuera tan buena. Muy buenos todos los tragos que probamos. El servicio fue bueno tambien. Deberian cambiar los cuchillos y poner alguno que corte un poco mas, porque por mas que la pizza era bien finita se complicaba a la hora de cortar las porciones."
    }, 
    {
      "date": "11 Nov 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "JuanMRo", 
      "text": "Se come muy bien, no es espectacular. Se bebe muy bien, muy bien. Lo único regular es la atención. El servicio insiste en tener \"onda\" y la verdad que así, no sirve."
    }, 
    {
      "date": "27 Sep 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "telramud", 
      "text": "Después de una larga temporada sin visitar Piola, tuve la grata sensación de reencontrarme con una propuesta más que satisfactoria. El uso de materias primas de muy buena calidad, más la mano acertada en el amasado y en el horno, hacen de sus pizzas una experiencia superlativa. Con la garantía de quesos y fiambres sabrosos, alguna opción de antipasto resulta buena alternativa de entrada. Pimienta y aceite de oliva siempre disponibles en la mesa. Postres correctos. Atención amable, cordial. Buen servicio y delicioso sgroppino de cortesía. Se mantiene el ambiente trendy. Precios equilibrados."
    }, 
    {
      "date": "10 Ago 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "carlotito", 
      "text": "El lugar tiene una onda especial. Las pizzas son del estilo que me gustan. Recomiendo la Ragusa y LA Carbonara.Muy buena barra de tragos."
    }, 
    {
      "date": "18 Jul 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "pochins", 
      "text": "Muy buena la comida y el lugar, es divertido, joven y urbano. La atencion deberia mejorar, no por la mala onda pero son descuidados. INCREIBLE EL SGROPPINO QUE TE DAN A PROBAR"
    }, 
    {
      "date": "2 Jun 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Cecile1", 
      "text": "El lugar es muy lindo, aunque resulta muy chico y con las mesas demasiado cerca entre si. La pizza no es de las mejores de Bs. As. pero los tragos son excelentes. Los precios algo elevados, acordes a la zona. Y la atención no es de lo mejor. Nuestra mesa no tenía tenedores, los pedimos y nunca llegaron. Lo elegiría solo para tomar algo a la salida de la oficina."
    }, 
    {
      "date": "13 May 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "marisa748", 
      "text": "Lindo lugar para ir con amigas. Ambiente joven y rica pizza..Probar la de provolone  !!!"
    }, 
    {
      "date": "4 May 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "guillesonrisa", 
      "text": "lindo lugar, buen ambiente y rica la pizza. La atencion buena, pero un poco despreocupada, como el lugar. Buen lugar para ir con amigos o a hacer facha.."
    }, 
    {
      "date": "19 Mar 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Pachito11", 
      "text": "Un lugar distinto y canchero para comer pizza!"
    }, 
    {
      "date": "2 Mar 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "colo61277", 
      "text": "como aclare anteriormente, nos gusto pero el precio es un poco elevado, para haber comido una pizza chica y plato de pastas dos cervezas tipo artezanal un agua y un plato de entreda."
    }, 
    {
      "date": "19 Feb 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "rancho", 
      "text": "El ambiente del salón es muy agradable. Como así la atención del mozo. \r\nComimos pizzas. Estaban exquisita, pero son muy finitas. \r\nLa caipirinha es excelente!!!\r\nLos postres están bien, pero no son el fuerte. Recomiendo la mousse de chocolate y la torta de chocolate."
    }, 
    {
      "date": "30 Ene 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "bichita", 
      "text": "es un lugar muy lindo, bien atendido y la comida rica. Las porciones son generosas y vale la pena ir.\r\nEs bastante ruidoso y la música demasiado alta...pero Piola mantiene siempre un nivel estable. Lo recomiendo"
    }, 
    {
      "date": "16 Ene 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "puli32", 
      "text": "Muy lindo lugar para ir con amigos y comer rico escuchando  buena música. El mozo que nos atendió bárbaro asesorandonos que comer. Excelentes las pizzas, en cuanto a variedad y sabor. Verdadera pizza a la piedra, bien finita e ingredientes de calidad. Vuelvo seguro."
    }, 
    {
      "date": "22 Dic 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "KensingtonRocks", 
      "text": "La ambientación es lo que más impresiona. La iluminación, la música y los cuadros en la pared es lo que más se destaca. La atención del mozo fue muy buena. Los tragos, probamos varios, muy bien logrados. Comimos pizza, demasiado fina para mi gusto. En cualquier caso, estaba rica, y muy bien presentada. Un lugar para ir a disfrutar con amigos, y pasar una buena noche. Absolutamente recomendable."
    }, 
    {
      "date": "25 Nov 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "faei1983", 
      "text": "Fuimos dos parejas y la pasamos realmente muy bien. El ambiente joven y descontracturado ayuda a comer mas comodo. Comimos dos pizzas. La primera, margarita, muuuuy rica mientras que la segunda, la marimonte o algo asi, deberia haberse tratado de una pizza con langostinos pero yo apenas pude distinguir tres. Esa fue la unica contra. Mas alla de eso, excelente pizza (finita) y rico vino. Faltaria agregar empanadas y faina al menu. Recomiendo la visita."
    }, 
    {
      "date": "22 Nov 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "alexia1038", 
      "text": "La comida estaba ríquisima (pizza de camarones y helado con cafe de postre)LA tención muy buena y el amibiente muy agradable. Altamente recomendable, volveré sin dudarlo."
    }, 
    {
      "date": "30 Ago 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Joco", 
      "text": "Me sorprendio para bien, muy buena y original variedad de pizzas a la piedra bien finitas. Comimos pizzas muy originales y ricas tipo con carpaccio, carbonara con huevo frito, con fontina y tomate y con palmitos.  Porciones muy grandes y a buen precio. Muy buena pizza en un lugar q tiene onda. Hay otras opciones como ensaladas y pastas. Muy buena"
    }, 
    {
      "date": "10 Ago 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "gnicolas", 
      "text": "Tiene una buena variedad de pizzas a la piedra, muy sabrosas. Precios bastante razonables. El lugar es grande, decorado con gusto, con un patio grande. Servicio muy atento: como las bruschettas que habíamos pedido vinieron con mucho ajo, se ofrecieron a cambiarlas sin cargo adicional. Recomendable, para volver sin dudas."
    }, 
    {
      "date": "4 Ago 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "turu_flowers", 
      "text": "exelentes pizzas ambiente genial precios bastante elevados"
    }, 
    {
      "date": "22 Jul 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Memug", 
      "text": "Las ensaladas son riquísimas, con un oliva bueno. La pizza es finita y rica, probamos la caprichosa y tenía buena cantidad de ingredientes. De postre pedimos tiramisú, es lo que más me gustó. El servicio fue muy bueno, nos atendió Juanma y merece reconocimiento. El lugar me encantó, tiene mucha onda, la música bien, con una pantalla grande donde pasan videos. Además hay un patio agradable para almorzar los días de sol. Con la cuenta te sirven una copa del trago sgropino también muy bueno. Recomendable para ir con amigos."
    }, 
    {
      "date": "14 Jun 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Natychao", 
      "text": "El lugar es muy cálido, colorido y simpático. Hay música que acompaña pero no aturde, la atención es lo mejor. Buena cerveza, tomamos \"Patagonia\" 650 cm por $19. Recomiendo para ir con varios amigos. Agregaria maníes o algun salado previo a la pizza y a las pizzas les faltaban aceitunas."
    }, 
    {
      "date": "25 Abr 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Mestan", 
      "text": "excelente pizza, especialmente lo de 4 quesos, siempre recomendable!"
    }, 
    {
      "date": "18 Abr 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "lili52", 
      "text": "Excelente atención, muy buenos precios, la ambientación me parecio muy original"
    }, 
    {
      "date": "15 Mar 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Mestan", 
      "text": "muy rica pizza finita especialmente la de 4 quesos es excelente!"
    }, 
    {
      "date": "17 Sep 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Sebasgp", 
      "text": "Fui un miercoles al mediodía y estaba como no había mucha gente, pude comer tranquilo aunque es cierto que las mesas están bastante pegadas.  El lugar tiene onda y la pizza es bien finita pero sabrosa. Muy estilo yanqui. Los precios un poco elevados para mi gusto."
    }, 
    {
      "date": "16 Ago 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "rovis", 
      "text": "Siempre válido pero no tan bueno como antes"
    }, 
    {
      "date": "10 Ago 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "carlotito", 
      "text": "Me parecen un poco caras las pizzas.Son buenisimas y la materia prima es realmente de primera.Pero creo que un poquito se pasan.El lugar esta buenisimo.Mucha onda.Las mesas estan un poco juntas."
    }, 
    {
      "date": "9 Jul 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "miga", 
      "text": "La pizza es rica bien finita. La atención es buena. Es recomendable para ir en grupo."
    }, 
    {
      "date": "4 Jul 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Francin", 
      "text": "El lugar tiene onda, aunque las mesas estan muy juntas. La pizza es rica bien finita, aunque sin mucho queso. La atención es con buena onda pero medio descuidada. Es recomendable para ir en grupo."
    }, 
    {
      "date": "14 Jun 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "aMarula", 
      "text": "Muy agradable la ambientacion, el servicio un poco lento cuando hay mucha gente. La pizza estaba muy buena. recomendable."
    }, 
    {
      "date": "15 May 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Nanutti", 
      "text": "La atención no es muy buena, pero los tragos, excelentes."
    }, 
    {
      "date": "19 Abr 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "ManJean", 
      "text": "Fui varias veces, mediodias y noches, y cada vez que voy, siento que va perdiendo calidad. Si no esta muy lleno, te atienden bien, a su modo \"canchero y jovial\". Pero si les reclamas algo, como mas pan o mas queso rayado, es como si les doliese el alma.\r\nCada vez que fui, la calidad de la preparacion de las pizzas decaia, y terminaba pidiendo pastas.\r\nLo positivo, es que tienen cerveza Patagonia, que me encanta y no la encuentro en la mayoria de las pizzerias. \r\nLo que era un restaurante de preferencia, termina siendo para mi un recuerdo de un buen lugar de pizzas."
    }, 
    {
      "date": "15 Abr 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "gallo", 
      "text": "hacia un tiempo que no me daba una vuelta por piola y sinceramente no lo lamento, parece ser que la muzzarela aumento muchisimo ya que nuestra pizza la tenia por cuentagotas, el servicio es insopotable y descortez, una pena el deterioro de este lugar que fue un icono de los 90, la masa de la pizza estaba muy buena"
    }, 
    {
      "date": "5 Abr 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Remi", 
      "text": "Para sacarse las ganas de comer una muy rica pizza a un precio razonable.\r\n\r\nLa comida es muy buena, hay múltiples opciones de pizza, para todos los gustos, todas ricas.\r\n\r\nEl servicio es muy bueno, muy tento, y el clima es espectacular (hasta se puede ir a la barra a comer, que tienen mucha onda).\r\n\r\nIdeal para cita o para ir a comer en pareja."
    }, 
    {
      "date": "29 Mar 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "carola1012", 
      "text": "Voy bastante seguido porque la pizza es la mejor de Buenos Aires, la unica que se puede definir verdadera pizza a la italiana, de masa finita, sin sobredosis de mozzarella y sobretodo sin un kilo de oregano. Un consejo: a quien le gusta la pizza pesadissima al estilo porteno: no vaya!"
    }, 
    {
      "date": "1 Mar 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Lusi4ever", 
      "text": "Fuimos un Sabado por la noche cerca de las 21 y habia bastante lugar. Se empezo a llenar a las 23hs. Apenas nos sentamos, nos ofrecieron pan de pizza de una manera tal que te hacia pensar que era una invitacion de la casa para ir matando el hambre. La verdad que estaba muy rico, recien horneadito. La sorpresa me la lleve al final con la cuenta \"Pan de Pizza: $19\". Atentos ahi! Igualmente, la pizza tambien estuvo rica, masa finita y crocante. La atencion bien, hasta que se llena de gente y se vuelve un tanto desatenta. El lugar esta copado. Se mezclan extranjeros, jovenes y gente de edad."
    }, 
    {
      "date": "15 Oct 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Poldis", 
      "text": "Lindo ambiente y grande, casi siempre se consigue mesa sin mucha espera. La musica a veces esta muy alta. El servicio es un poco desatento y lento."
    }, 
    {
      "date": "4 Oct 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "carla_sg", 
      "text": "La atención es amable, pero un tanto desprolija. Sin ir más lejos ayer fui a cenar (sola) y me atendieron TRES personas, las cuales manejaron mi cena a su antojo (mientras el camarero A ofrecía darme un tiempo post entrada tiempo al cual accedí, apareció el camarero B con el principal entre las manos)... asperezas.\r\nEl ambiente es relajado, tal vez demasiado, y anoche corroboré que mejor limitarse a las pizzas (que son espectaculares), a los tragos (también, demasiado ricos) y al chupito que viene con la cuenta (que de hecho, siempre me parece un tanto inflada)."
    }, 
    {
      "date": "26 Sep 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Magu666", 
      "text": "Lugar con mucha onda y muy buena atencion. Fui para mi cumpleaños y no podria haberla pasado mejor."
    }, 
    {
      "date": "8 Jul 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "leeleebee", 
      "text": "El ambiente es agradable, pero nada especial. La pizza era una pizza más de las que uno come por ahí. Bastante insulsa, poco sabrosa y un poco aceitosa para mi gusto. Al mozo le haría falta sacar el pie del acelerador. No hubo manera de terminar ninguna frase en su presencia, porque a la mitad de cualquier pedido, pregunta o comentario, él ya se había ido."
    }, 
    {
      "date": "8 Jul 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "CecidePalermo", 
      "text": "Muy buena pizza en un ambiente canchero que hace honor al nombre del local. Las quejas: mesas un tanto incómodas y servicio que deja bastante que desear"
    }, 
    {
      "date": "5 Jul 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Nacho78", 
      "text": "Muy buena pizza (para aquellos a quienes les gusta la pizza \"finita\"). Recomendación: Probar el sgroppino."
    }, 
    {
      "date": "4 Jul 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "SUPERM", 
      "text": "Les envio una copia del reclamo que publique en la página de PIZZA PIOLA, para que no pasen un mal rato con la mala atención y falta de educacion de sus camareros. Espero les sea útil:\r\nBuenas tardes. Fuí invitado por la cia TAM al evento que realizaron en el día de ayer (04/07/07) en vuestro restaurante. Desde hace unos años estoy coordinando todos los viajes de los funcionarios de NACIONES UNIDAS en Argentina, y fuí acompañado por uno de ellos a este evento.\r\nEstuvo todo muy bien y divertido como es costumbre en ese restaurante, pero notamos que el servicio de los camareros estaba algo desbordado, ya que cuando les solicitabamos cubiertos, servilletas, etc, no respondian a los pedidos, o nos decian que lo traian y no lo hacian.\r\nPor tal motivo, en un momento consulto con uno de ellos donde podía conseguir hielo, y me informan que frente a la caja podía conseguirlo. \r\nCuando regreso a mi mesa, en tono de broma le digo a las personas que me acompañaban que desde ese momento, todo el servicio era autoservice. Una de las camareras (tenia una tonada española, delgada, de pelo negro, corto casi hasta los hombros, no le pude preguntar el nombre) inmediatamente se me acerco y me dijo en un tono muy grosero: \r\n\"No entiendo por que se quejan, les estamos dando de comer y tomar gratis, deberián tener un poco de paciencia\"\r\nLe respondí que ella ni Piola nos \"estaba dando de comer gratis\", si no TAM, y que debia limitarse a atendernos. Siguio respondiendome de la misma manera grosera, hasta se retiro riendose en tono burlon.\r\nDurante lo que nos quedamos en el evento, nos trato con indiferencia y con algunas burlas cuando pasaba cerca mio. \r\nLamento enormemente este episodio, porque ibamos predispuestos a pasar un momento distendido y la actitud de esta empleada del restaurante, hizo que no solo nos retiraramos antes de lo previsto, si no de tomar la decision de no regresar a cenar como lo hacemos asiduamente.\r\nMe llama mucho la atención que cuando voy a cenar y abono con dinero propio, la atencion es buena, y no percibo ningun tipo de descortesia por parte del personal.\r\nEste episodio del día de ayer, no habla muy bien del servicio y \"resta\" al marketing al que uno esta acostumbrado a recibir de parte de Piola\r\nEspero que puedan solucionar este inconveniente, para que algún futuro comensal no pase el mismo \"mal rato\" que tuve que pasar yo.\r\nAtte,"
    }, 
    {
      "date": "9 Mar 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "figment", 
      "text": "El lugar está bueno: música, colores, gente \"con onda\". La comida es muy buena, especialmente las pizzas. La atención es floja. Hay que ir. Probar el tiramisú!."
    }, 
    {
      "date": "7 Mar 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "SaltShaker", 
      "text": "La maza no tenía sabor."
    }, 
    {
      "date": "7 Mar 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "abri", 
      "text": "no hay -muy bueno.\r\ncomí muy bien y me gusto como me antendieron pero exelente es mucho. Habia mucha gente y eso se nota en la manera de como te atienden.\r\nLa comida riquisima. y los licuados me encantaron."
    }, 
    {
      "date": "19 Feb 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "colores", 
      "text": "Sigue manteniendo una buena variedad de pizzas. Una barra para recomendar, muy buenos tragos. Importante para los fumadores: tienen mesas al aire libre donde se permite fumar. \r\nEmpeoró mucho el servicio en los últimos meses o quizás tuve mala suerte las últimas veces que fui."
    }, 
    {
      "date": "15 Feb 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Andros", 
      "text": "Ya en sus veinte años ha devenido en clásico.\r\nLugar moderno y muy agradable. La música con DJ es fuerte pero acorde al lugar. La comida es buena y la atención siempre en general es con buena onda. \r\nDestacan Mai, Rodrigo y Ariadna. Además para resaltar: hay arte en exhibición. Sólo una: más cuidado en los baños por favor. El resto es excelente y recomendable."
    }, 
    {
      "date": "13 Feb 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "tincho_101", 
      "text": "El lugar esta muy lindo y ambientando para una noche joven. Muy \"extranjero open\" desde el menú, la imagen, hasta los mozos que son de varios lados (me atendio una chica chilena). La pizza es buena pero nada increible. Por arriba del promedio. El precio está en la imagen y la onda del lugar, claro. Simpático, pero hay mejores."
    }, 
    {
      "date": "19 Ene 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Salgui", 
      "text": "Un clásico, pero tiene que mejorar la atención. Se han dormido un poco en los laureles."
    }, 
    {
      "date": "12 Nov 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "tallarin", 
      "text": "Éramos nueve personas: cinco chicas y cuatro chicos. Fueron ordenadas unas tres pizzas, dos de las cuales eran mitad y mitad de diferentes gustos. La tercera, llamada Pavía, era jamón cocido y champignones. Cinco gustos han sido degustados entonces con éxito. Verdaderamente, el único punto a criticar es el finisísimo espesor de la masa. Diría que es similar a la masa de panqueque. Pero, los ingredientes resultaron de primera calidad. Saludos a todos y hasta la próxima."
    }, 
    {
      "date": "23 Oct 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "VIAJERO", 
      "text": "Fuimos temprano, a eso de las ocho de la noche. Quizás el horno estuviera frío, pero las dos pizzas no estaban ricas. \r\nVamos a intentar otra vez."
    }, 
    {
      "date": "21 Oct 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "gladiator", 
      "text": "Muy buena la pizza y los postres. La onda del lugar es excelente y la atención muy buena. Me pareció un poco caro, teniendo en cuenta que al final, comí sólo pizza como único plato."
    }, 
    {
      "date": "29 Sep 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "victoram", 
      "text": "Muy buena la pizza y la onda. Conozco la sucursal de Campinas en Brasil. Lo único que no me gustó es el lugar, parece un pasillo."
    }
  ], 
  "excelentes": [
    {
      "date": "15 Sep 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Sebazo", 
      "text": "Muy rica pizza, muy abundantes los ingredientes (pedimos una que tenía rúcula y la rúcula se caía, literalmente, de la pizza).\r\nMucha variedad de gustos.\r\nMuy lindo el lugar, muy bien decorado y con mucho espacio afuera también (como para sorprender, ya que desde la vereda no se ve tan grande).\r\nLo único: un poquito caro. Cuando uno sale a comer pizza no espera gastar tanto."
    }, 
    {
      "date": "9 Ago 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Julimoldero", 
      "text": "Muy buena musica. Es para pasar un buen momento con amigos.\r\nEl lugar es agreadable y divertido. Te atienden bien.\r\nRecomiendo comer pastas, no hay otro lugar en Bs As que las preparen como en Piola.\r\nUn clasico! antes de las pastas,  te traen pan casero queso parmesano y aceite de oliva, y lo que tenes que hacer es poner un poco de oliva, agregarle el queso, pedi el pimentero en granos, y mojar el pan casero ahi!!"
    }, 
    {
      "date": "18 Jun 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "lu_2010", 
      "text": "Siempre volvemos a Piola y la comida sigue tan rica como la primera vez! Aprovecho para recomendarles la pizza \"Miami beach\" con rucula y tomatitos cherry. Sino la que nunca falla es la \"Parma\"."
    }, 
    {
      "date": "2 Mar 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Salsberren", 
      "text": "Excelente la Pizza! es, por la calidad y cantidad de los ingredientes, diferente a todas las demas. Las pastas son buenas pero no como las pizzas."
    }, 
    {
      "date": "27 Ene 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Oz666", 
      "text": "Excelente comida, como siempre el servicio no es el mejor pero es muy grande y pedir mas seria difícil, tal vez que los camareros tengan menos tareas en la finalizacion del plato por cuestiones bromatologicas  y operativas.\r\nLos platos son abundantes y no escatiman con la salsa o ingredientes."
    }, 
    {
      "date": "23 Nov 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "MrTamm", 
      "text": "Muy buena pizza, muy buen lugar. la musica un tanto fuerte. medio al dope un DJ en una pizzeria. pero lo importante es lo rica que es la pizza"
    }, 
    {
      "date": "18 Nov 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "lu_2010", 
      "text": "Siempre es un placer volver a Piola! Mantienen la buena calidad de los ingredientes y su atención característica.\r\nLes recomiendo que se hagan un lugarcito y prueben los profiteroles con helado de vainilla que son muy ricos!"
    }, 
    {
      "date": "10 Sep 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Freyita", 
      "text": "Excelente comida! Tanto las pizzas como las pastas muy variadas y gustosas, realmente cocina italiana- algo difícil de encontrar en cualquier bodegón de Buenos Aires- pero la atención es pésima. Se demoran mucho en atender; entre los camareros no se ponen de acuerdo de quién atiende qué mesa; les molesta que les hagan preguntas. Pedimos una entrada y no la habíamos terminado cuándo a uno de nuestros acompañantes ya le estaban trayendo el principal y los de los otros dos llegó mucho más tarde. Realmente una lástima!"
    }, 
    {
      "date": "3 Sep 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "josvalenzuela", 
      "text": "Una de las veinte mejores pizzas de Buenos Aires sin dudas. Se come bien, en cantidad, se toma bien. Altamente recomendables las picadas d e este lugar."
    }, 
    {
      "date": "29 Jul 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "gwinik", 
      "text": "Mi gusto es la mejor pizza de Bs. As, es finita y crocante. Recomiendo la caprichosa y la carbonara. Las pastas también son buenas. El lugar esta muy bien aunque es ruidoso"
    }, 
    {
      "date": "22 Jul 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "alefdc", 
      "text": "Muy muy rica pizza, finita tipo italiana, sin sobre carga de ingredientes ,y de buena calidad todos. Postres tambien ricos y ambiente como dijo alguien antes 'trendy' a pesar de los años.. \r\nLos precios.. un poco elevados... pero igual es recomendable."
    }, 
    {
      "date": "17 Jun 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "natyfleur", 
      "text": "La pizza buenisima, sabores muy variados. La masa es bien finita y tostadita. Quiza la mejor pizza de buenos aires. Siempre fui a comer pizza pero en esta ultima ocasión comimos pasta, simplemente increible, volveria mil veces mas. Recomendadisimo!"
    }, 
    {
      "date": "28 May 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "chuse", 
      "text": "Fui muchas veces, tienen una de las mejores pizzas, al estilo Italia del norte (masa bien fina, a la piedra), con gran variedad. También tienen otros platos muy buenos, las pastas están muy muy bien, con productos de muy buena calidad. Lo único que me molestó, fui un sábado a la noche la última vez, había un dj, la música estaba bastante fuerte, no lo dijo por viejo, pero era difícil escuchar la otra persona."
    }, 
    {
      "date": "17 Feb 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Cuchara1", 
      "text": "Pastas muy buenas (penette rossatte como en roma) y pizzas algunas muy pasables. Ambiente a mi gusto muy bueno con toda la onda. Servicio medio flojo y depende quien te toque."
    }, 
    {
      "date": "17 Feb 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Oz666", 
      "text": "Muy buena pizza, ingredientes de calidad y variedad de sabores. Sin duda la mejor que probé en buenos aires y saliendo de la rutina de todas las pizzerías"
    }, 
    {
      "date": "8 Feb 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Miamiman", 
      "text": "Acompañé a un amigo a almorzar. No soy amante de la pizza en general hasta que probé la recomendada por la mesera de Piola. Comimos la que nos describió como la más popular y de ahora en adelante adoro la pizza de Piola. El sabor, el grosor y los ingredientes usados no tienen paralelo. El ambiente es juvenil y alegre. El servicio amable y atento. Desde éste día me he convertido en un cliente fijo de éste lugar."
    }, 
    {
      "date": "3 Dic 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "alnudler", 
      "text": "Mi preferido para pizzas. Lugar con mucha onda, buena atencion e infinidad de pizzas ricas.."
    }, 
    {
      "date": "11 Nov 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Ruloso", 
      "text": "Excelente variedad de pizzas. Mucha onda y buena comida. Recomendado para ir con amigos o en pareja."
    }, 
    {
      "date": "29 Jul 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "lu_2010", 
      "text": "Buen ambiente y una amplia variedad de pizzas para tentarse. Muy buenas todas pero se pasan de ricas las que tienen muzzarella di bufala. Una grata sorpresa es el sgroppino que te dan al final. Recomendado para ir con amigos!"
    }, 
    {
      "date": "6 May 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "chuse", 
      "text": "Fui varias veces. La comida es muy buena, el ambiente es muy lindo, pero a veces hay un DJ y la música está bastante fuerte. Servicio normal."
    }, 
    {
      "date": "3 May 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "padilla", 
      "text": "Muy rica la pizza y muy lindo el ambiente, la gente  agradable. Solo le mejoraria el servicio pues cuesta acer que te atiendan. Lugar ideal para comer pizza y divertirse"
    }, 
    {
      "date": "27 Mar 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "maral39", 
      "text": "muy buena onda, linda música, el ambiente es excelente, la pizza es buenísima tanto como en Italia, queres pasarla bien,pedí por Rodolfo"
    }, 
    {
      "date": "25 Mar 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "ferbat", 
      "text": "Una verdadera sorpresa, desde la calle el local no dice mucho, pero al entrar uno nota que realmente es muy lindo, muy bien ambientado, mucha onda y comodidad. \r\nLa pizza es muy finita, crocante, realmente una delicia, muy recomendable, con productos de excelente calidad. El precio es normal, lo que se suele cobrar por una pizza en casi cualquier lugar de la capital; y el servicio fue muy bueno, cordial y en 20 minutos estabamos comiendo.\r\n\r\nRealmente muy recomendable!"
    }, 
    {
      "date": "16 Mar 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Cuchara1", 
      "text": "Excelente el ambiente, copado y canchero. Las pastas muy buenas similares a las que se comen en Italia aunque caras. Las pizzas a mi gusto no tan caras y muy buenas. El servicio depende de quien te atienda."
    }, 
    {
      "date": "4 Feb 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "arielprado", 
      "text": "Voy seguido a cenar aquí, la comida es siempre excelente, ya sea que se pida pasta, pizza o ensaladas. Lamentablemente el servicio ha ido en deterioro en los últimos meses, sólo las pizzas salen sin demora, se extrañan la calidez y buena onda de los camareros que había antes."
    }, 
    {
      "date": "22 Sep 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Shicel", 
      "text": "Es un excelente lugar cuando se quiere combinar diversion y cena. Podes comer excelentes pizzas y disfrutar de excelentes tragos, en un ambiente agradable y joven. Recomendable para ir con amigos o en pareja. Mejor trago: margarita o caipirinha."
    }, 
    {
      "date": "22 Sep 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Sabri83", 
      "text": "Fui para mi cumple el año pasado. Comimos de 10. El mozo super atento, es mas, como mi nene estaba un poco fastidioso lo invito a conocer la cocina, amaso una pizzita de moozarella; la que trajo a la mesa con gusto y comimos (obviamente no fue incluida en la cuenta). Estaba re contento y con mi pareja pudimos charlar un rato tranquis. Nos invitaron unas copitas de una especie de lemoncello que estaba riquisimo. La verdad que pase una noche super agradable. Es ideal para pasar un buen rato entre amigos."
    }, 
    {
      "date": "3 Sep 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "GAM", 
      "text": "Pastas buenísimas. La atención es un poco despareja. Recomendable en precio/calidad"
    }, 
    {
      "date": "20 Ene 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "unnini", 
      "text": "Las pizzas...son de lo mejor de BA...es una pizza fina, estilo Italiana...como comeral en Roma!...las pastas están bien. Para comer pizza, la verdad que es cara...pero vale la pena!!. Al que le gusta la pizza 1/2 masa...que no vaya!\r\nEl lugar está muy bien puesto,hay un patio, donde se come muy tranquilo.\r\nLa atención...es una pizzeria...no se puede pedir mucho!"
    }, 
    {
      "date": "28 Nov 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "reiven", 
      "text": "La pizza es muy buena, el ambiente es genial y la musica esta a un volumen aceptable para ser un resto con onda."
    }, 
    {
      "date": "1 Nov 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "mary100", 
      "text": "Excelentes y diferentes pizzas. No se pueden comparar con ninguna otra, no es que sean las mejores pero son especiales. El lugar tiene mucha onda y no es caro. Las ensaladas tambien son muy ricas. Una buena opcion para ir con amigos para comer muy bien y estar en un ambiente \"piola\"."
    }, 
    {
      "date": "13 Sep 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "ZOom", 
      "text": "Piola es una opción a la hora de comer una Pizza diferente de la que uno puede encontrar en lugares como \"El Cuartito\", \"Banchero\" y similares. El ambiente es sofisticado, divertido, con un interés particular en el diseño y el arte. No es muy espacioso y cuando se llena suele ser ruidoso; recomiendo las mesas traseras. En cuanto a la Pizza, es a la piedra, superfina, y no está recargada de queso o condimentos. Las opciones son variadas. Suelen ser más para el paladar que para el estómago: dificilmente uno se vaya \"lleno\". La atención es buena, lenta, pero los mozos son muy cordiales y atentos."
    }, 
    {
      "date": "17 Mar 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Sirenita_1977", 
      "text": "Este lugar tiene todo para ser uno de los mejores restó de pizza. El ambiente es ideal, musica copada y muy buena barra de tragos. Las pizzas son exquisitas, hay multiples opciones y todas resultan tentadoras, además están preparadas al vero stilo italiano. La buena onda de los mozos también es para destacar. Para recomendar e ir una y otra vez!!! Ah, y para ponerle la frutilla a la torta: no es para nada caro!!"
    }, 
    {
      "date": "2 Mar 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Boni_Santos", 
      "text": "Pizza exquisita y muy buena casa."
    }, 
    {
      "date": "7 Feb 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "italiana", 
      "text": "Como en Piola bastante seguido, y sigo afirmando que es la verdadera pizza italiana, y yo soy italiana, hace un año solo me mude en Argentina y la de Piola, tanto por el tipo de masa, el tipo de coccion y los ingredientes, es la que mas se acerca a la pizza que se come en mi pais.\r\nAhora, en cuanto a la atencion, la verdad si no fuera por las ganas de comer una pizza como en Italia, no iria a Piola: es bastante desastrosa. El unico mozo atento y muy profesional es Marcelo. Siempre que vamos tratamos de que el nos atienda."
    }, 
    {
      "date": "13 Sep 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "cay", 
      "text": "Nos atendieron perfecto, estabamos festejando un cumpleaños y le pusieron muy buena onda, la atención fué excelente y super amable. \r\nLa comida estaba muy rica. Definitivamente vamos a volver."
    }, 
    {
      "date": "11 Jun 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "italiana", 
      "text": "La verdadera pizza italiana, muy rica. Recomiendo la pizza con rucula y parmesano. Rico tambien el Sorbetto (una bebida de limón con crema y vodka, tipico de Italia). Realmente recomiendo el lugar para los que quieren probar sabores italianos!"
    }, 
    {
      "date": "19 May 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "gus124", 
      "text": "Junto con Filo, la unica verdadera pizza a la italiana en Bs As. El resto del menu, si bien bueno, un tanto over priced. Muy buena atencion y un patio muy agrdable para los mediodias templados."
    }, 
    {
      "date": "21 Abr 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "juandomingo", 
      "text": "Piola es un lugar muy bueno para ir con amigos. lo que predomina es el ambiente joven y la música. los fines de semana es difícil encontrar lugar. por supuesto que cualquier pizza está buena."
    }, 
    {
      "date": "17 Abr 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Hiji", 
      "text": "El restaurante tiene una onda única, ideal para ir con amigos luego del trabajo. Nosotras vamos con mis amigas seguido, y nos quedamos charlando hasta altas horas. La comida es excelente, aunque la pizza es muy finita es riquísima. Los mozos tienen la mejor onda. Es un lugar al que siempre volvés."
    }, 
    {
      "date": "10 Mar 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Naruta", 
      "text": "La mejor pizza de rúcula y parmesano. La mousse de chocolate y el trago del final muuuy buenos también!!"
    }, 
    {
      "date": "27 Ene 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Quehacesfede", 
      "text": "La pizza es simplemente excelente. El ambiente es muy modernoso y pasan buenos recitales por DVD. A veces tardan un poco en atender, pero cuando lo hacen son todos muy simpaticos."
    }, 
    {
      "date": "7 Nov 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "bonvivant_sur", 
      "text": "El consejo que les voy a dar es que vayan con reserva o con ganas de esperar, porque se llena. Y más si quieren esperar una mesa afuera que está muy bueno."
    }, 
    {
      "date": "25 Oct 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "nicotyp", 
      "text": "En lugares con tanta onda la cocina suele estar desplazada por los ornamentos y el ambiente. En este caso, no es así. La pizza de masa fina y varias combinaciones es muy buena y los resultados son sorprendentes. Imperdible la pizza de queso brie, rúcula y salmón. La antención fue muy buena, al ser día de semana el movimiento era bien controlado por los mozos. Los fines de semana, la atención no es tan agradable por las consecuentes demoras."
    }, 
    {
      "date": "29 Jul 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "guldi", 
      "text": "No fue la única vez que fui y siempre me atendieron bien y la pizza es la mejor de Buenos Aires. \r\nLa música la ponen un poquito alta pero las mozas son muy lindas."
    }, 
    {
      "date": "18 Jul 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "mauro05", 
      "text": "Es un lugar que disfruto desde su inauguración y jamás me defraudó.\r\nCompartí los mejores momentos y cumpleaños de mi vida.\r\nPerduran con la mejor onda de siempre. ¡Rodolfo es lo más!"
    }, 
    {
      "date": "29 Jun 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "vivalapasta", 
      "text": "Simplemente exquisito, la mejor pizza y la mejor pasta de Buenos Aires. \r\nEl servicio es magnífico, el ambiente maravilloso y los precios buenos. En fin, vale la pena ir. \r\nRecomiendo el plato 502 y los ñoquis de papa. \r\nPara comer y tomarse unos tragos antes de salir. \r\nInvitar a alguien y nunca quedar mal."
    }, 
    {
      "date": "29 Abr 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Eze", 
      "text": "Excelente. Muy recomendable y con mucha onda. Ideal para una noche con amigos. Muy buenas pastas. \r\nPlatos muy abudantes. \r\nMuy bueno el servicio y la atención."
    }, 
    {
      "date": "28 Abr 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "eldegustador", 
      "text": "Muy bueno, las pizzas son buenísimas y hay gran variedad, pero no dejen de probar las pastas, sobre todo esas que tienen tomates secos."
    }, 
    {
      "date": "10 Sep 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Tana", 
      "text": "¡Fuimos a conocer y nos pareció excelente el lugar y la música!"
    }, 
    {
      "date": "13 Ago 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "colombom", 
      "text": "Quizás la mejor pizza de Buenos Aires, en un ambiente muy alegre."
    }, 
    {
      "date": "29 Jul 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "melizari", 
      "text": "Muy \"Piola\" el lugar para ir con amigos/as a pasar un buen rato."
    }, 
    {
      "date": "7 Jun 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "agosamad", 
      "text": "Es todo excelente, todo muy bien puesto y pensado para pasar un buen momento"
    }, 
    {
      "date": "3 Jun 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "aliciama1", 
      "text": "Las pastas igual que en Italia. Las bruschettas, imperdibles. Y para coronar la comida, el infaltable e inigualable \"sgroppino\" (helado de limón y vodka). Conviene hacer reserva porque hay siempre mucha gente."
    }, 
    {
      "date": "1 May 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "gchamas", 
      "text": "Sólo le falta variedad."
    }, 
    {
      "date": "28 Sep 2004", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "pammons", 
      "text": "Pizza muy rico."
    }
  ]
}