{
  "malos": [
    {
      "date": "26 Ago 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "abayaya", 
      "text": "Fuimos con amigos una tarde a tomar algo caliente para apaliar el frio. Pedimos capuccinos y submarinos y estaban frío. El lugar estaba sombrío, poca luz y frío. La atención podría decirse que estubo bien. No creo que vuelva. Lo mejor: la vista al río."
    }, 
    {
      "date": "18 Mar 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "doctorpizza", 
      "text": "sin dudas lo mejor es que está a la vera del río...."
    }, 
    {
      "date": "10 Mar 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 4, 
        "Comida": 1
      }, 
      "user_name": "Amarela", 
      "text": "La comida es mala y la atención oscila así que podría calificarla de mediocre para equilibrar.\r\nSería bueno que entiendan que estar al lado del río no significa que podés servir comida desabrida y sin gracia, jugo de naranjas malísimo. Encima te cobran como si fueran la panacea de Alvear abajo.\r\nOjalá aprovecharan esa vista increíble y se esmeraran."
    }, 
    {
      "date": "28 Ene 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 1
      }, 
      "user_name": "anca", 
      "text": "el lugar muy lindo pero es un boliche de verano un poco mejor q la ventola pero por poco la vista y la parte estructural del lugar buena la carta de vinos muy buena y el clerico excelentes el servicio bueno pero la cocina re lenta y maso pienso q tiene q ofrecer dos o tres cosas y nada mas al menos es barato recomiendo para ir a tomar clerico con fritas y pasar un buen momento no busquen otra cosa x q no la van a encontrar"
    }, 
    {
      "date": "27 Mar 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "fcferraro", 
      "text": "La atención es pobre, hay desborde y no parecen muy capacitados para sortear el problema. La comida es muy mala : el asado estaba duro , el chorizo era de mala calidad y estaba quemado al igual que los chinchu.Si le sacas la vista precisosa al rio es una parrilla que quiebra en 2 meses."
    }, 
    {
      "date": "8 Dic 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "CarrerasBeto", 
      "text": "si bien el lugar es muy lindo, no por merito propio sino mas bien por la vista hacia el Rio de la Plata el servicio es muy lento y con muy poco esmero. Tardan mucho y atiende gente con poca voluntad."
    }, 
    {
      "date": "21 Jun 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "tanogordo", 
      "text": "Pesima la comida,matambre \"tiernizado\", una alpargata fina y chiclosa,papas fritas porcion minima,milanesa napo respetable, atencion lenta y descuidada, temperatura ambiente super fria en el interior.carta de vinos minima,relacion precio/calidad de la comida,muy mala. La vista muy buena, pero eso es la naturaleza. Nunca mas estare por alli, a no ser para tomar un cafe en la terraza."
    }, 
    {
      "date": "18 Abr 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "Rasa", 
      "text": "Ya he ido muchas veces y me pregunto porque lo hago dado que la comida es decididamente mala, pero no asi las ensaladas que siempre han sido buenas y el lugar que es maravilloso. Quizas esto haga que todo lo demas no importe. En un día lindo el lugar atrae tanto que la comida no importa, por suerte"
    }, 
    {
      "date": "1 Mar 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "PabloSJ", 
      "text": "Un desastre la atencion y la calidad de los productos. una pena , porque es unop de los lugares mas bonitos de la zona"
    }, 
    {
      "date": "6 Ene 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 4, 
        "Comida": 1
      }, 
      "user_name": "AnaMc", 
      "text": "Pésima atención. No aprendo, vuelvo por la vista, pero todas las veces salgo furiosa con la atención. De lo peor que hay, y no porque hubiera mucha gente un miércoles de enero a las 19 hs. Y cualquier precio es caro en relación a calidad de comida y servicio."
    }, 
    {
      "date": "2 Ene 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "pablosebastianr", 
      "text": "La atencion es mala, me hicieron esperar 1 horar y no habia cantidad de mozos suficientes.  La comida estaba fria, la sirven mal (una provoleta estaba la mitad quemada y la otra mitad sin cocinar), cobran servicio de mesa bastante caro y no te dan nada a cambio.  Pesima eleccion para comer a la noche.   Lo unico que se rescata es el lugar."
    }, 
    {
      "date": "5 Dic 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Matias82", 
      "text": "Que pena que en una inmejorable ubicación de Zona Norte, no sepan aprovechar todo el potencial de este Resto. ni cocina propia, ni pastelería; por momentos parece estar en un Resto Chino de la decada del 90. atención floja, desprolija, carta limitada, hasta las mesas son incómodas. ya fui varias veces y vamos solamente vamos con mi novia por el sol y la vista al río. si busca para comer bien, elección erronea. precios caros... excesivos. Detalle... en la carta de postres dice \\\"brownie\\\" lo pedi 4 veces y nunca había...."
    }, 
    {
      "date": "7 Nov 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "elgrankoko", 
      "text": "De terror!!!!!!!!! Sinceramente, increible, no pueden hacerlo peor. La comida es horrible solo superada por el servicio que es peor aun.A este lugar no lo salva ni la ubicacion que es buenisima. Supongo que tanto dueños como empleados de este lugar consideran que cobran por la vista y lo demas no importa. Si quiere ver el rio, agarre una sillita de su casa y vaya a cualquier otro lugar. Insisto, de terror, nunca vi algo tan, tan malo."
    }, 
    {
      "date": "24 Oct 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "Ganzola", 
      "text": "Es un error esperar algo más que buena vista al río en esta especie de seudo parrillas. Hay que esperar para conseguir mesa, hay que esperar para que te traigan la carta y se esmeran realmente mucho en que la comida te llegue bien fría. Solo recomendado para minutas y disfrutar del lugar en un día de sol. Un punto a favor es el espacio destinado al estacionamiento que en principio te cobran $10 pero luego se descuenta de la cuenta. Considerando la cantidad de parrillas similares de la zona, dudo que vuelva."
    }, 
    {
      "date": "24 Oct 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "elchefmar", 
      "text": "El ambiente es Muy Bueno. quizas sea el motivo por el cual valga la pena ir. un dia de sol en invierno es ideal para sentarse a tomar algo y bajar un par de cambios viendo el rio y la ciudad de lejos. la comida no es lo mejor. las ensaladas se dejan comer, la provoleta tambien, la carne mejor comerla en otro restaurante. No es un lugar ideal para ir si el único objetivo es comer bien.  Lo recomiendo para tomar algo y relajarse. La atencion es aceptable cuando no hay mucha gente. En temporada alta mejor buscar otra alternativa."
    }, 
    {
      "date": "11 Oct 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Willys", 
      "text": "Para poder sentarnos afuera esperamos 20 minutos, pasaron 30 hasta qeu trajeron la comida fria y el tostado sin tostar. Finalmente llego el tostado cuando ya habiamos consumido todo el resto, 25min mas tarde. Nos cobraron 10$ por persona solo para entrar... El rio muy lindo..."
    }, 
    {
      "date": "1 Oct 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "holaalavida44", 
      "text": "Para almorzar o cenar mirando el rio...espectacular.El resto un desastre! Te cansas de esperar que te atiendan, te atienden a desgano, se olvidan la mitad de las cosas, te dan copas para tomar cerveza (no tienen vasos altos), tardan tanto que tdo llega frio. Hoy por hoy, voy a beber algo solamente, todo para estar frente al rio.Es un total desperdicio!!"
    }, 
    {
      "date": "23 May 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "ramses", 
      "text": "Es el restaurante con mejor salida al río de toda el área metropolitana de Buenos Aires. Lamentablemente, un lugar tan privilegiado está siendo gerenciado de pésima manera. Resulta inexplicable que la calidad de los productos de parrilla no resulte ser ni siquiera aceptable, y que la atención sea tan deficiente. En fin, excelente vista al río y nada más."
    }, 
    {
      "date": "19 May 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "Natzula", 
      "text": "Sólo vale la vista, todo el resto deja demasiado que desear."
    }, 
    {
      "date": "24 Feb 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 4, 
        "Comida": 1
      }, 
      "user_name": "babs", 
      "text": "el lugar solamente vale por el paisaje. por el resto el servicio es pesimo, tardan demasiado, fui a tomar el té y la torta ademas de fea estaba mal servida. encima es caro. estan muy confiados que gracias al paisaje la gente sigue yendo."
    }, 
    {
      "date": "11 Ene 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 4, 
        "Comida": 1
      }, 
      "user_name": "Rage", 
      "text": "Vale solo para ir a tomar algo o como mucho tomar el té. Una pena... con esa vista espectacular. La comida literalmente apesta. El salad bar es lastimosamente pobre. La atención es pésima. No entiendo como en semejante lugar tan bien ubicado y después de tantos años la comida siga siendo tan, pero tan tan mala."
    }, 
    {
      "date": "4 Ene 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 4, 
        "Comida": 1
      }, 
      "user_name": "coconut", 
      "text": "comimos salad bar, 20p x persona (mas 4 de cubierto, bebida aparte). caro x lo que te dan, pero -como todo restaurant de ubicacion privilegiada- la propuesta gastronomica es apenas una excusa para disfrutar de una tarde de domingo al aire libre, frente al rio. atencion amateur y una carta con parrilla y minutas basicas."
    }, 
    {
      "date": "4 Abr 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Musttafa", 
      "text": "Comida regular por el precio cobrado, salad bar con poca variedad y poco recambio, muy pobre. Pésima calidad de atención. Ideal para tomar algo aprovechando la buena vista y no pretender otra cosa. Alto precio por lo ofrecido."
    }, 
    {
      "date": "14 Jul 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Jere", 
      "text": "Fuimos a tomar el té con unas amigas. El olor a fritura invadía todo el local (que es muy grande). La pastelería no es de elaboración propia y no se esmeran en servirla prolijamente. La carta es acotadísima. Es una lástima que tan excelente ubicación no cuenten con un servicio de cafetería y pastelería acorde a la zona. Lamentable. Solo para ir a disfrutar del paisaje."
    }, 
    {
      "date": "15 Mar 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 4, 
        "Comida": 1
      }, 
      "user_name": "pabloelcuervo", 
      "text": "Lo mejor de este resto es la vista, porque la comida deja mucho que desear. la atención es limitada. Lo mejor es comer algo de parrilla acompañada con el salad."
    }, 
    {
      "date": "8 Oct 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "Vitto", 
      "text": "Lo que ha decaido este lugar en los últimos años es increible. Sigue teniendo un ambiente privilegiado con una excelente \"terraza\" al río y un cómodo estacionamiento, pero la calidad de la comida ha bajado y la cuantía de los precios ha subido. La parrilla resultó francamente mala, carne no en su punto ni a su temperatura, mollejas gomosas y desabridas y postres totalmente regulares.\r\nDediquenle un viaje para tomarse un trago a la nochecita pero no para cenar, no lo vale."
    }, 
    {
      "date": "26 May 2006", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "LULETA", 
      "text": "La verdad es que todo es malo en ese lugar. No volvería a ir y no lo recomiendo."
    }, 
    {
      "date": "22 Nov 1997", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "cfdg", 
      "text": "Me metí acá para ver las calificaciones, ya que yo había ido hace muchos años, pero por lo visto sigue igual. Bolichito de minutas y parrilla con muy linda vista pero pésima atención, comida regular y precios excesivos."
    }
  ], 
  "buenos": [
    {
      "date": "26 Feb 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Femanuz", 
      "text": "Lindo lugar. Muy lenta la atención. Podrían poner mesas sobre la galería superior! Seria el lugar con mejor vista."
    }, 
    {
      "date": "4 Feb 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Lixicato", 
      "text": "Fuimos a festejar un cumpleaños. Mis comentarios negativos estan dirigidos a la gerencia, no al personal:\r\n- No tiene aire acondicionado o no funcionaba.\r\n- En el sector de la galería donde nos ubicaron no hay luz!!!! y hasta que se lo hicimos notar, nadie penso en que era un detalle importante.\r\n- Tomaron mal la reserva eramos 17 y anotaron 8 (????) Solucionaron rapido el tema.\r\n- Una mesa de 16 por ahi amerita mas de una persona, porque atender a las bebidas y servir los platos como para que todos coman juntos estadia bueno.\r\n- Amalia atendio de maravillas\r\n- La comida muy rica"
    }, 
    {
      "date": "20 Nov 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "Muli85", 
      "text": "La atención es malísima.  Opaca todo lo bueno que tiene el lugar.  Tardan muchísimo en atender aunque no esté lleno y hay mala predisposición."
    }, 
    {
      "date": "5 Mar 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "chiche2", 
      "text": "Malisimo el lugar, no pienso volver. Desde los mozos hasta los dueños un desastre!"
    }, 
    {
      "date": "9 Ene 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "aquaman", 
      "text": "Parece que tuve suerte, me atendieron bien y con buena onda,y eso que explotaba de gente el lugar,el bife de chorizo estaba como lo había solicitado y tierno, la limonada fresca y sabrosa.Enfrente, lo mejor que tiene el restaurant,la vista al Río, que es por lo que el 99,99% de la gente va."
    }, 
    {
      "date": "9 Ene 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Rodolfo_Lopez", 
      "text": "La vista es espectacular, sobretodo ahora que cerraron \"la playita de Olivos\".La carta podria ser mas completa y los platos mas elaborados, pero cumple su funcion para comer algo mientras se disfruta del rio.La atencion tan criticada va mejorando con los años, hay que reconocer que a veces mas alla de la voluntad de los mozos, el problema radica en la falta de organizacion propia del lugar o la cantidad de mozos.La carta de vinos mejoro el año pasado con la inclusion de vinos de mediana y alta gama.Mas alla de todo, el verde y el rio es lo que vende.Recomendando ir los sabados soleados"
    }, 
    {
      "date": "6 Nov 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "Marliu", 
      "text": "Muy lindo lugar junto al rio. Se come en forma aceptable - muy buenas achuras-, precios accesibles pero atención poco esmerada. En verano con buen tiempo, ideal para comer al aire libre junto al rio y quedarse en la sobremesa mientras los chicos juegan en el parque. Recomendable."
    }, 
    {
      "date": "11 Oct 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "Elverde", 
      "text": "Muy lindo lugar junto al río para disfrutar de un almuerzo un mediodía de sol, todo ello si no se tienen demasiadas expectativas sobre la calidad de la comida, que sin ser totalmente mala no es de las mejores, pero por lo que se lee de comentarios anteriores ha mejorado al igual que la atención."
    }, 
    {
      "date": "11 Abr 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "martina10", 
      "text": "Yo voy siempre .-Es una maldad total criticar el lugar.- los precios no son caros,los chicos se matan por atender a la gente, de onda, y la comida es  standad como en cualquier restaurant de ese nivel ( medio) .-Siempre está repleto.- verano e invierno.- noche,mediodía y a la tarde. Yo he almorzado, comido y compartido un te.-\r\nSi quieren sentarte afuera te llevan las mesas... por algo subsiste a pesar de las críticas.- HAY RAMPAS PARA LAS PERSONAS DISCAPACITADAS Y PERMITEN ACERCAR EL AUTO HASTA LA PUERTA CASI.-"
    }, 
    {
      "date": "17 Oct 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "solilu", 
      "text": "El atractivo, sin duda es el rio. En dias de sol, conseguir mesa se hace complicado.La vista vale la espera. El servicio de mesas, desorganizado, como suele suceder cuando el publico los desborda. En cuanto a la calidad de la comida,ningun aspecto sobresaliente.No deja de ser una parrilla como tantas, donde lo unico que se destaca es el paisaje exterior."
    }, 
    {
      "date": "12 Oct 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Juan_Caivano", 
      "text": "Fuimos al mediodía y después de una espera aproximada de una hora, nos atendieron mal y lento. La comida acorde a lo que se puede esperar de una parrilla mediocre. Los precios muy por encima de la calidad. Vale la pena para disfrutar el paisaje mientras esperás la mesa."
    }, 
    {
      "date": "26 Sep 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "novygourmet", 
      "text": "Es un hermoso lugar para almorzar y/o cenar al lado del río disfrutando la vista bellisima que el mismo ofrece, pero.....uno pretende algo mas de un lugar asi. El servicio de nuestra moza fue muy bueno, no creo que sea asi en general. La calidad de la comida no es muy buena, y encima no llego a la temperatura deseada. Es una lástima que tan buena ubicación no concuerde con la calidad del servicio ofrecido."
    }, 
    {
      "date": "30 Ago 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Numillan", 
      "text": "El lugar no es recomendable en lo absoluto. La atención es pésima y no hay organización. Lo único bueno que tiene es la ubicación por su buena vista. El interior es bastante feo. Lo único que les interesa es que la gente se vaya rápido. Es una lástima ya que podría ser mucho mejor."
    }, 
    {
      "date": "22 Ago 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "sancci", 
      "text": "La ubicacion es optima de dia e imagino de noche.\r\nConsumi salad bar,es lo justo y necesario,no tiene fiambres ni quesos ni platos frios elaborados.\r\nEl ambiente esta precioso y los comensales son de acuerdo al lugar.\r\nVuelvo por el salad bar,cafeteria o una cervecita en verano"
    }, 
    {
      "date": "7 Jun 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "llocatel", 
      "text": "Empezamos muy bien, el pan muy rico con algo para untar con ciboulette. La provoleta llegó calentita y crujiente, riquísima. Yo soy vegetariana, y el salad bar no era gran cosa, pero mi compañero sólo quería una guarnición para su bife de chorizo y le hicieron pagar un salad bar completo ($20) ya que la guarnición standard era sólo ensalada mixta (lechuga, tomate, cebolla). Una vergüenza! Nos quedamos y lo pagamos porque la vista lo amerita, pero no es un lugar que me haya encantado. No sé si volvería, creo que preferiría conocer otro lugar con mejor comida y atención."
    }, 
    {
      "date": "8 Mar 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "Solomillo", 
      "text": "Fuimos dos matrimonios a cenar. Pedimos asado de tira, matambrito tiernizado, bife de lomo y bife de chorizo. En términos generales los platos cumplieron y se respetaron los puntos de cocción solicitados. La carne resultó de buena calidad, tierna, y las porciones fueron de tamaño satisfactorio. El chico que nos atendió (Martín) le puso onda, anotaba todo lo que le íbamos diciendo y se acercó a nuestra mesa varias veces para ver si necesitábamos algo. El salad bar es discreto y no tiene nada especial para destacar. Resulta caro a $20 por comensal aunque se pueda repetir. Vista hermosa del rio."
    }, 
    {
      "date": "3 Ene 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "andymuchi", 
      "text": "Una verdadera maldición de los dioses gastronómicos...!!\r\nLa calidad de atención, es realmente pésima. Después de 40 minutos de espera, tuvimos que ir a reclamar por nuestra comida, la cual trajeron en 10 minutos mas y toda fría.\r\nTodo mal...así que lo pagado es sin postres ni café, ya que comimos lo ordenado y nos marchamos inmediatamente para no volver nunca mas."
    }, 
    {
      "date": "7 Dic 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "soldeacuario", 
      "text": "La entrada al lugar o sea la playa de estacionamiento deja bastante que desear ya que es muy oscura, deberían invertir más en luces.\r\nEs un lugar ideal para noches de verano,es muy linda la vista, mirando al río, muy acogedoras las mesas que están ubicadas en el exterior. La atención de las mozas muy buena. La calidad de la comida,en relación al precio no es coherente, me pareció que un salad bar no lo pueden cobrar $ 20.-El matambre tiernizado muy bueno. Creo que cobran la espectacular vista que tienen.Es para ir a tomar una cervecita y unos manies nada más."
    }, 
    {
      "date": "2 Oct 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Rasa", 
      "text": "El lugar es hermoso especialmente durante los días primaverales. Los fines de semana la gente y los veleros son el espectaculo que ofrece este restaurant. La comida nunca fue buena, pero por lo menos en la reciente experiencia se podía comer. Las ensaladas son muy buenas. Las mozas no estan preparadas para esa función. En resumen es una lástima que semejante lugar no tenga un servicio acorde"
    }, 
    {
      "date": "5 Jul 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Si_Barita", 
      "text": "Es un lugar ideal para esas noches de calor agobiante de verano. La atención es tener un poco de suerte y depende del día, a veces rápido, otras tardan una eternidad. El menú es variado, aunque tal vez un poco elevado para lo que es. Pero sin dudas es un lugar ideal par un cena romántica o acontecimiento especial."
    }, 
    {
      "date": "1 Jul 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Sabi80", 
      "text": "No me gustó nada la atención: las meseras no sabían lo que había en la carta y sabían recomendar nada. La vista es muy buena... pero la comida no tanto: si pedís la carne cocida te la traen quemada y si la pedís \"jugosa\" viene casi viva."
    }, 
    {
      "date": "21 Mar 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "AA42", 
      "text": "El lugar se destaca por la vista. La parrilla es buena. Si hace calor hay que elegir bien donde sentarse, porque el sol da en muchas mesas. El matambrito estaba muy bueno, el salad bar nada del otro mundo."
    }, 
    {
      "date": "1 Mar 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "sheops", 
      "text": "Un lindo lugar, la vista es unica,nos atendieron rapidamente tanto la bebida, y la comida fueron servida muy bien. recomendable"
    }, 
    {
      "date": "14 Feb 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "gladys1810", 
      "text": "nosotros tuvimos suerte porque nuestro balance comida/precio fue bueno. La calidad de la carne excelente! Comi el mejor chorizo de mi vida! La atencion es cierto que deja bastante que desear... el lugar, si bien es calido, intimo y relajado se lo vio un poco descuidado (por ejemplo algunas maderas del piso rotas..)"
    }, 
    {
      "date": "3 Feb 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "leeleebee", 
      "text": "Para mí la única razón valiosa para ir es la maravillosa vista frente al río. Era un día hermoso y de lo que disfruté fue de estar al aire libre mientras almorzaba. Lo demás olvidable. No es barato y la comida es simplemente aceptable."
    }, 
    {
      "date": "24 Ene 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "emidestefa", 
      "text": "es un lugar muy lindo para ir un mediodia soleado, y almorzar en los balconcitos. Tambiene sta bueno para una noche de verano en las mesitas de la arena abajo de las palmeras: los trago son gigantezcos y deliciosos.\r\nEl servicio esta mas que desbordado los domingos al mediodia. hay siempre como minimo 1 hora de espera!!!!!\r\nLa atencio y comida: normal."
    }, 
    {
      "date": "15 Dic 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "carlita78", 
      "text": "Me encanta ir a este restaurant por el lugar donde esta ubicado, comer al aire libre frente al rio es un placer. Pero cada vez que voy pasa siempre lo mismo, las mozas son muy lentas, tardan en traer la carta y tardan años en trae la cuenta. Varias veces me canse de esperar y fui a pagar directamente a la caja."
    }, 
    {
      "date": "2 Sep 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "ISO9001", 
      "text": "El lugar en donde está ubicado es increíble, muy linda la vista. La comida estuvo bien, comimos tira de asado con papas fritas y la carne estaba tierna. La porción  de torta riquísima. Lo más regular fue el servicio. La moza que nos atendió era media distraída y no pegó una. Lindo lugar para ir a disfrutar de un lindo día sin demasiada exigencia."
    }, 
    {
      "date": "26 May 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "babs", 
      "text": "el lugar lindisimo. la comida buena o regular (depende de lo que se pida), es caro por lo que ofrecen, cobran cubierto. el personal tiene buen trato, pero no dan abasto para tantas mesas. para disfrutar del lugar ir a tomar un licuado y nada mas!"
    }, 
    {
      "date": "1 May 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "ciberduck", 
      "text": "Comimos bien, los mozos medio perdidos. El matambrito es excelente. El budín más o menos. La vista es muy linda. Si llueve no se siente afuera, el techo filtra el agua! Lo recomiendo para un dia de sol, tiene playa para estacionar y todo."
    }, 
    {
      "date": "8 Abr 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "confa", 
      "text": "Sinceramente creo que debemos dejar de asistir a este resto, ya que es una verguenza la forma en que se aprovechan de su ubicación estretégica en la zona. Los precios en el transcurso de 2 meses aumentaron al doble. El Salad Bar que salía $8, hoy figura a $16. Por otra parte existen dos cartas diferentes, una que son platos más elaborados y la otra de sandwiches, la cual no es ofrecida, salvo que uno sepa que existe, y te ofrecen la carta más cara. El servicio deja mucho que desear, no por los chicos que atienden, sino por la cantidad de gente y los pocos mozos que tienen. El problema es que se sigue llenando y así nunca van a aprender los dueños a no abusarse de las personas. Hace más de 1 año que solía ir todos los domingos a almorzar y pasear por el rio, pero nunca más volveré a Barrancas para que me estafen con una simple ensalada y demás platos."
    }, 
    {
      "date": "11 Feb 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "fschlim", 
      "text": "El lugar es bárbaro para pasar el almuerzo y gran parte de la tarde al lado del rio. la espera es larga y no solo para sentarse si no que también para que te atiendan y traigan la comida que no es de lo mejor. volvere solamente por la maravillosa vista."
    }, 
    {
      "date": "25 Nov 2006", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "peterkeru", 
      "text": "El lugar es muy lindo. Había un show bastante agradable. La atención fue pésima, tardaron media hora en atendernos. La comida fue bastante mala; las papas fritas eran un desastre. Lo único bueno fueron las tortas del postre."
    }, 
    {
      "date": "21 Nov 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "gms", 
      "text": "La comida no es mala, pero tardó en llegar y se  equivocaron en el pedido. Los mozos son lentos, lo que no se justifica, porque el lugar no estaba lleno, quedaban muchas mesas libres. Les recomiendo ir a tomar algo a la tardecita, la vista del río es increíble. Vale la pena sólo por eso, es por lo que volvería."
    }, 
    {
      "date": "18 Ago 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "tatita", 
      "text": "El lugar tiene una vista espectacular. Es muy lindo y relajante estar sentado afuera con la vista al rio.\r\nLástima que el servicio deja mucho que desear, es muy lento y la calidad no es de las mejores. \r\nVuelvo cada tanto solo por la vista, pero es bueno sólo para tomar algo, no para comer."
    }, 
    {
      "date": "26 Feb 2006", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Luis", 
      "text": "El lugar es uno de los mejores para disfrutar de la vista abierta al río y comer al aire libre. \r\nEs lo único pasable. \r\nLa comida es regular y tardaron literalmente más de una hora y media en traer un chorizo y un matambre a la pizza, tuve que ir varias veces a ver que pasaba sin obtener mucha respuesta. El servicio es muy malo, mucho personal pero nunca atento. Lo recomiendo por el entorno que es excelente, tomando una gaseosa."
    }, 
    {
      "date": "5 Oct 2005", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "mirko", 
      "text": "El paisaje hace que todo lo malo sea pasable. Sin embargo pueden dar una atención más esmerada ya que hay una sola camarera competente."
    }, 
    {
      "date": "2 Oct 2005", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "marianoc", 
      "text": "Un desastre la atención, lenta y mala. La calidad de la comida decayó notoriamente, no es de buena calidad y llega a la mesa fría. Hay que esperar hasta para que te cobren. Lo único bueno es el entorno del río y el parque de alrededor."
    }, 
    {
      "date": "1 Oct 2005", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "federico9", 
      "text": "No saben aprovechar el lugar que tienen. \r\nEs frente al río, muy lindo y enorme, Las mesas al aire libre ayudan, pero la atención es descuidada. \r\nLa carne a la parrilla la trajeron tibia, una pena. \r\nEs para ir a pasarla lindo frente al río, pero sin mayores pretensiones."
    }, 
    {
      "date": "3 Ago 2005", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "Filipo", 
      "text": "El lugar esta muy bueno, es frente al río con gran vista, pero lástima que los empleados te atienden cuando quieren, la comida te la traen fría y además probé el peor jugo de naranja exprimido del mundo. Si se pusieran las pilas valdría la pena volver."
    }, 
    {
      "date": "10 Jul 2005", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "nvega85", 
      "text": "Este restaurante no es lo que solía ser. La atención es mala, la comida cayó mucho y lo único que lo rescata es el ambiente."
    }, 
    {
      "date": "10 Jul 2005", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "solcitod", 
      "text": "El parque al río es precioso, lástima la atención y la comida. El jugo de naranja estaba horroroso, las papas fritas frías y los tostados, de lo peorcito que comí."
    }, 
    {
      "date": "20 Jun 2005", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "vikibyte", 
      "text": "La atención me pareció pésima. Fui con unas amigas a merendar y esperamos las prociones de torta hasta que se nos enfrió el te / café. La respuesta de ella fue muy inteligente \"pasa que lo que es cafeteria sale antes\". Lamentable. La oferta de postres también. Había solo una variedad de torta."
    }, 
    {
      "date": "26 Abr 2005", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Francin", 
      "text": "Sin dudas lo mejor es el lugar y la ubicación que tiene con vista al rio, la atención es bastante mala y la comida sin esperar mucho."
    }
  ], 
  "excelentes": [
    {
      "date": "17 Mar 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Aliboni", 
      "text": "El lugar me pareció lindísimo , para disfrutar al lado del río.Buena la atención de la moza y muy ricos los platos que pedimos: vacío, matambrito de cerdo, papas y batatas fritas( éstas últimas, muy buenas) y una milanesa con puré. Trajeron las entradas rápido: provoleta y chorizos.Creo que es un lugar recomendable"
    }, 
    {
      "date": "28 Jul 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "luzgriff", 
      "text": "El lugar tiene un clima excelente. He ido en diferentes horas del día y para cada momento tiene propuestas muy sabrosas."
    }
  ]
}