{
  "buenos": [
    {
      "date": "12 Nov 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "danieldonatto", 
      "text": "La puntuación del ranking es exagerada a mi entender. El lugar es un bodegoncito de barrio, esos donde merodea siempre algún gato gordo y curioso entre las mesas. Llegamos un sábado a la noche con mi esposa y no había nadie. Sólo estaba el dueño Mirando Telefe.\r\nEn fin, hicimos de tripa corazón y pedimos algo simple pero difícil de presentar correctamente: Bife de Chorizo con papas fritas y Suprema de pollo a la napolitana con pure.\r\nMuy a nuestra sorpresa apareció con un bife de chorizo perfectamente grillado en un punto excelente y papas que no eran congeladas. Con respecto a la suprema estaba muy rica pero en realidad era milanesa de pollo. El pure era sabroso pero estaba hecho con el mixer lo que le quita a mi gusto consistencia.  En cuanto a los postres, el budín de pan y la tarantela -ese viejo postre que era un clasico en los restaurantes porteños de los 70-, estaban increíbles. Un punto aparte, el dueño es simpático pero impresentable para atender un local gastronómico. Nos sirvió una cerveza que estaba caliente y para embarrarla mas ofreció ponerle hielo.\r\nEn fin, como síntesis: si andás por ahi y te surgen cosquillas en la barriga, la opción es recomendable por la relación precio/calidad, pero lo descarto como para ir especialmente."
    }
  ], 
  "excelentes": [
    {
      "date": "1 Ago 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "jorgenu", 
      "text": "Muy buen cocinero y mozo amable.\r\nExcelente el revuelto gramajo y la ensalada tordo."
    }, 
    {
      "date": "4 Jul 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "beto2018", 
      "text": "La milanesa napolitana con fritas es de otro planeta!\r\nEl revuelto Gramajo también."
    }, 
    {
      "date": "29 Jun 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "n_pagani", 
      "text": "Dino es el mas grande (y su mujer en la cocina, mejor!)"
    }, 
    {
      "date": "22 Jun 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "myeregui", 
      "text": "Excelente lugar. comida casera. relación calidad-precio increíble."
    }
  ]
}