{
  "malos": [
    {
      "date": "1 Mar 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "kaine", 
      "text": "lo tengo a la vuelta de casa y voy cuando el hambre me gana no me queda otra, siempre me hacen lo mismo, voy por un chori y me tientan, con un pedacito de vacio, despues que un pedazo de bondiola. conclusion termina saliendo mas barato comer en Kansas con canilla libre de Dom Perignon que en esta parrilla, encima te tenes que bancar sabina a todo lo que da!! no respetan ni el barrio, pero bueno si te queres sacar el hambre a cualquier costo, este es el lugar!"
    }, 
    {
      "date": "18 Sep 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "kaohhs", 
      "text": "pesimo. Sabina bramaba con toda su furia y alguien  insistia en subirlo. La grasa, riquisima, fué lo que mas abundó en la media porción de vacío. A la ensalada le faltaba frío, y evidentemente no distinguían entre la Oliva y el Girasol. El ambiente muy lumpen, el mesero puso los platos y vasos ENCIMA de la carta (toda aceitosa) y si vas a hacer un choripan,es cómodo el pan en rodajas? no lo creo. Ideal para pelearse con la gente que uno mas detesta, es la parrillita del terror."
    }, 
    {
      "date": "5 Ago 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Joco", 
      "text": "Es verdad que es una parrilla al paso pero igualmente hay que destacar que la carne es malisima, seca, sin sal, y cada corte de asado q pedimos tenia grasa.  El servicio pesimo, se olvidaron 2 veces de nuestros pedidos. El vino muy malo, y el lugar muy chico y feo. Conclusion, muy mala opcion para comer. Ah igual es barato, 20 $ x persona."
    }
  ], 
  "buenos": [
    {
      "date": "2 Ago 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "ArmandoelCriticon", 
      "text": "Armando dice: Una parrilla en la periferia de el agobiador estilo \"cool\" de palermo, con porciones correctas a grandes, en un ambiente para amigos, o pareja con un tiempo de estar juntos. La parrilla esta en el mismo salón, que las mesas atentti ! Se despega de un bodegón, pero no esta muy lejos de eso. Es un lugar algo pequeño."
    }, 
    {
      "date": "13 May 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "mmmartista", 
      "text": "el lugar está muy lindo; no se ve en las fotos, una pena, pero lo ampliaron  y hay mesas adentro y cambiaron las mesas y sillas, ahora de madera, y decoraron onda porteña y tanguera, pero colorida; los jueves hay músicos en vivo; muy lindo ambiente de amigos y familiar; muy buena la carne y las papas son papas de verdad, buenísimas!"
    }, 
    {
      "date": "2 Mar 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Nuelita", 
      "text": "Muy buena parrilla...tal vez sea dificil comer bien un dia domingo por la cantidad de gente pero siempre que fue en la noche la pase muy bien..."
    }, 
    {
      "date": "5 Jun 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Gladysdi", 
      "text": "Comenzamos por un choripan de excelente coccion que con uno solo ya da para compartir,previo a esto te sirven sin cargo unos tomates riquisimos acompañados por ensaladita criolla y chimichurri de excelente factura. Las provoletas estan zarpadas de ricas, la entraña tierna y cocida en su punto justo, las papas fritas son una delicia, el vacio super tierno al igual que las tiras de asado. \r\nEl lugar es una parrilla de barrio sencilla y linda, muy familiar. La atencion de los chicos es muy buena.\r\n\r\nNo se compara con ninguna!!!!!!!!!!!"
    }, 
    {
      "date": "10 May 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "sapol", 
      "text": "Creo que se lo critica por demás. Es una típica parrilla de barrio pero con mejor carne. Destaco los sandwiches y las papas fritas.\r\nNo creo que hayan muchas opciones mejores en la zona por ese precio."
    }, 
    {
      "date": "16 Dic 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "leoA", 
      "text": "La (des)atención es impresentable, realmente increible que los empresarios gastronómicos sigan optando por tan pobre atención. Lo vinos, poca variedad y los sirven calientes. Lo rescatable: las papas fritas excelentes, la entraña muy buena, la ensaladas normales. Es una parrilla al paso con mesas."
    }, 
    {
      "date": "2 Nov 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "jratoay2005", 
      "text": "es una parrilla que hace 4 año que la conosco, fui el domingo con mi señora, estuvo un poco lerda la atencion, ya que estaba llenisimo, la entraña estaba buenisima,tendrian que mejorar los domingos al medio dia poner mas personal ya que en la zonaa no hay muchas parrillas abiera"
    }, 
    {
      "date": "18 Abr 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "sushi", 
      "text": "Ya había ido antes. La parrilla no me gusta nada, la carne está recalentada y los chorizos apilados para ser recalentados ... pero le di otra oportunidad para probar una clásica hamburguesa con papas fritas y la verdad es que estuvo muy bien.\r\nLa atención es pésima.\r\nLas papas ... alucinantes!"
    }, 
    {
      "date": "13 Sep 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "banfield33", 
      "text": "es una parrilla al paso, nos animamos por ahora solo al choripan y esta bueno, las papas fritas bastante aceitosas.agrandaron el local y tiene algunas mesas, mejoro mucho."
    }, 
    {
      "date": "4 Nov 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "sirenela", 
      "text": "Antes que nada aclarar que es un lugar para comer al paso, no esperen ir y querer comer en un lugar \"agradable\" porque esta lejos de eso.\r\nDe la comida creo que lo mas rescatable son los choris y depende el dia la carne de vaca. \r\nLas papas fritas salen muy aceitosas y con un particular sabor a aceite viejo, no son recomendables, es preferible una ensalada, yo creo que lo que mas justifica el lugar es ir y comer un chori, un vacipan y una gaseosa.ese combo sale $13, de esa manera habremos comido bien y barato."
    }, 
    {
      "date": "27 Dic 2006", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "leoR", 
      "text": "Solía ir a comer con amigos. Una lástima que el servicio sea tan malo ya que el ambiente es bueno y la comida es variable."
    }, 
    {
      "date": "22 Dic 2005", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "siachivobambi", 
      "text": "Caro por lo que es. El ambiente es muy malo, no lo recomiendo para nada."
    }, 
    {
      "date": "2 Ago 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "benchym", 
      "text": "Muy barato, la atención es muy informal, pero para comida al paso es buena."
    }
  ], 
  "excelentes": [
    {
      "date": "6 Ene 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "parrille", 
      "text": "La verdad muy bien todo. El lugar está bien, la gente también y la comida es bárbara. Lo recomiendo para ir a hacer amigos."
    }, 
    {
      "date": "18 Ago 0012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "nikete", 
      "text": "Soy cliente de hace años, conozco cada gramo del esfuerzo q se puso para coinstruir este lugar. Siempre dispuestos a aceptar sugerencias y críticas, haciendo lo necesario para darle el gusto a un barrio muy exigente. Toda la gente q he llevado a comer ahí, desde las tan reconocidas papas fritas caseras , hasta los improvisados shows folclóricos,  hacen q de este lugar un orgullo para el barrio. Sigan asi! pero paren de aumentar tanto los precios!"
    }
  ]
}