{
  "malos": [
    {
      "date": "27 Oct 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Csafadim", 
      "text": "Muchachos este lugar cerro hace como 3 meses. Ahora están construyendo un edificio!!!!!"
    }, 
    {
      "date": "9 Jul 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "unaen1millon", 
      "text": "La atencion sigue siendo muy mala desde los mozos hasta los encargados, volvi para ver si habia cambiado pero no cada vez peor, y es una lastima porque empezo siendo muy bueno. Ahora la novedad es que todos los que se reunen a comer si uno quiere comer parrilla libre, tambien lo tiene que hacer no puede comer ninguna otra  cosa aunque sea mas cara. La calidad es regular, la carne dura."
    }, 
    {
      "date": "19 Mar 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "juliabis", 
      "text": "El ambiente, bien: sólo hay que tener cuidado de no ubicarse bajo el aire acondicionado que GOTEA. La comida que pedí esta vez no muy buena, pero otras veces pedí carnes y estaban OK. Un buen lugar, frente al que se encuentra fácilmente lugar para estacionar..."
    }, 
    {
      "date": "20 Dic 2005", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "lrocca", 
      "text": "Provoleta y ensalada aceptables, papas fritas más o menos. \r\nEl bife de chorizo mariposa lamentable, en vez de mariposa parecía una cucaracha voladora. No hacen falta más comentarios."
    }
  ], 
  "buenos": [
    {
      "date": "26 Jul 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Salemnation", 
      "text": "Muy buen lugar y comida, ofrece una promo de parrillada libre   pastas libres   algunas minutas libres   postre libre   bebida libre (agua mineraly gaseosa libre de botella) por la suma de 55. La calidad de la comdia es realmente muy buena (buenas achuras, carnes y cerdos de buen corte, etc). Es de otro mundo la promo!!"
    }, 
    {
      "date": "2 Jul 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "30cortinas", 
      "text": "Para ser restaurant de barrio me pareció un poco caro. La carne es buena pero no vino en el punto pedido. El servicio podría ser mejor."
    }, 
    {
      "date": "13 Dic 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "carola63", 
      "text": "Es un típico restaurante de barrio, está bien ambientado y la carne es buena, fuimos domingo al mediodía y la atención quizá un poquito lenta, pero en general está muy bien."
    }, 
    {
      "date": "16 Ago 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "marktwain", 
      "text": "Normal, no hay muchas opciones los domingos al mediodia por la zona"
    }, 
    {
      "date": "9 Mar 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "arzeno", 
      "text": "La combinacion precio/calidad es buena. Comimos parrilla libre, la carne bien (nada del otro mundo), acompañada con fritas y ensalada (abundante) y postre y vino aparte. El ambiente y la atencion buena. Se puede repetir otra vez."
    }, 
    {
      "date": "18 Ene 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Pirucha", 
      "text": "La atención es mala. Las carnes recocidas, no estaban hechas en el momento. La moza pretenedía elegir las cantidades que nostros ibamos a consumir y se oponía a traernos lo que pedíamos.Excepto la parrilla libre (que hay que pagar en efectivo) todo lo demás es caro y lo aumentan todos los meses.Mi Puntaje: Mediocre."
    }, 
    {
      "date": "4 Ene 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "edumen", 
      "text": "Hace tiempo que no iba y por lo visto deben haber cambiado de dueño ya que pusieron la modalidad de parrilla libre que me parece una muy buena opción. Luego de este cambio, fui ya dos veces y lo que se repite es la mala atención recibida, tardan mucho en atender y también en traer la comida, entre un plato y otro pueden pasar tranquilamente 40 minutos, es por eso que no me dieron ganas de volver.\r\nOjala mejoren ese punto porque el lugar es agradable, la comida buena y el precio razonable."
    }, 
    {
      "date": "20 Dic 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "LT1968", 
      "text": "lo peor de este lugar es la atencion: PESIMA. Desde que llegamos hasta que alguien se digno a acercarse a nuestra mesa, pasaron 15 minutos, y como se ve que le molesto que lo llamemos varias veces lo primero que nos dijo fue: estan apurados??ni siquiera buenas tardes...en fin Pesimo, como dije antes, la carne zafa bastante, pero te traen la ensalada y a los 15 minutos el aceite y el aceto, o los chorizos y a los 15 el chimichurri, ademas de que entre palto y plato la tardanza es demasiada."
    }, 
    {
      "date": "13 Dic 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "CecidePalermo", 
      "text": "Volví para una cena de fin de año para un grupo de 16 personas y el sistema ofrecido es: parrillada libre con ensalada mixta o papas fritas a $30 + bebidas y postre aparte. Resultó una buena opción, la parrillada fue completa y abundante, con variedad de carnes y achuras (incluso mollejas) que iban trayendo en buen punto y todo sabroso. Me gustó"
    }, 
    {
      "date": "29 Sep 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "kangu77", 
      "text": "Fui el lunes a la noche con unos amigos a festejar un cumpleaños, comimos parilla libre comimos muy bien, la carne esta buena ( no es excelente) y nos atendieron muy bien, y no nos cobraron el servicio de mesa como una atencion. Volveremos seguramente."
    }, 
    {
      "date": "26 Sep 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Marcelino932", 
      "text": "Volví a este restaurante después de varios años. La parrilla libre resultó atractiva como para ver cómo estaba toda. Mejoró mucho la calidad, la atención y la ambientación. El precio es bastante razonable. Lo he recomendado a personas que conozco."
    }, 
    {
      "date": "21 Jun 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Bernanke", 
      "text": "LOS MOZOS SON UN DESASTRE!!!! HAY UNA MOZA EN ESPECIAL QUE ATIENDE LA PARTE DE ADEALNTE DEL LUGAR QUE NUNCA SONRIE Y ATIENDE SIN GANAS. Ademas tiene cero amabilidad y predisposicion. Los demos son un poco menos amargos pero igual de ineficientes. Ojo con que no te cobren las papas y la provoleta aparte si pedis parrila libre!! nos paso este sabado y se hiceron los bolu....\r\nCuando salgo a comer quiero que me atiendan, es tanta la mala onda de los mozos que parece como si uno los molestara cada vez que les pide algo. Me gusta la comida pero con esa atencion dicifilmente vuelva."
    }, 
    {
      "date": "14 Feb 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "biamaxi", 
      "text": "la comida esta bien servida y es rica. nosotros no quedamos muy conformes con lo que comimos pero creemos (por lo que vimos) que hay muchas y mejores opciones y ademas en muy buen precio y platos en muchos casos para compartir. el servicio un poco lento pero correcto"
    }, 
    {
      "date": "4 Ago 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "elube48", 
      "text": "Un lugar Super agradable y acogedor en un barrio donde la oferta, nunca es completa; vale la pena visitarlo por la atencion, estetetica del lugar y sobre todo, su excelente comida.- Un plus? tambien aceptan tarjeta de credito Amex.-"
    }, 
    {
      "date": "3 Jul 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "bernake", 
      "text": "Vivo cerca y voy seguido. Exquisito el bocochino de pollo con curry. Para un dia con mucho apetito recomiendo un suprema lo de mateo que es para compartir y muy buena, viene con verduras al vapor, papas españolas y una salsa tipo curry. el ambiente es agradable y muy tranquilo, la atencion buena o muy buena depende el mozo que toque."
    }, 
    {
      "date": "3 Jul 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Speed79", 
      "text": "El lugar es tranquilo agradable y silencioso principalmente. Bueno para ir a cenar casualmente un día de semana."
    }, 
    {
      "date": "27 Ago 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "CecidePalermo", 
      "text": "Tenía más expectativas: las mesas están demasiado juntas y la calidad de la carne dejaba un poco que desear. \r\nDe todos modos no está mal para un almuerzo de domingo bien tranquilo."
    }, 
    {
      "date": "12 Jul 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "paladar30", 
      "text": "No recomiendo las costillas de cerdo en absoluto, sólo el postre era delicioso.\r\nEl mozo fue un poco despistado, pero le tuvimos paciencia por que era nuevo y trató de ser amable en todo momento."
    }
  ], 
  "excelentes": [
    {
      "date": "26 Nov 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "PEPE10", 
      "text": "Reservamos con unos amigos para una reunion porque nos habian recomendado la parrilla libre y realmente la carne es muy buena, y te incluye fritas y ensaladas, nada que ver con otros lugares donde tienen ese sistema (100% recomendable)"
    }, 
    {
      "date": "4 Ene 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "sasigourmet", 
      "text": "Al ser un lugar pequeño se convierte en un lugar muy tranquilo, como me gusta a mí, sin chicos que correteen alrededor de las mesas y a los gritos. Un ambiente muy cálido y con una comida exquisita. Te recuerda a esas comidas caseras de la abuela. Es un poco caro pero vale la pena cada tanto."
    }, 
    {
      "date": "6 Sep 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "manuchao", 
      "text": "Realmente he comido muy bien. El plato era abundante y las mollejas estaban a punto y muy tiernas, como se las había pedido al mozo."
    }, 
    {
      "date": "31 Ago 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "cuervo", 
      "text": "La comida es riquísima, como en casa. La ambientación es tranquila y sobria. La atención es muy buena."
    }, 
    {
      "date": "30 Ago 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "gabunchele", 
      "text": "El lugar me pareció muy bueno, agradable la atención, la comida muy rica y me encantó la torta de cumpleaños y el regalo que me hicieron."
    }
  ]
}