{
  "buenos": [
    {
      "date": "29 Jul 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "adriel", 
      "text": "Fuimos después de muchos años a probar las clásicas empanadas y los tamales. Aunque la carta ofrece otras opciones; carnes, pastas y otros platos de cocina, decidimos degustar lo que fue en sus comienzos un clásico, la cocina autóctona. Las empanadas siguen siendo muy buenas, (con masa casera)  y los tamales estuvieron muy ricos. Para completar el recuerdo, de postre probamos quesillo de cabra con dulce de cayote. Todo muy rico y a buenos precios. La atención, fue muy profesional, por parte de un mozo que está allí casi desde la apertura del local. Para recomendar."
    }, 
    {
      "date": "25 May 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "guscuisine", 
      "text": "Muy buena comida tradicional, las humitas realmente bien hechas y el locro estaba bien hecho"
    }, 
    {
      "date": "1 May 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "XABIERKUKKA", 
      "text": "Parrilla de barrio que alguna vez quiso ser pequeño restaurante. Lo suyo es la carne, siempre en su punto."
    }, 
    {
      "date": "4 Mar 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Aitor", 
      "text": "Cocina y ambiente familiar. Gente del barrio."
    }, 
    {
      "date": "15 Nov 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Xema2005", 
      "text": "Es un lugar de ambiente muy relajado, muy familiar, en el que uno sabe que va a comer bien. Vamos siempre y el mozo ya sabe que tomamos, que comemos y hasta el punto en el que queremos la carne, un genio. Los precios muy buenos, sin decoraciones inutiles de palermo hollywood ni cosas similares. Ir a comer bien en un lugar tranquilo y agradable es el motivo."
    }, 
    {
      "date": "3 Mar 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "alfeta", 
      "text": "muy familiar....uno se siente como en casa..muy atentos los dueños y excelente el mozo...un interprete de la zona...para recomendar"
    }, 
    {
      "date": "18 Sep 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "marunqn", 
      "text": "Muy bueno el ambiente, bien familiar. Es como comer en la casa de la abuela. ¡Impedible el locro!"
    }
  ], 
  "excelentes": [
    {
      "date": "9 Jul 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "rancho", 
      "text": "Sin pretenciones. Sin vender humo. El mejor locro de Palermo!"
    }, 
    {
      "date": "26 Feb 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "nomade", 
      "text": "Muy buena la atención y la comida excelente. Los precios están bien, normales para esta época."
    }
  ]
}