{
  "malos": [
    {
      "date": "8 Jul 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "Sebastián11", 
      "text": "Para que quede claro, es un bar-food, no hay que ir con la idea de que es un restaurant porque si no desilusiona y mucho, la carta es muy escasa y la comida lo mismo, me pedí un sandwich de lomo y el lomo era mas finito y pequeño que una hamburguesa de McD, como bar esta buenisimo pero no como restaurant, para colmo no es nada economico. Muy bueno el lugar eso sí."
    }, 
    {
      "date": "9 Ago 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Puche_3000", 
      "text": "No recomendable, la carta es poco atractiva, la comida, pese a los nombres elaborados y finos, no deja de ser mediocre, y la preparación de los tragos es regular.  Ojo, tal vez la noche que fui, los empleados tenian licencia y nos atendieron como pudieron, pero la primera impresión es MALA."
    }, 
    {
      "date": "8 Ago 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Falero", 
      "text": "La comida muy mala, el bife de chorizo era una piedra y crudo, parecia que lo habian descongelado en microondas y puesto a la plancha, la panceta muy mal preparada, y las hojas verdes tenian arenilla, no estaba bien lavada, la verdad que me parecio pesimo todo."
    }, 
    {
      "date": "18 Jul 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "Florenciafel", 
      "text": "Fuimos dos personas un viernes a la noche. De entrada pedimos perlas de mollejas (muy buenas) y arrolladitos de lomo...estos ultimos fríos y muy duros, incomibles (no era lomo sino cuadrada). De plato principal nada tentaba, la carta tenía 4 platos muy simples, todo grillé y con verduritas. Pedimos un salmón y bondiola de cerdo. Fui por los comentarios pero me parece que no tuve suerte. Gastamos $50 cada uno sin vino ni postre\r\nSí destaco el servicio que fue muy atento."
    }
  ], 
  "buenos": [
    {
      "date": "5 May 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "morroncito", 
      "text": "Ensalada Caesar por un lado, abundante, buenos ingredientes y mi plato de pasta casera fue sabroso, pero un poco escaso...  bastante.\r\nHacía frío en el lugar, no se si será por la ubicación de las mesas, pero varios estaban abrigados, el clima afuera era frío también.\r\nEstéticamente está muy bien puesto, por lo que garpó por ese lado.\r\nPedimos dos tragos y estaban bueno también... es un lugar \"con onda\""
    }, 
    {
      "date": "2 Dic 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "PapadeFelipe", 
      "text": "Me pedi un par de cocteles muy bien servidos, el sandwich de lomo acompaño bien."
    }, 
    {
      "date": "22 Jul 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "bomvivant2008", 
      "text": "La carta de comida tiene un poco de todo. Lo mejor del lugar la barra, los tragos y la decoracion!"
    }, 
    {
      "date": "10 Dic 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "aspirineta", 
      "text": "Ibamos por la vereda buscando un lugar donde comer y entramos. El lugar estaba muy bien, el servicio también. En particular mi plato no me gustó demasiado, pero no tenía ningún defecto. El pescado de mi acompañante estaba muy bueno. \r\nBuena carta de vinos."
    }, 
    {
      "date": "10 Dic 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "joelcalvo", 
      "text": "Excelente ambiente, materias primas de primera, música destacable, vino ídem!Sigan así"
    }, 
    {
      "date": "9 Oct 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Susy19", 
      "text": "Lindo lugar, buen ambiente, buena música, Comida, buena."
    }, 
    {
      "date": "22 May 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "bomvivant2008", 
      "text": "Muy bueno como siempre!!! Bueno, Bonito y Barato!!! excelente relacion precio calidad y como siempre gran variedad de tragos!!!"
    }, 
    {
      "date": "1 Mar 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "bianchijp", 
      "text": "788 es una casa muy linda, con muchos ambientes, bien puestos cada uno de ellos, mucho detalle en la ambietación y aclimatación, muy buena la iluminación. Para destacar el Creppe de Setas y Hongos y la Ensalada Ceaser muy buena, el pollo estaba tierno y en su punto. Volveré."
    }, 
    {
      "date": "1 Ago 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Agusd2003", 
      "text": "El lugar me pareció muy bueno, pero había muy poca gente. Es una lástima porque tiene buenas recomendaciones, pero poca concurrencia."
    }, 
    {
      "date": "15 Jul 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "juliape", 
      "text": "788 me gusta porque se puede comer bien y a buen precio. con una carta breve y platos bien frescos. Lo que pidas va a estar bueno. y el pan en caja aporta."
    }, 
    {
      "date": "19 Jun 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "anibalibarra66", 
      "text": "Fantastico"
    }, 
    {
      "date": "25 May 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "CasaPalermo", 
      "text": "fui por el cumple de un amigo...1º a cenar..y nos quedamos hasta tarde tomando...\r\n\r\nincreible lugar...invita a quedarse por donde lo mires...felicitaciones para su arquitecto...respecto a la atención...muy buena...atenta pero descontracturada que es una buna convinacion...lograda pocas veces...supongo que porque nos atendió su dueño....la comida bien...un poco acotada la carta.\r\n\r\ny los tragos excelentes...la carta de tragos si era muy buena"
    }, 
    {
      "date": "18 Sep 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "bomvivant2008", 
      "text": "todo impecable, fuimos a comer con amigos y todo estaba perfecto.La comida muy rica y la atencion tbn. El lugar igual que la ultima vez y la barra sigue con su excelente nivel."
    }, 
    {
      "date": "5 Jul 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "alula", 
      "text": "El lugar me parecio muy bueno como la comida, una carta muy Gourmet. No asi el servicio, al preguntarle a la camarera cual era la pasta del dia (asi figura en la carta) no supo contestar mi pregunta, teniendo que ir a averiguar a la cocina. Las camareras muy poco expertas a la hora de brindar el servicio. La carta de vino firmada por el jefe de cava, tal cual alli figura, muy pobre, no presentaba variedad de bodegas ni de varietales, me desilusionó ampliamente."
    }, 
    {
      "date": "27 Jun 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "nico78", 
      "text": "Muy bueno. Excelente atencion, comida muy buena y barra 10 puntos."
    }, 
    {
      "date": "19 Jun 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Ladypinu", 
      "text": "Un lugar muy lindo, comimos bien y la atencion de la camarera fue increible."
    }, 
    {
      "date": "1 Mar 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "bomvivant2008", 
      "text": "Un lugar muy lindo con muy buena atencion y una comida muy rica. Nos Ofrecieron unos tragos de bienvenida increibles y despues de comer nos quedamos tomando un happy hour muy barato de gin tonic. Una grata sorpesa."
    }, 
    {
      "date": "16 Feb 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "sascuatsh", 
      "text": "Realice una fiesta en el lugar, despues de la una, el lugar muy comodo y agradable, lastima que no habia aire acondicionado como dicen tener segun la promocion que hacen del lugar, con lo cual literalmente me derreti del calor, hubiera preferido ir a un sauna en esas condiciones."
    }, 
    {
      "date": "12 Jun 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Zeus", 
      "text": "Un muy lindo lugar para ir en pareja, y mientras uno cena, escuchar buena musica. Es un lugar un poco caro y las porciones estan ahi. \r\nNo son abundantes."
    }, 
    {
      "date": "3 Nov 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "pichucha", 
      "text": "El Ambiente es muy lindo. El servicio es regular, ya que tuvimos que esperar quince minutos para que nos trajeran la cuenta, y la camarera, pasó exactamente seis veces por nuestro mesa. La comida es rica, pero el plato que consistía en bondiola de cerdo, en vez de carne de cerdo, traía carne de vaca: ¡muy flojo!."
    }
  ], 
  "excelentes": [
    {
      "date": "1 Jun 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "manaistu", 
      "text": "Fuí a almorzar, buenísimo el menú ejecutivo, las mozas divinas las dos! Super recomendable, el servicio es rápido y eficiente y la comida buenísima para ser tan barato el menú."
    }, 
    {
      "date": "2 Jul 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "PapadeFelipe", 
      "text": "Me sorprendio la carta de vinos y cocteles, la comida super rica.\r\nY la camarare super atenta, sigan asi amiguitos"
    }, 
    {
      "date": "24 Jun 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "blueee", 
      "text": "Me gustó la carta de comida que tiene, variada y rica. El servicio es bueno y el ambiente es agradable. Los tragos del happy hour, son lo más!"
    }, 
    {
      "date": "23 May 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "manaistu", 
      "text": "Todo espectacular, comi una pechuga indu con jengibre riquisima!!! la atención impecable. Me encantó el pan casero en sus cajitas.. Recomiendo el trago New Yorker q es lo mas!!!!"
    }, 
    {
      "date": "10 Abr 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "missbolivia", 
      "text": "Todo buenisimo, habia ido un par de veces y todo sigue igual de bien !!!!Muy buena la atencion y los tragos tbn."
    }, 
    {
      "date": "10 Abr 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "nico78", 
      "text": "Todo 10 puntos, como las siempre que fuimos!!!"
    }, 
    {
      "date": "2 Jun 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "applemartini", 
      "text": "Un exito!!!! siempre me sorprenden!!! La comida es increible y los tragos sin palabras.... CUCO es LO MAAAAAASSSSSSSSSSS, y super barato."
    }, 
    {
      "date": "1 Oct 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "fedecuco", 
      "text": "Todo muy rico, el pan calentito en panera con tapita es delicioso.\r\nY la bondiola sorprende por lo rica."
    }, 
    {
      "date": "26 Jul 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "mercin", 
      "text": "Fui la otra noche a comer con amigas. Nos atendieron bárbaro y la comida estaba muy rica. Lo mejor de todo: la barra, la carta de tragos es muy variada. El mejor gin tonic que tomé."
    }, 
    {
      "date": "25 Jul 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "patagonik", 
      "text": "Todo perfecto, voleremos"
    }, 
    {
      "date": "11 Jul 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Morocha79", 
      "text": "La comida estuvo excelente, una entrada de perlas de mollejas deliciosas.\r\nA la carta de vinos le faltan mas varietales, la atención correcta chicas muy simpáticas pero algo informales. El lugar es muy lindo, no probé los cócteles pero tenían buenas botellas a la vista en la barra. \r\nEl lugar muy moderno y elegante."
    }, 
    {
      "date": "3 Jul 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "gigante", 
      "text": "Muy ricas las mollejas !!!. Me senti muy comoda."
    }, 
    {
      "date": "26 Jun 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "mvall", 
      "text": "el lugar es excelente, la comida increible, hable con el chef guillermo muy bueno lo q ofrecen, y sus tragos son increibles muy bueno el gin tonic, lo recomiendo. Vamos a ir pronto al mediodia q ofrecen menu ejecutivo muy económico."
    }, 
    {
      "date": "24 Jun 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "applemartini", 
      "text": "El mejor restaurant precio calidad que conoci. Platos gourmet, increibles cocktails y atencion de los dueños. Un lugar que va a dar que hablar. No me canso de ir."
    }, 
    {
      "date": "20 May 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Sheikometodo", 
      "text": "Todo excelente. Muy buena barra, el barman un capo. La torta tan grande que no la pude terminar."
    }, 
    {
      "date": "25 Feb 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "fedecuco", 
      "text": "Comi muy rico, la atencion estubo perfecta y despues del postre me ofrecieron un buen Ron añejo a un precio razonable."
    }, 
    {
      "date": "23 Feb 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "bubupadilla", 
      "text": "Surtida barra, impresindible pasar antes de sentarce a la mesa. La comida a punto. El servicio no molesta. Para recomendar."
    }, 
    {
      "date": "20 Dic 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "applemartini", 
      "text": "Un lugar muy tranquilo, con mucha onda. Muy buena comida, accesible y muy bien atendido por su dueño. Me tome los mejores tragos de buenos aires."
    }, 
    {
      "date": "30 Jul 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Em77", 
      "text": "Excelente la comida y el ambiente que se crea gracias a la música del DJ que sorprende con su estilo. Me pareció muy bueno como cambia el ambiente de acuerdo a como transcurre la noche."
    }, 
    {
      "date": "8 Dic 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "santiago4", 
      "text": "Platos elaborados, exquisitos postres. El menú del mediodía que permite optar entre tres platos principales y guarniciones es cambiado cada dos semanas.\r\nSe fue la camarera Carla y la vamos a extrañar, pero las chicas que atienden son de lo más agradables."
    }, 
    {
      "date": "29 Nov 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "cccarmon", 
      "text": "Muy buena atención."
    }, 
    {
      "date": "22 Ago 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "ludmy198", 
      "text": "Muy buena atención, especialmente Guadalupe. El cheff bárbaro y la música muy buena."
    }
  ]
}