{
  "malos": [
    {
      "date": "18 May 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "Alelanglois", 
      "text": "La atención no es buena, sobre todo si uno va con extranjeros. El mozo nunca nos avisó el tamaño de las porciones y pedimos de más. La merluza vasca estaba recocinada y sin sabor. El atún bueno pero carísimo. Perdió todo el encanto que tuvo hace años."
    }, 
    {
      "date": "7 Oct 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Huge", 
      "text": "Por azares de la lluvia entramos. Si alguien prefiere cantidad en vez de calidad este es el lugar. Los cocineros deberían ir a una estación de servicio para hacer un cambio de aceite (malo y recocido).\r\nLa relación precio/calidad es pésima.Un plato y un postre compartidos dieron 100$ per cápita.Y no aceptan tarjetas.\r\nNunca más"
    }, 
    {
      "date": "26 Mar 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Solomillo", 
      "text": "Carísimo e injustificable, porque si al menos hubiéramos cenado de mil maravillas, la historia hubiera sido otra. ½ paella: $ 140!! (no lo vale ni ahí, sin sabor, mucho pollo. En casa me hubiera salido mucho mejor), agua con gas: $ 12 igual que las gaseosas, café: $ 10. Se cobra además servicio de mesa. La atención es mala. El mozo empezó con buena onda, pero al ver que no seguimos sus sugerencias del vino (insistió con un Trapiche a morir), la cosa cambió. Realmente se paga mucho por muy poco. No regreso nunca más y no recomiendo en lo absoluto."
    }, 
    {
      "date": "25 Mar 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "jorca", 
      "text": "Peeeeesimo!!!! y encima caro. Pedimos rabas de entrada, estaban echas con aceite totalmente quemado, incomibles. Luego pedimos salmón rosado, primero llego crudo y aún congelado por dentro (insolito!!!), lo devolvimos y volvió totalmente seco y pasado de calor por fuera, no lo pudimos terminar. Realmente una experiencia horrible. No volveré jamás."
    }, 
    {
      "date": "15 Dic 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "telramud", 
      "text": "No almorcé en este ´bodegón´ por iniciativa propia; anteriores experiencias en el lugar me alejaban. Lamentablemente, pude confirmar mis prevenciones. Aún pidiendo platos básicos, el resultado de la cocina no es satisfactorio. Ensalada de verdes paupérrima (lechuga y pencas de apio), con insólito sabor a queso rancio; posta de salmón rosado, mal despinada y pasada de punto; ensalada de frutas en conserva disimulada con algunas rodajas de banana y frutillas frescas. Todo compartido, más dos aguas y un café: abusivos $ 196. Atención desdeñosa y ambiente de cantina mal mantenida. Vade retro."
    }, 
    {
      "date": "27 Ago 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "peladopepe", 
      "text": "Figuran tantos platos en las vidrieras que uno entra con hambre y ganas de probar todo. El lugar, como su nombre lo indica, es onda taberna, con los jamones colgando y demás. De entrada quisimos darle a las ranas. No había. Aceptamos la sugerencia del mozo: cochinillo. Luego de larga espera, una bandeja con abundantes cortes. ¡ Que decepción ¡. Estaba recalentado, grasoso y los cortes que nos sirvió, puro hueso. Teniendo en cuenta el precio, esperábamos otra cosa. La atención correcta. Volvería para probar si no fue un mal día si no existieran decenas de restaurantes españoles por la zona."
    }, 
    {
      "date": "13 May 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Chanchi78", 
      "text": "Un lugar tipo bodegon en donde prima la cantidad de comidad sobre la calidad. Las porciones son enormes...hasta las medias porciones..las rabas estaban bien tiernas...pero con gusto a aceite muy usado...el mismo aceite senti en mis escalopes de lomo...a favor el pure... Precio calidad es muy elevado..gastamos $250 dos personas en un bodegon...demasiado..."
    }, 
    {
      "date": "13 May 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Dr_House", 
      "text": "A favor:el camarero fue muy atento y amable, un ¨mozo¨de los de ántes. Abundantes opciones de vino. \r\nEn contra:la relación calidad-precio es paupérrima. En 1º lugar tener en cuenta que todos los platos son para compartir, una entrada y un ppal para dos es más que suficiente, son muy abundantes!!, eso sí no le pidas calidad porque es una palabra que desconocen, la comida es pésima, y si uno observa lo extenso de la carta se dará cuenta que donde hay cantidad de opciones, no puede haber calidad, además es muy caro!, sinceramente una experiencia triste, no vuelvo ni recomiendo."
    }, 
    {
      "date": "20 Feb 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "capbeto", 
      "text": "Pedimos una empanada de atun y una de carne y trajeron una gallega y una de no se que.. se las mandamos a a cambiar y trajeron una empanada mordida(!!!!) y recalentada y se las devolvimos sin probar..encima nos queria cobrar la gallega que ni comimos ni pedimos..por lejos el peor bodegon de bs.as... el mozo es uno de anteojos que atiende por Yrigoyen. pasen de largo"
    }, 
    {
      "date": "17 Feb 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "volterra", 
      "text": "Hacía tiempo que no comía tan mal. Éramos 5 a la mesa y nos apremiaron para que eligiéramos. La vizcacha en escabeche carecía de vizcacha y exageraba en zanahoria y cebolla extra avinagradas. Las perdices, secas y recalentadas. Los riñones al vino blanco eran piedras. Elchivito, un gusto espantoso porque estaba mal congelado. Trajeron todo rapidísimo, eso sí, porque total era todo congelado y recalentado. No vuelvo más."
    }, 
    {
      "date": "11 Feb 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "cipriani", 
      "text": "La comida fue horrible, todos y cada uno de los platos. Estaban condimentados de mas, resecos y recalentados. El servicio fue pesimo, el mozo era maleducado y nos ignoro por completo hasta tal punto que tuvimos que pedir la cuenta 5 veces. No lo recomiendo y no voy a volver nucna mas."
    }, 
    {
      "date": "6 Nov 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Alelanglois", 
      "text": "Rabas de entrada, muy gomosoas, parecían recalentadas.\r\nLa paella estuvo abundante, buen punto de arroz, buena proporción de carne, aunque algunos mariscos estaban un poco pasados. \r\nLos zapallos en almibar muy buenos y abundantes.\r\nLa atención es buena, pero un poco ansiosa.\r\nEn conclusión, un clásico que vale la pena solo por la carta más profusa de Baires."
    }, 
    {
      "date": "22 Sep 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "gustavoll", 
      "text": "De entrada comimos rabas, las cuales estaban fritas en aceite que parecia viejo y por lo tanto estaban grasosas, ademas de que las trajeron en 5 minutos y en 5 min mas ya las querian retirar para traer la comida. Como plato principal comimos cazuela de \"pulpo español\", la mayor decepcion de la noche al comprobar que lo que venden como \"pulpo español\" es en realidad TENTACULOS DE CALAMAR GIGANTE. No vuelvo"
    }, 
    {
      "date": "10 Ago 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Ignaki", 
      "text": "Alardea de comida española y lo que allí dan no se parece en nada a lo español, ni las rabas -secas y sin sabor- ni el cocinado de los pescados -trozos grandes, descongelados y cocinados sin ninguna gracia-. Encima es ruidoso, con niños a tu alrededor jugando y -como le ha pasado a otros usuarios- con errores en la cuenta. Me parece, directamente, que engañan sistematicamente con los precios si te ven turista."
    }, 
    {
      "date": "9 Ago 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "LourdesCele", 
      "text": "El restaurante no es malo, los mozos se esmeran, pero de la comida que yo pedí, el panache de verduras - las verduras estaban muy mal presentadas y no daban ganas de comerlas! \r\nPonen tantas mesas que se hace dificil andar entre ellas sin rozar alguna comida de los que estan sentados en otra mesa, si tienen problemas de sobrepeso (que no es mi caso) es muy dificil pasar entre las mesas; otra cosa es que no tienen menues bajos en calorías, los que podrían ser son muy feos, como el panache!!!"
    }, 
    {
      "date": "27 Mar 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "guardy", 
      "text": "Un dia fuimos y el conejo estaba bueno, a la semana siguiente fuimos a comer el mismo conejo y era otra cosa totalmente diferente, el conejo parecía viejo y la salsa tenia gusto a agua, como que lo habian estirado. Ademas comimos unos ravioles a la crema que en realidad tenian salsa blanca y estaban totalmente crudos, encima les pedi queso rayado y me dieron unos sobrecitos que no alcanzaban para nada. Encima nos querian cobrar de mas y les tuvimos que reclamar 2 veces hasta que nos cobraron lo que correspondia. Por lo que pagamos podriamos haber comido mucho mejor en otro lado."
    }, 
    {
      "date": "22 Mar 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "carlo", 
      "text": "NUNCA MAS! Llegue con buena espectativas y me fui llevandome el mayor disgusto gastronomico desde que resido en Buenos Aires (2003).  Esto empezo con una botella de vino tinto servida CALIENTE (nada de temperatura ambiente sino de estante a lado del horno!) que no hubo manera de cambiar a pesar de mi mucha insistencia con el dueno del lugar, seguimos con unas rabas fritas mediocres y grasosa y finalmente tumbamos con un arroz hervido en salsa de calamares descongelado que llamar paella serio un insulto a la comunidad valenciana y que \"solo\" costaba 75$! Que lastima arruinar un sabado asi!"
    }, 
    {
      "date": "19 Mar 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "cacho", 
      "text": "Mediocre. Platos abundantes en gral. Los hay desparejos como un pejerrey tan mínimo que un chico inapetente quedaría con hambre. Malos puntos de cocción. Camarones de buen tamaño pero fibrosos de tan pasados; 2 platos con carnes que estaban marcadas. Las rabas eran pasables. Entre 5: 2 botellas Picada 15,  gaseosas y sodas 6, entrada 1, principales 4 (1 a compartir)y 1 postre = $ 388. Mala relación calidad/precio. Si gustan de comida de cantina casi a precios de restaurant gourmet, este es el lugar. Yo no vuelvo."
    }, 
    {
      "date": "18 Mar 2006", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "duque", 
      "text": "Parrillada realmente mala (la morcilla estaba congelada, reclamé y me trajeron otra, tambien congelada) y recalentada en microondas.\r\nAtención mala.\r\nEl salón ha sido recientemente arreglado."
    }
  ], 
  "buenos": [
    {
      "date": "7 Jul 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "erimo", 
      "text": "Otra gran típica taberna: ambiente ruidoso, mesas juntas, mozos de oficio y comida muy abundante. Las rabas de entradas entran en mi lista de \"volver a repetir\", el chivito a la calabresa realmente es bueno y como el resto de los platos es para compartir entre 2 o 3 personas. Volveré para seguir pidiendo alguno de los cientos de platos del menú."
    }, 
    {
      "date": "19 Abr 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "cloper", 
      "text": "Muy buen bodegón, para comer cositas raras, como vizcacha, jabalí. REcomendable."
    }, 
    {
      "date": "6 Ago 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "saga86", 
      "text": "la verdad fuí en varias oportunidades y siempre pedimos de entrada rabas y calamaretis, la verdad excelente. De platos principales son todos para compartir y riquisimos todos, muy abundantes y todo muy elaborado. La verdad para recomendar y por ej yendo cuatro personas con entrada, vino y dos platos grandes para compartir gastamos 90 cada uno, que en este tiempo no es caro. No es lo mejor de mi vida, pero se puede ir de vez en cuando, saludos"
    }, 
    {
      "date": "11 Ene 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "epeel", 
      "text": "Me \"llevaron\" mis amigos, y no creo que logren hacerlo otra vez.Todo lo frito con gusto a aceite muyy usado, las porciones abundantes pero los sabores \"ininteresantes\".Pagamos $100 cada uno por nada del otro mundo. Antes que LGT,hay una larga lista de bodegones con excelencia precio-calidad.Para seguir restando, mesas pegadas,ruido, mozos con oficio pero a desgano."
    }, 
    {
      "date": "8 Nov 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "valecolangelo", 
      "text": "Muy rica la paella.. platos abundantes y buena atencion . Hay que tener cuidado de pedir un plato para dos personas, sino habra que llevar el paquetito y terminara saliendo muy caro.  Compartiendo no hay problema.."
    }, 
    {
      "date": "30 Ago 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "MarciaFelizz", 
      "text": "Adorei o restaurante. Pratos super fartos, saborosos, boa apresentação e o atendimento muito especial."
    }, 
    {
      "date": "15 Ago 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "EX2010", 
      "text": "Sinceramente un lugar bastante familiar, la atención es muy buena, por parte del dueño, el mozo, en nuestro caso, un poco tranquilo para mi gusto, la comida es del uno al diez un ocho, abundante, y los precios están bastante acordes a los platos. La carta es muy extensa y en cuanto al ambiente, no es lujoso, digamos que sencillo, familiar como dije anteriormente. Recomiendo este restaurant para ir en grupos de varias personas ya que la mayoría de los platos son para compartir."
    }, 
    {
      "date": "31 Jul 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "frasquito", 
      "text": "Voy bastante seguido,la comida es muy buena y muy abundante, el busca comer bien comida española es el lugar indicado, si busca lujos mejor no vaya, el lugar es muy ruidoso y las mesas muy juntas los mozos conocen bien su oficio."
    }, 
    {
      "date": "17 Jul 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "CecidePalermo", 
      "text": "El lugar es un bodegón, ruidoso cuando se llena y con las mesas muy juntas; el servicio es aceptable sin demasiada delicadeza y la carta de vinos es mala, con pocas opciones y casi ninguna de calidad, pero la comida cumple su cometido: muy buenas especialidades españolas (muy buenas las rabas y el pulpo a la gallega)."
    }, 
    {
      "date": "28 Jun 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "ilpayasito", 
      "text": "no tube una buena experiencia: pedi tortilla q estaba muy buena y paella q no me gusto, el mozo nunca aviso los tamaños de las porciones: eramos 3 y pedimos para 6. Siempre hay mucha gente y el ambiente ademas de ser ruidoso es incomodo."
    }, 
    {
      "date": "27 Jun 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "degas", 
      "text": "Restaurant tipo Bodegón, ambiente agradable, algo ruidoso, exelente atencion. Carta de comidas muy extensa y variada.Buena carta de vinos.Respecto de la comida, es buena; los platos son muy abundantes y es importante saberlo antes de hacer el pedido al mozo."
    }, 
    {
      "date": "11 Jun 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "lcastiglioni", 
      "text": "Comí varias veces aquí y probé varios platos. La característica común entre ellos es la abundancia y lo sabroso. Recomiendo la súper picada (fiambres excelentes, patitas de chancho, escabeches y mil cosas mas), las albóndigas, la paella y las rabas! Las milanesas son gigantes y muy suculentas, pero para mi gusto muy empanadas y sazonadas. De postre: la mousse de chocolate es buenísima y la sopa inglesa también. Todo es para compartir (teniendo en cuenta esto, el precio es acorde)."
    }, 
    {
      "date": "19 Mar 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Gaston74", 
      "text": "La carta es kilométrica, cuesta leerla toda y decidirse dado lo variado de la oferta.De entrada comimos empanadas de carne por sugerencia del mozo: me parecieron medio lope, aunque no incomibles, pero hubiera preferido pedir otra cosa. Eso si, la cazuela de conejo estuvo exquisita!!!"
    }, 
    {
      "date": "27 Ene 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Acacia", 
      "text": "Buen lugar y ambiente. un poco ruidoso pero muy familiar y es atendido por mozos de oficio.Los platos son abundantes o para compartir El precio es acorde a la calida de la comida.Visitar el lugar y no probar las rabas es como no haber ido"
    }, 
    {
      "date": "28 Nov 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Cuba", 
      "text": "Es simple. Taberna Española. Si en una Parrilla Argentina a alguno se le ocurre pedir Paella, Cazuela o Pescados y Mariscos, dificilmente se salga conforme. Acá hay que pedir pescados y mariscos. La Paella es excelente y los mariscos muy buenos. No entiendo a la gente que va a comer parrilla, que busca comodidad, atención personalizada y ambiente no ruidoso, y luego se queja, en este tipo de restaurante/taberna. Esun digno bolichón. Para volver"
    }, 
    {
      "date": "18 Sep 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "rayval", 
      "text": "Apenas entramos, nos dieron la carta pero, ni pudimos verla, mientras intentamos leerla, nos sujeria platos, terminamos accediendo sin seguir con el menu. El vino, igual pedimos uno y te dice si lo dejas que te traiga otro espectacular.En fin todo muy rico pero si tenia ganas de comer algo en particular fue. Muy extensa la carta pero no me la creo. El lugar, las mesas estan tan apretadas que cualquira que pase con el saco o la cartera toca tus platos o la fuente y si estas un poco pasado de peso, pensalo, se te va a complicar llegar o salir de la mesa y llegar a la salida."
    }, 
    {
      "date": "15 Feb 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Homer0_Thompson", 
      "text": "Es un cantina clasica. Fuimos 6 personas y pedimos una picada Gran Taberna. Deja mucho que desear ya que la calidad de los fiambres era pesima (salchichon primavera; mortadela y jamon que no era jamon). De principal pedimos cazuela de mariscos para 3 y la veradad es que estaba EXCELENTE. Los pastas son buenas, pero mejorables. Los postres también son buenos, pero deberian cuidar detalles como no quemar el caramelo del panqueque. El ambiente es familiar y la atención de los mozos es muy buena. Recomiendo el lugar por su atencion y por los pescados y mariscos."
    }, 
    {
      "date": "7 Sep 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "lino45", 
      "text": "La comida si bien abundante no es nada del otro mundo. Las rabas muy grasosas y no crocantes, la cazuela muy abundante pero sin el sabor necsario para los pescados y mariscos. La carta impresionante. La verdad no me gustó nada la forma de atención, la entrada la trajeron en 2 minutos y no nos dejaron terminar la entrada y ya estaba el plato principal, parecia nos estuvieran apurando y eso que era temprano. Creo que en algún momento le daré la revancha en función de la carta impresionante."
    }, 
    {
      "date": "26 Jun 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Westy", 
      "text": "Muy buen lugar para ir con amigos o en grupo, más que nada para el medio d{ia. La carta es muy extensa, tiene de todo, de muy buen nivel y abuen precio. Todo es para compartir, la onda es pedir varias cosas y probar un poco de todo. Muy recomendables el cerdo a la ciruela y las mollejas al verdeo."
    }, 
    {
      "date": "8 Jun 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Caro00", 
      "text": "La carta tiene muchísimos platos y la verdad que uno tiene que tomarse un rato para poder saber que elegir. Pero de todas las veces que fui, nunca me arrepentí de la elección. Siempre muy bien preparadas y servidas. Tener en cuenta q en general los platos son abundantes, consultar con el mozo si \"comen dos\".EL ambiente super agradable. Un detalle las mesas estan muy juntas."
    }, 
    {
      "date": "9 May 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Gasrob", 
      "text": "La carta es tan extensa que necesitamos un buen rato para decidir. La casa se especializa en marisco que son de muy buena calidad, la gambas al ajillo son áltamente recomendables. La copa de la casa al igual que el resto de los platos son para compartir. La atención es muy buena, los mozos son muy simpáticos y saben aconsejar a una a la hora de bucear en esa extensa carta. El ambiente podria mejorar."
    }, 
    {
      "date": "30 Ene 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "gonzalvi", 
      "text": "Las rabas son exelentes, y la porción es para 2 o 3 personas!! La variedad de platos es increible. En esta ocación comimos una clásica Suprema Maryland, que compartimos entre dos. El lugar tiene muchas mesas y se torna ruidoso, no es para salidas especiales. Si pedieste de más, y querés, te envuelven lo que sobro."
    }, 
    {
      "date": "25 Nov 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "lucianobazzola", 
      "text": "La atención no es mala, pero tampoco es excelente, aunque la primera vez que habia ido habia sido mucho mejor.\r\nCon la comida paso lo mismo, lo malo es que no acepten tarjetas de credito. Algo que es muy rescatable, es que los balos estan en muy buen estado."
    }, 
    {
      "date": "30 Oct 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Polas", 
      "text": "La Gran Taberna es un homenaje a las viejas fondas de antaño. \r\nMozos de oficio con muy buena atención y ambiente relajado. Los platos, por lo general, se comparten es bueno preguntarle a quien los atiende para no caer en el desperdicio."
    }, 
    {
      "date": "25 Oct 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "GS13", 
      "text": "Los platos son algo caros pero las porciones son generosas, aunque eran más económicas con los anteriores dueños (hasta hace un año atrás). \r\nEl ambiente es muy familiar. El dueño recorre las mesas verificando que los comensales estén satisfechos."
    }, 
    {
      "date": "17 Sep 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "paddyba", 
      "text": "Las Rabas que comí de entrada eran muy buenas pero mi plato principal de Merluza con Papas y cebollas faltaba gusto. Me pareció caro."
    }, 
    {
      "date": "4 Ago 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Canuto", 
      "text": "El lugar es sencillo, tal vez un poco ruidoso, la comida sale en tiempo y forma,son muy sabrosos y abundantes los platos, ideal para compartir, se nota una muy buena calidad en la materia prima y en la carta que es muy extensa se pueden encontrar platos especiales con buenos precios."
    }, 
    {
      "date": "4 Jul 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "mlanglois", 
      "text": "El menu con tantos platos y algunos similares entre si marea un poco para poder pedir. Hay platos no tradicionales como perdiz, rana, caracoles y hasta viscacha. Los productos son super frescos y la atencion de los mozos es muy buena y super informal. Es un bodegon con todas las letras recomiendo vivir la experiencia con amigos o familia"
    }, 
    {
      "date": "15 Jun 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "teteban", 
      "text": "Muy buena comida española (casera, no esperen algo elaborado, sino algo bien de taberna), en porciones MUY abundantes (si la carta dice para 2, es para 3; sospecho que todo lo que no dice nada, debe ser para dos). \r\nEl ambiente es un poco ruidoso, así que no es para una cita romántica ni nada de eso, pero sí para una salida familiar."
    }, 
    {
      "date": "2 Abr 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "adro", 
      "text": "lindo bodegon, muy buenos pescados, atencion esmerada platos abundantes, bien \"gallego\" con honores"
    }, 
    {
      "date": "10 Mar 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "BarbieDelfino", 
      "text": "La ambientación es horrible y la iluminación blanca no ayuda. Aun así, este bodegón con decoración extraña, es uno de mis preferidos. Los platos son muy ricos (recomiendo el lomo a la pimienta y las cazuelas). Las especialidades de la casa están buenísimas, las porciones son abundantes (para compartir) y los mozos son geniales. Vale la pena una y otra vez."
    }, 
    {
      "date": "6 Abr 2000", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "NOFX", 
      "text": "A mi no me gusta el pescado pero fui con varios amigos que si les gusta y terminaron todos conformes. Resumiendo: atencion OK, comida rica y ambiente que deja un poco que desear."
    }
  ], 
  "excelentes": [
    {
      "date": "16 Jul 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Caraca", 
      "text": "Geniales todos y cada uno de los platos que probé. Fui varias veces con amigos y hemos probado muchas de las especialidades de la casa. Todas muy abundantes y sin desperdicio. No es económico, pero la relación precio - calidad - cantidad es más que adecuada. Para volver una y mil veces."
    }, 
    {
      "date": "4 Jul 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "fklite", 
      "text": "Tiene un menu tan amplio que se hace difícil elegir. La ventaja es que incluye platos no habituales en otros restaurantes: pacu, vizcacha, conejo, perdices. Siempre que fui salí conforme, más alla de pequeños detalles que no desmerecen a este lugar tan especial. Los mozos son muy profesionales. Muy recomendable."
    }, 
    {
      "date": "5 Abr 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "yeivid", 
      "text": "Excelente la paella.."
    }, 
    {
      "date": "4 Feb 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "MissVanu", 
      "text": "Vamos siempre, muy buena la atencion, muy buena la comida y super abundante!"
    }, 
    {
      "date": "12 Oct 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "DrMato", 
      "text": "Fuimos a almorzar 4 personas. Pedimos la paella para 3 y una milanesa y todo fue muy abundante (la paella alcanzó bien y la milanesa sobró la mitad).. La atención fue excelente y la comida riquísima. Volvería. Lo único malo es el cubierto, $10 si mal no recuerdo por un platito de aceitunas con panera \"normal\"."
    }, 
    {
      "date": "12 Sep 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "pablo9494", 
      "text": "Eramos 12 adultos, el lugar es tradicional español, los productos de mar son excelentes, comenzamos por unas rabas a la provenzal, pedimos cochinillo a la segovia (para 4 a 6 personas), cazuela de mariscos (para 3 personas) y la paella valenciana (para 4 o 5 personas), todo estuvo excelente, los postres riquisimos.\r\nUlises, nuestro mozo, estaba un poco desbordado ya que atendia varias mesas, pero la atencion es mas que correcta, un lugar para volver y recomendar a amigos, conocidos y familiares!\r\nTan abundantes son las porciones, que como sobro, nos prepararon el \"doggy bag\" para llevar."
    }, 
    {
      "date": "17 Jul 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "QRT", 
      "text": "Lo conozco hace muchos años, la comida es excelente aunque la demora (tanto en atender al llegar como la espera hasta que traen los platos) es enorme y no sé porqué, hay muchos mozos. \r\nPersonalmente me molesta el cuadro de los reyes pero hago caso omiso, realmente la comida es excelente."
    }, 
    {
      "date": "10 May 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "adraugello", 
      "text": "los platos son super abundantes, para compartir de a 2 o de a 3. Las ranas a la provenzal estaban exquisitas, simplemente supremas. La atencion es excelente. Gracias Ulises!"
    }, 
    {
      "date": "18 Abr 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "herny79", 
      "text": "Me encanto el lugar,  la comida excelente, de primera calidad, los mozos muy buena atención. El servicio es rápido, a pesar que se llena (100% completo)\r\nSi bien el precio de los platos promedio  es de 50-60$, la mayoria son para compartir, son enormes!!!!\r\nEl tiramisu casero riquisimo!!\r\nnegativo:  solo aceptan efectivo"
    }, 
    {
      "date": "13 Mar 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "KHORO", 
      "text": "fuimos 4 personas. uno de nosotros hacia rato que queria probar caracoles. verlo extasiado con ese plato me hizo disfrutar aùn mas la velada. La atención esmerada. precio acorde a la calidad de la mercaderia. Seguro lo recomiendo y vuelvo"
    }, 
    {
      "date": "17 Sep 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "serarte", 
      "text": "muy rico todo (la paella INCREIBLE), muy buena la atención de montalban pero un poco carita la entrada (verificar los precios antes de pedir). Sin dudas vamos a volver bien pronto"
    }, 
    {
      "date": "16 Ago 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "gourdanito", 
      "text": "Un restaurante para recomendar.Somos de una zona distante al mismo; pero si estamos por Congreso, es nuestro restaurante español de referencia.La comida es muy buena; y realmente muy abundante. Cuando almorzamos aqui; tambien pedimos otros platos para llevar a casa; por lo sabrosos y rendidores.Muy recomendables las ranas y cualquier especialidad en pescados y mariscos. La carta es realmente muy amplia; y atento a lo gustoso de los platos, no es facil la decision de la eleccion. Impecable la atencion del mozo, que atiende cerca de la puerta de entrada; quien ademas tiene muy buena onda."
    }, 
    {
      "date": "16 Ago 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "spawn74", 
      "text": "Es un lugar excelente, hace mas de 10 años que voy a comer en diferentes horarios, sigo visitandolo seguido por su buena cocina, para recomendar los mariscos y pescados sin duda, para que te atienda Atilio una excelente persona y con muy buen humor!!!"
    }, 
    {
      "date": "14 Abr 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "rferrari", 
      "text": "Interesante bodegón de extensísima carta y porciones generosas. Se especializan en todo tipo de carnes, sean a la parrilla o elaboradas; las supremas, el matambrito y el cochinillo difícilmente decepcionen a quienes se les animen. El dueño es capaz de recomendarte la comida completa, con vino y todo, pero vale la pena elegir por uno mismo. El mozo fue atento, diligente, ligeramente olvidadizo y rezongón, como para estar a tono con el ambiente familiar. El precio es interesante si se comparten las porciones y apenas salado si se va en busca de una comilona épica. ¡Muy buena experiencia!"
    }, 
    {
      "date": "5 Abr 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Vandal", 
      "text": "No posee lugar para fumador (inadmisible). Aparte de ello, la atención de los mozos (muy buena) nos asesoró convenientemente. Gran cocina española, el bacalao (argentino, noruego no trabajan más) extraordinario al igual que la fritada. Excelentes natillas de postre, y, para quien gusta del buen vino, extensa y adecuada carta. Esta semana volveré para probar el pulpo a la gallega ($75, comen 3)."
    }, 
    {
      "date": "31 Mar 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "ceciliab_3", 
      "text": "La comida es fabulosa, siempre salio excelente.Los platos so abundantes, gralmente para 2 personas o mas. La atencion es muy buena, aunque hay mozs expectaculares y otro nivel medio...\r\nEl precio es acorde a la calidad."
    }, 
    {
      "date": "16 Mar 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "ososibarita", 
      "text": "El MEJOR PULPO A LA GALLEGA que comí en mi vida. Los platos son enormes, todos son para compartir, y se nota que el producto es de primera,la atención de los mozos es muy buena y el dueño te asesoran para que no pidas de más. El ambiente es muy familiar, ideal para un domingo al mediodia."
    }, 
    {
      "date": "17 Ene 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Puchuli", 
      "text": "Excelentes las ranas a la provenzal, la 1/2 cazuela es para dos cómodos y sobra. Recomendación: mousse de chocolate casero (espectacular!!!). La atención muy cordial y el asesoramiento muy bueno. Para repetir."
    }, 
    {
      "date": "28 Dic 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 4
      }, 
      "user_name": "MT10", 
      "text": "Muy lindo lugar, un poco caluroso si tenemos en cuenta que las especialidades que tienen son mariscos y no prenden el aire acondicionado.\r\nEn mi mesa eramos 11, reservamos un dia antes pero igual cuando nos ubicaron nos pusieron debajo de una escalera y un reflector, nos podian haber ubicado mejor ya que estaba casi vacio, para poder disfrutar de la exquisita comida. Muy recomendables las tortas heladas, las porciones son enormes ( todos los platos son enormes )"
    }, 
    {
      "date": "9 Nov 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "galleguito", 
      "text": "Para un español que reside en Buenos Aires, el acercarse a este restaurante le brinda la oportunidad de no añorar tanto su tierra. Quizá la única observación sería sobre el ambiente: mesas muy cercanas y mucho ruido. Por lo demás, este sitio es ideal para una ocasión especial."
    }, 
    {
      "date": "8 Sep 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "ElManso", 
      "text": "Excelente atencion (realmente personalizada, desde que uno entra hasta que se retira), ambiente ruidoso y simple, pero comodo (comidas familiares y amigos), fuimos un dia de mucho calor y adentro estaba ideal. \r\nLos platos son muy abundantes...porciones que dicen ser para una persona alcanzaron para tres!!!\r\nAdemas es excelente la comida, la velocidad con la que sale. Altamente recomendable, no es un atentado al bolsillo tampoco!"
    }, 
    {
      "date": "9 Ago 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "turcomartin", 
      "text": "Cómo este lugar no está incluido como restaurante español? Es más, cómo no está incluído como gran restaurante español? Muy buena comida (que incluye caracoles, ranas y animales de caza). La atención es muy buena y los precios son acorde a los platos (todos para compartir). \r\nEs un lugar para ir con amigos y pasarla muy bien."
    }, 
    {
      "date": "5 May 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "pincho", 
      "text": "La verdad nos sentimos muy a gusto. La comida es muy buena y la atención es muy poco fracuente: excelente."
    }, 
    {
      "date": "10 Feb 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "grosa", 
      "text": "La comida es muy buena, los platos son para compartir sin problema. La carta es muy variada. Recomendable."
    }, 
    {
      "date": "27 Dic 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Mella", 
      "text": "La calidad de la comida es excelente! fresca y muy sabrosa. La atención es igual. Los mozos son muy amables. 100 recomendable!!!!!"
    }, 
    {
      "date": "18 Nov 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Nikko1974", 
      "text": "La comida es excelente y muy abundante. \r\nMolestan las mesas que están tan pegadas y el lugar es bastante caluroso.\r\nDe todos modos, la comida es tan rica que hace que uno se olvide de los detalles molestos. Los mozos son buenísimos. No anotan nada y se acuerdan de todo."
    }, 
    {
      "date": "5 Oct 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "mariush", 
      "text": "La comida es excelente. Los mozos muy simpáticos. Platos sabrosos y muy abundantes: al mejor estilo ibérico."
    }, 
    {
      "date": "22 Sep 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Perry", 
      "text": "Lugar para concurrir con la idea de disfrutar de los sabores de la buena comida y en lo posible con unos dias deayuno."
    }, 
    {
      "date": "9 Sep 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "nisi", 
      "text": "Platos bien abundantes, compartimos perfectamente una paella para cuatro entre seis personas. \r\nHay que reservar o ir temprano, porque se llena enseguida. \r\nTardan en servir, pero se nota que hacen todo en el momento. \r\nNo se siente olor a fritura, ni a mariscos, ni te vas con olor a comida como suele pasar.\r\nMuy buena onda la de los mozos."
    }, 
    {
      "date": "18 Ago 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "latidos", 
      "text": "Excelente comida, una sensación de cordialidad increíble. Lamento que se fume en el salón, es la única contra."
    }, 
    {
      "date": "14 Ago 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "luisito", 
      "text": "Porciones impresionantes que no se pueden terminar, de muy buena calidad\r\nMuy recomendable. Los mozos están informados y son muy simpáticos."
    }, 
    {
      "date": "18 Jul 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Educal", 
      "text": "Se ha remodelado y tiene nuevos dueños.\r\nEs un añorado restaurante típico del Buenos Aires de ayer. Con platos generoso y simpáticos e informados mozos."
    }, 
    {
      "date": "4 Dic 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "adrianal", 
      "text": "Excelentes platos casi todos para compartir.\r\nMuy buena atención del personal.\r\nExcelencia en la preparación de cada plato."
    }, 
    {
      "date": "3 Dic 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "charlieyflia", 
      "text": "Muy buena calidad."
    }, 
    {
      "date": "15 Jul 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "info14", 
      "text": "Excelente lugar y atención."
    }
  ]
}