{
  "malos": [
    {
      "date": "11 Nov 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "loopinga", 
      "text": "Experiencia horrible. La pizza del montón pero con poca muzzarella, la atención pésima y el precio caro ($100 por una muzza y una cerveza) hacen que este lugar sea absolutamente NO recomendable. Pésimo"
    }, 
    {
      "date": "15 Ene 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "gusca", 
      "text": "Realmente increible que estos lugares se mantengan por tantos años, una pizza que deja muchisimo que desear y carisima (30 pesos la grande de muzzarela) no trae ni aceitunas es mas en algunas partes le faltaba muzzarela."
    }, 
    {
      "date": "20 Sep 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Laurelito", 
      "text": "Las empanadas estaban absolutamente vacías... la atención deja mucho que desear. No lo salva ni la pizza."
    }, 
    {
      "date": "24 Jun 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "ilcapo", 
      "text": "una pizza ordinaria . sin calidad y cara."
    }, 
    {
      "date": "3 Jun 2006", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "marluna", 
      "text": "Realmente nos decepcionó mucho todo. \r\nLa atención es deprimente al igual que el servicio de mesa. \r\nPlatos sucios y de vidrio rayado, sin mantel. \r\nLa pizza no vale nada y la cobran mucho por lo que es. \r\nSe nota la falta de calidad de los ingredientes y también que la misma está \"marcada\" y la sirven recalentada.\r\nUn desastre."
    }, 
    {
      "date": "25 Mar 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "gashina", 
      "text": "Antes la pizza era un espectáculo, la última vez que fui, parecía pizza de Uggis."
    }
  ], 
  "buenos": [
    {
      "date": "8 Ago 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Nacho1984", 
      "text": "Pizzería clásica de barrio que ofrece una muy buena pizza a la piedra. Una grande de muzzarella arranca en $55 y tiene varias opciones para pedir. Abstenerse de las empanadas porque realmente son pésimas."
    }, 
    {
      "date": "16 Dic 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Juancentro", 
      "text": "Una buena pizzería clásica. Rica masa a la piedra (aunque no excesivamente finita). Bastantes variedades con provolone, vale la pena probarlas (recomiendo la 1978). Cualquier variedad que tenga cebolla picada y salsa también es muy recomendable (al estilo de la pizza canchera) porque la salsa tiene un muy buen sabor"
    }, 
    {
      "date": "28 Jul 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "lupulina", 
      "text": "Muy buena la pizza, tiene un sabor que creo solo se encuentra en ese lugar (ojo, hay lugares mejores).\r\nPizzería de las de antes. \r\nRecomendable."
    }, 
    {
      "date": "11 Jul 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Afipan", 
      "text": "Una pizzeria mas, rica, pero una mas del monton. No vale la fama que tiene. Del lugar ni que hablar, pero la comida no deja de ser la de cualquier pizzeria, se puede ir si uno pasa justo por ahi."
    }, 
    {
      "date": "8 Ago 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "Gabo_Almafuerte", 
      "text": "La pizza tiene fama, rica pero no le ponen una misera aceituna. La bebida es un ASALTO A MANO ARMADA una cerveza 20 pesos es demasiado, los azulejos deben tener 50 años minimo y la iluminacion es deplorable. Se come rico pero conviene mucho mas llevarla porque sentarse ahi no vale la pena. SOLO PARA DELIVERY"
    }, 
    {
      "date": "10 Sep 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "anydz", 
      "text": "Si querés comer una muy buena pizza a la piedra, este lugar es super recomendable. Típica pizzería porteña de donde siempre salgo satisfecha"
    }, 
    {
      "date": "12 Jul 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "biggest", 
      "text": "Da pena ver al pobre mozo rezongando de aca para alla, sin dar a vasto. La pizza solo cumple; 25 pesos la grande de mozzarella sin aceitunas me parece un poco cara. La faina es muy mala. Una pena por que estos lugares son tipicos de la ciudad."
    }, 
    {
      "date": "6 Abr 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "SurferRosa", 
      "text": "Es una típica pizzería de barrio donde se come bien y barato."
    }, 
    {
      "date": "16 Feb 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "kanika", 
      "text": "Increíble pizza a la piedra, de bordes irregulares y rica masa crocante. Las de provolone, napolitana y roquefort son superiores. Las empanadas no valen ni la prueba, pero la pizza es lo máximo. En plan familiar o con barra de amigos nada pacatos, este bodegón con platos durax toda la vida es una de las mejores opciones."
    }, 
    {
      "date": "28 Dic 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Solomillo", 
      "text": "Muy buena redonda de muzzarela, algo aceitosa, pero está bien. La cerveza no te la traen muy fría y la atención es la de una pizzería de barrio sin pretensiones de ser mas que eso. El lugar es el mismo desde hace mil años y este es el tiempo que hace que conozco a este lugar y siempre la pizza fue idéntica. Muy barato por cierto. Recomendable si andás cerca y te querés comer una rica pizza sin gastar mucho."
    }, 
    {
      "date": "22 Dic 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "nino", 
      "text": "La pizza es muy buena, el lugar es un bodegon al que no se le puede pedir mas...y la atencion es rapida y esmerada sobre todo porque es un solo mozo para todo el local.Igualmente volveremos vale la pena."
    }, 
    {
      "date": "25 Nov 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "La_Negra", 
      "text": "La Pizza es rica, pero, nada del otro mundo. La empanada de carne no me gusto porque era muy seca. \r\nLos precios me parecieron un poco elevados.\r\nEs una tipica pizzeria de barrio, bien porteña; sin mantel, vajilla durex, servilletas de papel,etc.\r\nEs una rica pizza para salir del paso, nada mas."
    }, 
    {
      "date": "25 Nov 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "arielfa", 
      "text": "El ambiente no es muy bueno. La pizza es muy rica aunque un poco cara."
    }, 
    {
      "date": "26 Oct 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "taladro32", 
      "text": "Tienen una pizza a la piedra que indiscutiblemente es muy rica, solo eso puede explicar que siempre tienen gente y que están hace tantos años en esa esquina.\r\nMi opinión, es que  ambiente es demasiado deprimente y descuidado, poca luz, mesa sin mantel , muy fonda de barrio.-\r\nLa pizza 10 puntos, pero el lugar es caro, para la pobre ambientación que tiene, al que no le importa eso, que vaya que la pizza es de primera."
    }, 
    {
      "date": "3 Sep 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "gonza_vill", 
      "text": "La pizza es de primera, pero el lugar y sobre todo la atención, dejan mucho que desear."
    }, 
    {
      "date": "4 Jul 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Fripp", 
      "text": "El lugar es simpático, con las paredes llenas de cuadros de equipos de futbol del ayer. \r\nEl baño chico, pero bien mantenido y con los sanitarios en buen estado. \r\nLa pizza es buena, sin demasiadas pretensiones, pero se puede disfrutar."
    }, 
    {
      "date": "7 Nov 2005", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Bender", 
      "text": "La clásica pizza a la piedra, imperdible la de provolone. \r\nEl lugar es modesto y la atención no es mala, pero muchas veces hay un sólo mozo para 30 mesas. \r\nLas empanadas no son nada del otro mundo, pero la pizza, lo salva."
    }
  ], 
  "excelentes": [
    {
      "date": "28 Dic 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "nataliacastex", 
      "text": "Muy rica pizza a la piedra. Muy buen servicio. Es la típica pizzería de barrio con una buena cocina y cervezas bien frias. Tiene lo que tiene que tener."
    }, 
    {
      "date": "14 Oct 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "tanatanita", 
      "text": "Una pizzería del barrio de Caballito con mucha historia. El lugar esta tal cual cuando se inauguró, debo suponer, pero eso lo hace atractivo y distinto a las demás pizzerías modernas. La pizza es muy rica, nada del otro mundo pero con ingredientes de primera y todo fresco. En verano uno no puede no tentarse al pasar y comer una rica pizza con una cerveza en Ferreiro. La gente trabaja hace años y atienden muy bien. Lo recomiendo."
    }, 
    {
      "date": "22 Ene 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "mivieja", 
      "text": "La mejor pizza que probé en todo Capital Federal y alrededores!!!La pizzería es vieja, su decorado también, parece estar otra vez en los años 70... pero que mas da!!! Dios que buena pizza..."
    }, 
    {
      "date": "19 Nov 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "guillotina72", 
      "text": "Una típica pizzeria de barrio como pocas quedan, es justamente lo que es, \"una fonda de barrio\", las mesas no tienen manteles, loa platos son de vidrio rallado y los cubiertos comunes, está perfecto así, no tiene sentido compararla con lugares de Palermo Hollywood y Las Cañitas, no porque no sea \"fashion\" significa que no sea buena."
    }, 
    {
      "date": "13 Nov 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 4
      }, 
      "user_name": "Zebrita", 
      "text": "Muy rica pizza, cara pero vale la pena. El lugar es bastante deprimente y el mozo hace lo posible en su atención pero está solo en la atención completa del salón asi que a veces no logran brindar un buen servicio."
    }, 
    {
      "date": "13 Oct 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "nicodos", 
      "text": "Si uno pasa por la puera de Ferreiro y ve para adentro verá una típica fonda de hace años... Cuando entra y prueba las pizzas le dan ganas de no irse... Excelente pizza a la piedra.. pero al ser tan finita no podes pedir menos de 2 grandes. La atencion del mozo fue muy buena, super amable"
    }, 
    {
      "date": "18 Ago 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Matius", 
      "text": "Lejos rankeando las mejores pizzas a la piedra de capital.\r\nla masa es lo màs de lo màs, eso si , te tenes que pedir varias `porque te quedas con hambre sino."
    }, 
    {
      "date": "10 Abr 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "ripper", 
      "text": "Excelente pizza. Vieja pizzeria tipica de barrio con excelente maestro pizzero. Atencion deficitaria. Empanadas grasosas incomibles."
    }, 
    {
      "date": "15 Dic 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "mes01234", 
      "text": "Es una pizzería de barrio super tradicional. La pizza es excelente y se mantiene con los años. El que quiera vajilla fina y mozos sin vocación, que vaya a Palermo. El que quiera una excelente pizza a la piedra, que venga a Ferreiro."
    }, 
    {
      "date": "9 May 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Monaka", 
      "text": "Muy buena calidad."
    }, 
    {
      "date": "8 Abr 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Atila2001", 
      "text": "Imperdible."
    }, 
    {
      "date": "18 Feb 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "loboari", 
      "text": "Me gustó mucho la calidad y el gusto de la comida."
    }, 
    {
      "date": "26 Ene 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Lospirus", 
      "text": "Muy buena pizza a la piedra parecía hecha por mi mamá. No tiene nada de aceite sobrante, muy rica."
    }, 
    {
      "date": "26 Ene 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "prefiero", 
      "text": "La pizza es a la piedra de verdad, liviana y sabrosa. Es cierto que la de provolone es riquísima."
    }, 
    {
      "date": "22 Dic 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "pablojei", 
      "text": "La mejor pizza a la piedra que existe."
    }
  ]
}