{
  "malos": [
    {
      "date": "13 Ene 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "mundoeva", 
      "text": "En general Las pizzarías tipo cadena son lugares limpios, con bastantes opciones de platos aceptables. \r\nEste es la excepción a la regla. Pedimos una papas fritas que venían en un aceite tan usado que parecía una milanesa de pollo.\r\nEquivocadamente, elegimos matambrito a la pizza, pero tomamos la precaución de pedir al mozo que traiga la parte \"gordita\".\r\nCuando llegó era una suela. Con mucho esfuerzo logramos comer la mitad. Nos quejamos, por eso como atención nos ofrecieron un café. No volveré."
    }
  ], 
  "buenos": [
    {
      "date": "9 May 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "DavidGilmour", 
      "text": "Buen restaurante para comer empanadas o pizza. El delivery es malo ya que usan envases que traspasan el sabor a plástico a la comida y los platos son inferiores que si uno los fuera a consumir al local."
    }, 
    {
      "date": "11 Feb 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "procedencia", 
      "text": "La pizza es muy rica y \"potente\", con bastante queso e ingredientes. Por eso, está justificado que sea más cara que otras pizzerías. Un punto a mejorar un poco sería la atención, y también la variedad de cervezas que ofrecen."
    }, 
    {
      "date": "3 May 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "nurit", 
      "text": "Comimos una excelente pizza de palmitos y ananá. Noa atendieron bien y las nenas jugaron en el pelotero que es para chicos un poco más grandes (mi hija y la amiguita tienen 2 años y medio) pero está bueno. Muy buen menú infantil para compartir. Los precios de la carta general son bastante altos."
    }, 
    {
      "date": "15 Dic 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Leah", 
      "text": "El lugar es lindo para ir con chicos ya que los juegos están buenos. La comida es muy buena ( los precios un poco saladitos ), el ambiente está bueno, es muy familiar."
    }, 
    {
      "date": "12 Dic 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "alxcf", 
      "text": "Si bien mantiene su tradicional pizza. la verdad es que cada vez esta mas caro. la atencion terrible; si estas arriba tenes que lanzar vengalas para que un mozo se te acerque y tome el pedido: ni hablar para traerte un plato de comida.. preguntan por las mesas si lo que subieron era lo que esa mesa habia pedido."
    }, 
    {
      "date": "9 Nov 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "nicodos", 
      "text": "Es un muy lindo lugar ubicado en una gran esquina de busnos aires, no por esto es un lugar ruidoso, por el contrario es muy ameno. La atencion del mozo fue de los mejor. El arroz con calamares estaba bien, pero sin dudas no creo que sea lo mejor. Volvere a probar las pizzas"
    }, 
    {
      "date": "8 Nov 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Alexandrovich", 
      "text": "IMPERIO es de las típicas pizzerías recicladas en donde en la antigua la pizza era espectacular y el lugar se venía abajo. Ahora es al revés, la pizza se viene abajo y el lugar es espectacular. Osea, la pizza es cara, estás pagando el lugar y no la pizza. Digo la pizza xq. el resto de la comida es buena y abundante pero de pizzería ya no queda nada, nada de la vieja IMPERIO. Para ir con chicos es buenísimo x el pelotero. En definitiva es un buen lugar para ir con chicos y comer otra cosa que no sea pizza, y eso sí, vayan con plata."
    }, 
    {
      "date": "26 Ene 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Bender", 
      "text": "El reciclado de la vieja Imperio, lamentablemente, no fue realizada por sus antiguos propietarios; sino por una nueva concesión que la dejó más linda. Pero lo importante en Imperio era la pizza, y la nueva es una media masa del tipo supermercado, muy fea. Quizás, si uno no conociera la original, le pondría una estrellita más, pero no lo es. Además para los memoriosos, la original se encuentra aún en chacarita, frente al cementerio y la estación de trenes. Si alguno le recomendaron Imperio, es esa, no ésta."
    }, 
    {
      "date": "20 Ago 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "jdweb", 
      "text": "Muy cara la comida."
    }, 
    {
      "date": "8 Jul 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "marluna", 
      "text": "Muy buenas las empanadas, un poco caras pero de excelente calidad. Buen servicio y ambiente."
    }, 
    {
      "date": "19 May 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "marianoso", 
      "text": "Es el típico restaurante multiuso de estos dias. Mala atención (pasen-coman-paguen-váyanse) y la comida no justifica el precio. La pizza es muy finita y cara para ese valor."
    }
  ], 
  "excelentes": [
    {
      "date": "4 Jun 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 4
      }, 
      "user_name": "totajosefina", 
      "text": "es para tomar un cerveza tirada espectacular o pedir x delivery la mejor pizza y empanadas. No es para comer ahi xq hay mucho ruido."
    }, 
    {
      "date": "14 Ene 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "cloper", 
      "text": "Muy buena pizza, de las de antes. Linda cantidad de muzza."
    }, 
    {
      "date": "21 Feb 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "JuanMRo", 
      "text": "Excelente muzzarella y muy buenas empanadas de carne, humita y cebolla y queso. El servicio es bueno pero puede mejorar. El ambiente es el típico de las nuevas viejas pizzerías que se aggiornaron."
    }, 
    {
      "date": "28 Sep 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "tetra", 
      "text": "una muy buena pasta, casera 100% nada que envidiar a los de las casas que se dedican en exclusividad a esto. el ambiente bueno el pelotero lindo para los chicos, pero la atenciòn se tendrian que esmerar un poco mas. en conclusiòn solo recomendable para comer una rica comida cuando se este antojado de comer bien"
    }, 
    {
      "date": "10 Feb 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Pablo_vc", 
      "text": "LA pizza es muy buena, desborda muzzarela. La de provolone es amarilla, por la cantidad de queso que utilizan. La comida es muy buena, aunque la atención no es nada destacable y los precios son muy elevados. Es para darse el gusto de una buena pizza."
    }
  ]
}