{
  "malos": [
    {
      "date": "27 Feb 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "maradona", 
      "text": "La comida es escasa y de poca elaboracion, al menos los sorrentinos que pedimos. La salsa parecia extraida directamente de un carton de supermercado, acida y sin sabor. no pudimos optar porque la carta aun no estaba confeccionada, segun nos dijo el mozo que trataba de remontar lo irremontable con acotaciones tecnicas que ocultaban la verdad. Estaba nervioso y sugeria los platos verbalmente. Pedimos unja copa de vino porque no habia variedad para pedir. Lamentable, escaso y caro."
    }, 
    {
      "date": "13 May 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "turtelita", 
      "text": "La comida era común y escasa,la atención regular y con la soberbia que nos mintieron,al indicarle que hacia mucho frio(comimos con tapado)nos dijeron que al llenarse(cosa que nunca ocurrio)se iba a caldear el ambiente. cuando le insistimos alli nos dijeron que no funcionaba el aparato de aire acondicionado calor, que recien la semana que viene lo iban a arreglar.Mal Donato debe de saber que su lugar no esta funcionando bien gracias"
    }, 
    {
      "date": "14 Feb 2004", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "yoyyo", 
      "text": "Un papelon haber elegido este lugar para festejar el dia de San Valentin (2004).\r\nLa carta carece de originaidad. Muy escasos los platos, los fideos estaban crudos (no al dente), los como mucho mas ricos cuando los hacemos en casa y el tiramisu estaba congelado y por lo tanto perdio todo su sabor. La atencion es un desastre, la demora es interminable entre platos. Y el ambiente tiene un toque de ordinario."
    }, 
    {
      "date": "14 Feb 2004", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "liclorena", 
      "text": "Porciones más que escasas, con poco esmero y mal preparadas.\r\nMesas casi pegadas unas con otras. Muy bullicioso.\r\nAtención muy a desgano y maitre entrometido con sus comentarios fuera de lugar."
    }
  ], 
  "buenos": [
    {
      "date": "7 Mar 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "A1975", 
      "text": "Pésimo servicio, desde todo punto de vista. La ensalada caesar estaba rica, pero los platos princpales eran medio pelo. La pasta estaba pasada!!! Huimos antes del postre..."
    }, 
    {
      "date": "19 Ene 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "jomalen", 
      "text": "La comida fue buena, muy escasa. El semifredo era minusculo y muy caro. La señora que hacia la adicion,en la hora que estuve, no dejo de fumar haciendo el ambiente irrespirable.Es ideal para masoquistas. Con el 20% de descuento con la tarjeta la nacion es muy caro."
    }, 
    {
      "date": "4 Ago 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "CecidePalermo", 
      "text": "El risotto estaba bien, aunque solo tenía tres langostinos más sus cabezas para abultar la decoración. Lo indiganante llegó a la hora de la cuenta que vino sin que la pidiéramos porque nos querían apurar para irnos cuando todavía no habíamos terminado el vino porque sólo había tres mesas con comensales para el almuerzo. La adición sumaba $136 pero cuando dijimos que teníamos una promoción de 20 de descuento, rehicieron la factura y resultó que el total se convirtió mágicamente en $160. Ante nuestra protesta, el dueño, de aspecto desgreñado y desprolijo, adujo que se habían olvidado del postre (pero la cuenta no daba...). En fin, una verdadera estafa. Fue mi primera y última visita."
    }, 
    {
      "date": "18 Jun 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "surfer83", 
      "text": "Las porciones son escasas, sobre todo los postres. Del menu publicitado por $25, no habia ni la mitad de los platos disponibles, y habia que aguardar a que el maitre averiguara en la cocina sobre la disponibilidad de los productos. \r\nEl mozo se la pasaba paseando por el lugar resoplando en desgano. Afortunadamente las mesas son comodas, el lugar es tranquilo, el pescado es fresco, y el cordero a la birra para recomendar."
    }, 
    {
      "date": "1 Feb 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "barchi", 
      "text": "La comida es sumamente escaza, y  demasiado cara para lo que es. La bebida y el cubierto son carisimos! El mozo nos atendió mas o menos y considerando la poca gente que había llegaba un momento que se tornaba denso x su insistencia. Parecia que queria q nos fuéramos. De postre pedimos el salame de chocolate para compartir.. y eran 3 rodajitas mínimas!! Nos morimos de hambre. El lugar demasiado oscuro! No volvería."
    }, 
    {
      "date": "22 Jul 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Bonita", 
      "text": "El salami di cioccolato, el mejor postre de chocolate que probé en mi vida. las pastas buenas. El precio es alto. la atención es deficiente y el ambiente es incómodo."
    }, 
    {
      "date": "30 Jun 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "eltano69", 
      "text": "El lugar es agradable, pero la comida es regular. Por precio/calidad elijo mil lugares antes que este. \r\nLa carta de vino es un desastre, no había nada. \r\nLa comida bien, nada del otro mundo, pero muy poca."
    }, 
    {
      "date": "7 May 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "chejus", 
      "text": "Nos sentamos en una mesa en el área no fumador, adelante, cerca  de la ventana. Fuimos un viernes a las 21.30 hs, sumamente ruidoso, es difícil hablar sin tener que elevar el tono de voz. \r\nEl cubierto cuesta $5, mucho para el pan de regular calidad que ponen y un quesito blanco nada especial. Caras las bebidas a $5 también. La atención normal, pero hay que llamar al mozo siempre porque no está  cerca de la mesa. \r\nLa comida tarda bastante, el risotto estaba nueve puntos, riquísimo realmente, aunque escasa la porción. \r\nLos arrollados con ragú de hongos. Normal, nada especial. \r\nNo pedimos postre ya que había demasiado ruido y decidimos irnos al terminar el principal. No tomamos vino. Pensando en costo/beneficio me parece un poco caro, algo similar a lo que veo últimamente en varios restaurantes de renombre. No se come tan bien y el precio es algo elevado. No volvería."
    }, 
    {
      "date": "10 Feb 2006", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "fedeturi", 
      "text": "Una vergüenza. No se puede creer que un restaurant \"italiano\" no tengan tiramisú. Esa fue la gota que rebalsó el vaso. \r\nDe cada dos cosas que pedíamos una no tenían en una carta de ocho entradas y quince platos. \r\nLas porciones del plato principal parecían una muestra gratis, más que un plato en sí. Los platos tardaron 40 minutos en venir. La atención, también muy mala, no por culpa de la chica que nos atendió, que tenía casi 10 mesas para atender, sino por culpa del management. \r\nEspero que alguien de Verace lea esto, para darse cuenta que si no cambian, un día tendrán que cerrar, porque con tantas opciones en Buenos Aires se les va a complicar. \r\nPor suerte fuimos con otra pareja y a pesar del lugar la pasamos muy bien. \r\nObviamente, de ahí nos fuimos a tomar un helado."
    }
  ], 
  "excelentes": [
    {
      "date": "13 May 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "timus", 
      "text": "La comida es exelente productos que no se encuentran comunmente en restaurant en Buenos Aires.\r\nLa burrata es algo imperdible, la tención fue buena pero tardaron un poco por la cantidad de gente que había en el resto.\r\nEl tiramisú es increíble,\r\ntambién vi que pusieron un menu de 25 pesos al mediodía."
    }, 
    {
      "date": "18 Ene 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Kish", 
      "text": "Muy buena ambientación y música. Excelente la presentación y comida con buenas porciones."
    }, 
    {
      "date": "14 Oct 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "mililoze", 
      "text": "Lo mejor de Buenos Aires. \r\nMe pareció excelente la relación precio/calidad y el ambiente es cálido, conjugándose con una atencion muy cuidada. \r\nMaravilloso."
    }, 
    {
      "date": "19 Ago 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "nataliac1", 
      "text": "Es muy bueno. Cambió mucho y tiene las mejores pastas y el mejor risotto que he comido."
    }, 
    {
      "date": "21 May 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "VIVINEGRO", 
      "text": "Inmejorable atención; platos de entrada , 2º plato y postre de altísima calidad y muy bien trabajados. Ambiente excelente, bajo nivel ambiental de ruidos"
    }, 
    {
      "date": "26 Abr 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "lyosranc", 
      "text": "Increible el restaurante, lo mejor de todo es la comida. Todos productos italianos de la mejor calidad. Muy recomendable."
    }, 
    {
      "date": "4 Mar 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "marasteg", 
      "text": "Excelente! Ví su menú en una revista y me pareció original. Aunque comí pasta, el plato y los ingredientes eran muy originales. La carta es muy cuidada y la atención excelente. El lugar merece un mejor ambiente. Es un poco alargado y apretado."
    }, 
    {
      "date": "4 Mar 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "erotondo1", 
      "text": "Lo hemos visitado en dos oportunidades, y realmente fue excelente la atención recibida, desde la señorita que nos recibió al ingresar, la calidad de atención de los mozos, el maitre y Donato acercándose a la mesa amablemente para saber si todo estaba bien.\r\nHe emitido la opinión en general y realmente es excelente."
    }
  ]
}