{
  "malos": [
    {
      "date": "23 Ene 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "gustavoadolfobiecker", 
      "text": "Si bien andabamos por ahi, y \"pintó\" almorzar (lo que amortigua la final decepción), no recomiendo: platos caros, carísimos para lo que son. Gaseosa en vaso si pedis unos de los menues promocionales, aire acondicionado que ni se siente, por más que lo anuncien, atención por demás informal, mesas super pequeñas con centros de mesa poco funcionales.\r\nLa comida no era fea, aunque que puede uno esperar de una pizzeta y una ensalada, no? Me pareció un escándalo pedir un locmo con papas a 110 pesos en ese lugar. Lo peor, un TV con TN...No vuelvo."
    }, 
    {
      "date": "27 Mar 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "MADE", 
      "text": "Fuimos 15 personas por un evento puntual y realmente salimos todos muy decepcionados. La comida es ridiculamente cara y deja mucho que desear.\r\nSinceramente para no volver."
    }
  ], 
  "buenos": [
    {
      "date": "17 Jul 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "cclaudel", 
      "text": "Un lugar para no volver: El cartel anuncia menú ejecutivo a $26, que consta sólo de un plato (no hay elección posible)+ chop de cervez o vaso de gaseosa. Si la gaseosa es light, $ 7 más a pagar. Sin postre y encima cobran aparte el servicio de mesa ($6). Conclusión: Por $35 comimos un plato de pastas medio frío, de paquete de $3. La atención es mala, no se puede pedir juntar mesas y todas son para 4 personas. Un fiasco total."
    }, 
    {
      "date": "13 Ago 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Francin", 
      "text": "La comida es normal, los precios demasiado caros por lo que ofrecen. No vuelvo"
    }, 
    {
      "date": "2 May 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Maxemm", 
      "text": "la comida muy buena , el servicio bueno , el precio un poco caro ideal para ir con amigos"
    }, 
    {
      "date": "26 Nov 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "noradebartolo", 
      "text": "Un lindo lugar, agradable. La comida normal guarda relación calidad precio.-"
    }, 
    {
      "date": "26 Ene 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "mgullo", 
      "text": "Sería necesario un mozo más."
    }
  ]
}