{
  "buenos": [
    {
      "date": "2 May 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "DRLUIS_ML", 
      "text": "Un bar ruidoso, lo mejor los mozos, la comida de bar no de restaurant y para los que vamos seguido, se repite hace 20 años el mismi relleno para el canelón, los zapallitos, la lasagna, y todo lo que te puedas imaginar los creps, etc. ah un poco caro pero con un amplio horario,"
    }, 
    {
      "date": "1 Ago 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "elchape", 
      "text": "Lo mejor de este lugar... Su horario. He ido a cualquier hora y siempre abierto no como otros lugares que dicen ser \"24 horas\".\r\nSe come bien, tiene atencion excelente, esa que te pueden dar los camareros de antes...\r\nRecomendable para ir a comer sin pretenciones \"gourmet\", simplemente a comer."
    }, 
    {
      "date": "11 Feb 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "sciutomaxi", 
      "text": "La verdad que muy bueno e ido a comer y a pedir comida. Cumple con lo esperado del restaurant"
    }, 
    {
      "date": "31 Jul 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "ferbat", 
      "text": "Es un buen \"restaurant - bar\", me parece que no llega a ser un restaurant, pero es mas que un bar o confiteria, digamosa que esta en el medio. Se come bien, la carta es bastante variada, muy buena atencion, con mozos \"grandes\", que saben del oficio, ambiente aceptable, algo aburrido y demasiado simple. Buena opcion para almorzar si andas por la zona (como me pasó a mi), no me parece el lugar ideal para ir especificamente para cenar. Buen lugar, muy buena atencion, buen ambiente."
    }, 
    {
      "date": "24 Jun 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Any78", 
      "text": "Las medialunas... increibles!!!!"
    }, 
    {
      "date": "15 Dic 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "fukerito", 
      "text": "El mozo fue super atento, tanto que uno estaba tentado de pedir empanadas de entrada pero ya sabiendo lo que ibamos a pedir nos recomendo que el plato principal era muy fuerte y que nos ibamos a ir mas que satisfechos.\r\nLa comida rica, nada del otro mundo para lo que te cobran.\r\nLa verdad me parecio caro por lo que comimos..."
    }, 
    {
      "date": "22 Ago 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "canchera", 
      "text": "Es un bar-restaurante de toda la vida, los mozos son muy amables, la comida es muy rica, hay de todo desde un pollo deshuesado con miel y ananá con papas noisette...la pizza es muy rica tambien.Va la gente del barrio y turistas.Todo fresco, y muy rico"
    }, 
    {
      "date": "12 Mar 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Vege", 
      "text": "Llegamos a las 23,30, luego del teatro.\r\nNos gustó mucho la carta ya que la variedad incluye vegetales y preparaciones bajas en grasas.\r\nLa pizza Margarita resultó muy buena y los crepes de pavita ricotta y espinacas también.\r\nLa atención fue amable y correcta. Creo que es una excelente opción de 24 horas y sin duda volveremos."
    }, 
    {
      "date": "3 Mar 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "KARMINA", 
      "text": "Nos encantaba pero una vez fui con mi madre de mucha edad. Nos ubicamos en una mesa y nos dimos cuenta que habia corriente de aire. Pedimos de cambiarnos (habia mesas libres) y el mozo nos dijo que habiendo pedido la comida, ya no era posible.\r\nObvio, no volví."
    }, 
    {
      "date": "21 Ene 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "panaglori", 
      "text": "las pastas altamente recomendadas...muy buenas y con un sabor sin igual"
    }, 
    {
      "date": "29 Nov 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "adriel", 
      "text": "1234 es un lugar que me trae gratisimos recuerdos ya que concurria desde muy chica cuando estudiaba por la zona.Aun sigue funcionando y trabajando con una gran variedad de opciones, ya que se puede degustar unos ricos platos asi como tambien saborear un cafecito con deliciosas tortas.Siempre me resulta un placer regresar alli!"
    }, 
    {
      "date": "19 Jul 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "didi23", 
      "text": "nada para destacar. la pizza con albahaca muy buena. fuimos con un grupo de amigos y, aún cuando no estaba lleno, se negaron a poner las mesas de manera de que pudiéramos estar más cómodos: eso desniveló el nivel de atención. el lugar es comun y la relación precio / calidad deja que desear."
    }, 
    {
      "date": "10 May 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "mauri_gourmet", 
      "text": "Es un restaurante para todos los gustos, el precio es completamente variado, asi como sus platos. \r\nEs cafetería, delivery, panadería, pizzería e incluso intenta ser restaurante de nivel con algunas opciones realmente demasiado caras para el lugar. \r\nSe come bien y vale la pena conocerlo."
    }
  ], 
  "excelentes": [
    {
      "date": "2 Dic 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "bonvivant_sur", 
      "text": "Tienen una cocina muy buena, puedo decir que es uno de mis restaurantes de cabecera por la cercanía y porque nunca me desilusionó. La relación precio calidad es ideal."
    }, 
    {
      "date": "25 Nov 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "crizzo", 
      "text": "Muy buena la relación entre la calidad, la cantidad y el precio."
    }
  ]
}