{
  "malos": [
    {
      "date": "1 Jun 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "AdrianH", 
      "text": "Fui el vernes a festéjar un cumpleaños y la verdad es que fué una decepción: De entrada comimos mollejas, nunca me pasó de comer unas mollejas tan duras, era imposible. Luego el asado estaba crudo y durísimo.\r\nEl lugar está bien ambientado pero la comida deja mucho que desear."
    }, 
    {
      "date": "18 May 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Gourmet23", 
      "text": "Después de un tiempo volví a Los Sauces y una vez más me volvió a decepcionar. La carne es durísima y si la pedís a punto te la traen cocinada por fuera y cruda por dentro. Cuando le pedís al mozo que te la cocine más, te la trae toda quemada. No se entiende como una parrilla con casi 20 años no tiene un parrillero como la gente. La atención del mozo deja mucho que desear. No tienen tarjeta y los precios son carísimos. Como ya dije alguna vez Los Sauces como parrilla, es un buen lugar para comer ensaladas."
    }, 
    {
      "date": "12 May 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "Albertone", 
      "text": "Fui el sábado pasado con mi pareja y salimos decepcionados. Hacía un año que no íbamos, y parecería que hubieran cambiado de dueño. Nada que ver con lo que era: ya no aceptan tarjetas, los precios por las nubes y las carnes en porciones homeopáticas, duras y/o recalentadas. Una lástima. Por supuesto, no vuelvo más."
    }, 
    {
      "date": "16 Sep 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "rmarti", 
      "text": "Precio caro y sacaron todas las tarjetas. Carne dura"
    }, 
    {
      "date": "30 Ago 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "emi80", 
      "text": "fuimos un martes, eramos 8, la verdad que lo unico rescatable del lugar es el salad bar.\r\nla carne al asador, estaba pasada de sal y las achuras sin sal. el servicio esmerado de los mozos no compenso la lentitud general de la atención."
    }, 
    {
      "date": "8 Ene 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Piggies", 
      "text": "El salmón estaba reseco y el lomo gomoso, parecía recalentado en microondas. La atención regular. Cuando nos trajeron la cuenta no lo podíamos creer. No vale lo que cuesta. No volvemos más."
    }, 
    {
      "date": "25 Nov 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "mlanglois", 
      "text": "Bajaron muchooooooo la calidad!!!! carne fria, recalentada, grasosa. La primera vez que fui fue hace 10 años fui anoche y no VUELVO mas !!! Una lastima, mis amigos no quedaron conformes y era una noche importante para mi..."
    }, 
    {
      "date": "14 Nov 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "coco9234", 
      "text": "Muy flojo. La atención lenta, despersonalizada y poco esmerada. La carne grasosa, sin gusto y fuera del punto pedido. La mandamos al asador nuevamente y 15 minutos mas tarde la trajeron arrebatada. Provoleta sin gusto y desabrida. Salad bar muy limitado en calidad y cantidad. Las mesas muy juntas y el salón muy ruidoso. Carta de vinos regular. Visto desde afuera parece otra cosa. No vuelvo."
    }, 
    {
      "date": "5 Sep 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "julianoptt", 
      "text": "Yo estaba solo día de hoy para el restaurante, el mal servicio, la entrada me llevó a otra mesa de restos de carne no es bueno. Por el valor pagado 85,00 pesos ... no vuelvas y no recomiendan."
    }, 
    {
      "date": "29 Ago 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "asmodeo", 
      "text": "Una gran desilusión! Fuimos un domingo a la noche, el salón al 30% de su capacidad y el mozo tardó 15 minutos en atendernos. No tenian el vino que pedimos y nos gustó el vino de la casa recomendado por el mozo. Tardaron 20 minutos en traer la carne y 15 minutos más en traer la guarnición, pedimos que nos cambien un corte de asado porque estaba totalmente seco y la entraña estaba cruda. Al hacer el pedido no nos consultaron el punto de la carne. Estabamos tan a disgusto que desistimos de pedir los postres. La relación precio-calidad es desastrosa.Hay mejores opciones en la zona. No volveré!"
    }, 
    {
      "date": "13 Ago 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "2Comensales", 
      "text": "Fuimos el día Viernes, reserve mesa, la atención fue un desastre, tardo mas de 20 minutos en traerme la carta, no nos trajo la panera ni nada. Pedimos parrillada para dos, llego luego de 50 minutos. Problemas como: Todo FRIO, carne cruda, obviamente no comimos achuras, no nos dio confianza. No piensan en el espacio entre las mesas y por el tamaño de donde lo sirven, comimos apilados. No lo recomiendo. En lo mas mínimo. \r\nNo Vuelvo nunca mas…"
    }, 
    {
      "date": "31 Oct 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "soldeacuario", 
      "text": "El ambiente es agradable, pero ruidoso. La calidad de la comida regular, la provoleta más finita no se puede cortar, el vacío mal cocido, de regular calidad, el pan un desastre. El salad bar normal.Buena higiene.No vuelvo a ir."
    }, 
    {
      "date": "1 Dic 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "rickpal", 
      "text": "Bonito lugar por su ambiente y decoración.\r\nLos platos son algo escasos en general.\r\nEl salad bar incluido es realmente muy pobre.\r\nEl mozo algo olvidadizo... olvidó un plato de milanesas de mozzarella y cuando se reclamaron las trajeron rápidamente, bien fritas pero totalmente frías por dentro.\r\nLos postres no son nada del otro mundo tampoco.\r\nUn sitio con más imagen que calidad culinaria."
    }
  ], 
  "buenos": [
    {
      "date": "11 Ago 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "djf2002", 
      "text": "Se destaca la carne al asador, bien hecha, buenas porciones. La atención debe mejorar un poco. Algunos detalles ambientales también, por ejemplo, la mesa para 6 personas era una del tipo plegable cuyas trabas metálicas molestan a los 4 que se sientan en los extremos. Los vinos están bien conservados en temperatura. El balance es positivo, ya fui varias veces."
    }, 
    {
      "date": "11 Jun 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Oscarlitos", 
      "text": "Periodicamente vamos a esta tradicional parrilla y siempre vale la pena, las carnes muy buenas, el salad bar fresco y abundante, y los postres para golosos con porciones gigantes. La atencion impecable y con el descuento de la guia, casi un regalo. Hay que ir."
    }, 
    {
      "date": "16 May 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Nando Varela", 
      "text": "Como todos los miercoles ,los 4 veteranos mosqueteros salimos a disfrutar de algùn restaurant de los tantos que nos propone Guia Oleo.\r\nEsta ves le tocò a Los Sauces, y no nos desepciono, al contrario`fuimos atendidos en todo sentido como en una de las mejores pasadores de Bs As.\r\nProbamos la proboleta especial.las mollejas ;el cordero y el lechon.\r\nDesde ya regado por un par de exelentes cabernet y todo (hasta el servicio del mozo) nos pareciò de primerìsimo nivel.\r\nLe seguiremos dando mas oportunidades."
    }, 
    {
      "date": "23 Mar 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "VamoAKD", 
      "text": "Buen lugar pero nada espectacular. Solo aceptan efectivo y -siendo como son, sólo parrilla- ni siquiera tienen algo tan básico como un pechito de cerdo (sáquenlo del menú muchachos!!!) Por lo demás, un lugar razonablemente limpio, buen ambiente, y por lo menos no te cobran tan caro los vinos. La atención buena, la comida buena, la experiencia en resumen \"buena\" -ni excelente ni muy buena, sólo \"buena\" -  Un elogio aparte, nobleza obliga, para el tiramisú que me sirvieron ¡¡¡espectacular!!! Si mejoraran la coincidencia menú- realidad y aceptaran tarj de crédito, creo que subirían varios puntos"
    }, 
    {
      "date": "14 Ene 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "cbkr11", 
      "text": "EXCELENTE menú con opción  Apto Celíacos. Panera apta. Los ñoquis rellenos eran deliciosos con una suave salsa. La carne de muy buena calidad, todo el menú esta, como corresponde, identificado con logo sin gluten. Que incorporen medios de pago alternativos al efectivo y que de vez en cuando el mozo sonría. Nada de destacar la atención."
    }, 
    {
      "date": "1 Oct 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "juanmiguel", 
      "text": "Excelente relación precio producto. Pedimos una parrillada para dos que resulto abundante y nos sorprendimos gratamente por la cantidad de asado al asador y mollejas con que contaba. El salad bar, incluido en el precio es justo. Todo lo anterior regado por un buen torrontes costó $ 152.-"
    }, 
    {
      "date": "30 Jul 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "eflores", 
      "text": "Buena parrilla para un sabado al mediodia.\r\nPorciones abundates y en su punto justo.\r\nBuena atencion.\r\nPrecio acorde (moderado) para su calidad"
    }, 
    {
      "date": "16 Abr 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "S.B.2009", 
      "text": "No es excelente, pero en relación al precio esta bien. La carne buena, las papas fritas tenían ya varios días de vida (negras y recalentadas varias veces...)"
    }, 
    {
      "date": "14 Abr 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "maruca44", 
      "text": "Es, literalmente, el paraiso de los celiacos. No solo tienen pan para acompanar las comidas, sino tambien una lista inmensa de productos aptos que van desde pizzas, pasando por pastas y postres increibles (rogel, torta de coco con ddl, brownie con helado de crema, etc). En ningun otro restaurant vi tanta variedad y tanto cuidado hacia el celiaco como en este. La carne estaba muy rica y las batatas fritas en su punto justo, bien doradas. En cuanto a precio/calidad esta bien. Voy a volver, definitivamente."
    }, 
    {
      "date": "9 Abr 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "anriv", 
      "text": "Excelente servicio, muy buena atencion y el precio con un buen vino $120"
    }, 
    {
      "date": "24 Mar 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "silviast", 
      "text": "El ambiente es muy bueno y la atención tambien. Lo único que falló fue que las batatas estaban frías. La carne, excelente. Pienso volver."
    }, 
    {
      "date": "5 Mar 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Mburucuya", 
      "text": "conocimos a este restaurant a través de una promoción del grupo Groupon, que proponía 2 opciones del menú a elegir.Elegimos 1 opción cada uno. Muy rico y muy abundante. Estimo que del menú general se pueden compartir porciones.El lugar estaba absolutamente completo (sábado noche) y comensales esperando en la puerta.Resultó un tanto ruidoso por esa causa.Me gustó; volvería si se da la oportunidad."
    }, 
    {
      "date": "20 Nov 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Blaky", 
      "text": "El lechón y el cordero al asador muy recomendables!!! sabrosos y a un precio justo!"
    }, 
    {
      "date": "10 Nov 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Oscarito", 
      "text": "Muy bueno el asador, incluye el servicio de \"salad bar\" pero este es bastante pobre.\r\nIgual volveré."
    }, 
    {
      "date": "8 Nov 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "rio40graus", 
      "text": "La parrilla es incrible, ambiente com mucha onda estilo classico moderno, la atencion es buena, la comida tambien,la carta de vinos es atual, la musica tambien es buena, una mescla de varios estilos, yo recomendo como una buena opcion a los viernes a la noche"
    }, 
    {
      "date": "4 Nov 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Tana22", 
      "text": "Queria comentar que hoy 4-11 fui a cenar a los sauces.\r\nme sorprendio el costo de algunos platos,como sorrentinos a los 4 quesos que entre la pasta y la salsa costo 54 pesos!!\r\nlo cual me parece un costo excesivo ya que en otros restaurante de mayor categoria los costos son inferiores."
    }, 
    {
      "date": "25 Ago 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "santiago_schl", 
      "text": "Me parece que de afuera muestra mas de lo que es, nos toco una mesa atras de una puerta y pasaban los mozos peleandose entre ellos. La comida me gusto, pero la atencion y el lugar la verdad no. No creo que vuelva."
    }, 
    {
      "date": "30 May 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Belenrosita", 
      "text": "La entraña estaba exquisita, gruesa, a punto, super bien cocida, pedí media porción y podriamos haber comido los dos.\r\nLa porcion de cordero que trajeron la verdad que no estaba muy buena.\r\nEl buffet de ensaladas podria estar mucho mas prolijo y habria que fijarse un poco mas en los detalles (por lo menos a mi no me gusta agarrar el aceite y q este todo el frasco aceitado de que se chorreó)\r\nEl mozo la primera vez que fui estubo muy bien pero la segunda la verdad que me trato mal y dejo mucho que desear, asi que me cambié de mesa donde fui amablemente atendida por otro mozo."
    }, 
    {
      "date": "9 May 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "ituru", 
      "text": "Fui este domingo al mediodia ,con mi señora previa reserva que es hasta las 13 hs. podria ser hasta las 13,30 ,en fin , pero estoy notando que esta parrilla va decayendo ,la mesa de ensaladas sigue siendo comun , no cambia , el salon es ruidoso ,las porciones de carne no son para compartir,  y la novedad es que no cambian mas los ´platos porque segun el mozo no tienen mas vajilla que la que esta sobre las mesas ,los postres no valen mucho,  tampoco sirven mas la copa de cortesia .Tardaremos en regresar, parrillas buenas sobran.-"
    }, 
    {
      "date": "17 Abr 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "rmarti", 
      "text": "buena comida, excelente las mollejas. mesa de ensaladas regular"
    }, 
    {
      "date": "30 Mar 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "luchis", 
      "text": "el asado alasador creo que es la especialidas,tiene en la vidireralas estacas con lacarne que te hacen tentar, el salad bar es bueno pero nada del otro mundo, muy ruidoso, atencion buena"
    }, 
    {
      "date": "1 Mar 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "guscuisine", 
      "text": "Realmente muy buena la carne, la atencion y el lugar, el unico detalle que pedimos 2 vinos Malbec que figuraban en carta y no los tenian , como tampoco tenian sprite.\r\nPOr el resto es muy recomendable, precio y calida realmente buena"
    }, 
    {
      "date": "25 Ene 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "matinegrito", 
      "text": "La carne es exelente, el asado muy bueno con mucho gusto a leña, el cordero tmabien, el lechon estaba muy rico pero para  a mi gusto le faltaba un poquito de coccion.\r\nVoy muy seguido y siempre comi bien.\r\nLas criticas que puedo hacer son que nunca tiene asado al asador especial, muchas veces faltan vinos, podrian mejorar las ensaladas y tendrian que buscar la forma de que en el sector fumador no salgas con olor a comida( es un problema d ela ventilacion de los aires acondicionados que trasmite el olor de la parrilla de un lugar a otro) auque no siempre occurre lo mismo.\r\n\r\nLo recomiendo."
    }, 
    {
      "date": "12 Ene 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Academico1", 
      "text": "Vamos muy seguido, es un buen lugar que podria mejorar el tema Salad Bar, es muy basico. \r\nEl sector Fumadores es muy tranquilo, el otro muy ruidoso. La atencion y la carta es buena, a la carta de vinos le deben agregar mas variedad especialmente en los blancos.\r\nMuy recomendable para un día de semana por la noche."
    }, 
    {
      "date": "13 Dic 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "vidalrojo", 
      "text": "Un buen lugar para ir a degustar una parrillada.\r\nlos demas platos son algo elevados aunque buenos.\r\nlas ensaldas son comunes y poca variedad.\r\nun lugar termino medio que a mejorado en sus productos y su ambiente."
    }, 
    {
      "date": "16 Oct 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Nora_B", 
      "text": "Muy buena calidad de carnes, y la atencion es buena tambien.  Tiene asador y parrilla."
    }, 
    {
      "date": "30 Jul 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "tuerto", 
      "text": "Primera visita con al mejor de las impresiones. Suculento asador con cordero, lechón, vacío y tira de asado. Mi cordero, abundante, exquisito y muy buena cocción. Buen surtido de ensaladas y muy buen servicio de mesa. Muy recomendable y a valores muy razonables. Buena carta de vinos y precios muy accesibles."
    }, 
    {
      "date": "19 Jun 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Rusa", 
      "text": "Hemos ido muchas veces, por la calidad de sus carnes y su buena cocción. Abundante el cordero, para compartir, y buena mesa de ensaladas, si bien nada destacable, sólo gustos comunes. Excelente el asado especial al asador,pero algo caro ($48)N al igual que los postres, buenos (una copa de frutos rojos y helado $18)-\r\nEl ambiente sencillo pero un poco ruidoso; la atención buena."
    }, 
    {
      "date": "13 Jun 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "unkle", 
      "text": "Eramos 5 y pedimos una parrillada para 2 que resultó abundante y buena para compartir un poco cada uno, en su punto justo con achuras y porciones de carnes (aunque éstas últimas podrían ser mejores). A ello le sumamos un par de provoletas y una porción de lechon al asador increíblemente tierno, sabroso y abundante. El salad bar tiene lo justo y necesario. El ambiente es bueno pero algo raro en éstos tiempos, es más agradable el sector para fumadores, más confortable y no tan ruidoso. Sin dudas que volveremos."
    }, 
    {
      "date": "16 May 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Before_Sunset", 
      "text": "Nada especial. La carne, depende del corte. Comí varias veces ahí porque es muy cerca de casa, y me saca del apuro. La ensalada del salad bar no es muy variada. Los precios son un poco altos. La atención es buena. Recomendable: las promos del delivery."
    }, 
    {
      "date": "30 Abr 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "matinegrito", 
      "text": "Se siente el sabor a leña y al asador, muy bueno el cordero,lechon y el asado, el chivito es para mejorar. Las papas fritas se sientenq  son con aceite nuevo y estan justas.\r\nLas ensaladas son muy buenas y frescas pero falta un poco de variedad.\r\nLa carta de vino es amplia, de precios razonables y lo que hay q destacar q el vino esta en su temperatura ideal cosa q no veo en muchos lugares.\r\nPodrian mejorar la cantidad en las porciones."
    }, 
    {
      "date": "26 Nov 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Ganzola", 
      "text": "He visitado varias veces esta parrilla y la verdad que mucha cosas dependen de la suerte del día. Hay días que salgo fascinado con lo que comí y el servicio y otras veces no tan contento. Sin lugar a dudas, lo mejor que tienen es el asado al asador que nunca me defraudó y se lo recomiendo a cualquier que vaya. El salad bar no es muy variado pero la calidad es bastante buena. La ambientación del lugar está muy bien, quizás es un poco ruidoso. Del barrio es una de las mejores parrillas que hay."
    }, 
    {
      "date": "12 Oct 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "gourdanito", 
      "text": "Buena parrilla. Fuimos 4 personas.Pedimos parrillada para dos y media porcion de lechon; y quedamos muy satisfechos, pues las porciones son abundantes. Con cada porcion de parrilla que se pide, el salad bar pasa a ser libre. El servicio es realmente eficiente y el ambiente es muy agradable. El sector fumador esta muy convenientemente aislado. Como despedida, como cortesia te obsequian champagne o lemoncello a eleccion."
    }, 
    {
      "date": "4 Oct 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Soy_celiaca", 
      "text": "soy celíaca y la verdad es que para mi fue una experiencia buenísima y se lo recomiendo a todos los celíacos. Está todo super cuidado porque el dueño es celíaco, al menos eso me dijo el mozo. Comí provoleta, no lo puedo creer! Nunca había comido provoleta en un restaurant. De más está decir que la marca es permitida. Además, me trajeron una bandeja de pan para mi. Un placer"
    }, 
    {
      "date": "31 Ago 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "caroleta", 
      "text": "la verdad simplemente una parrilla de barrio"
    }, 
    {
      "date": "23 Jul 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "thepusherfer", 
      "text": "No pudimos terminar , la calidad tambien muy buena , un poco ruidoso"
    }, 
    {
      "date": "12 Jul 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "jenara", 
      "text": "Soy celiaca y para mi fue una buena experiencia, tienen una carta especial y tentadora, todo eso esta muy cuidado, algo que es difícil encontrar en muchos lugares. Las personas que fueron conmigo (no celiacos) comieron muy bien y disfrutaron mucho la barra de ensaladas libre. Los precios están bien y mientras esperas la  mesa te convidan una copa champagne :)\r\nLo recomiendo! pero hay que ir con tiempo porque los platos demoran un poco."
    }, 
    {
      "date": "12 Jul 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "GONZA_1", 
      "text": "los visite por la recomendacion de unos amigos, desde la recepcepcion nos hicieron sentir comodos, dado que habia que esperar nos invitaron con champagne y unas empanadas caseras deliciosas.muy buena atencion,que combina con un ambiente muy calido, comimos un asado espectacular, y nos extraño que tengan una carta para celiacos, con muy buenas pastas, y paneras,ya que no son tenidos en cuenta en muchos lugares. Realmente muy recomendable"
    }, 
    {
      "date": "4 Jul 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Xavi2008", 
      "text": "De afuera parece un ambiente mas interesante, pero adentro es bien comun. Las mesas estan juntas y el bullicio del sector comedor es notorio. Respecto a la comida es buena, para recomendar el asado al asador. Al salad bar le falta mas variedad. Muy buena la carta de vinos. La atencion se ve algo sobrepasada pero cumple"
    }, 
    {
      "date": "4 Jun 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "mlanglois", 
      "text": "El cordero que pedi esta aprobado pero no es el mejor que comi en mi vida. Me extraño que no pregyntan el punto de la carne pero el Bife de chorizo que comi esta a la altura de un buen Bife Argentino. El Salad Bar es prolijo sin gran variedad pero me parece bueno. Deberian siempre invitar el lemonccelo o copa de champagne como antes. Hay que ser constante con el servicio! Los mozos muy amables y la sala de espera muy confortable con plasma para que la espera se mas amena! Si se quiere comer rica carne, se los recomiendo!"
    }, 
    {
      "date": "16 Feb 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "DragonReborned", 
      "text": "Tienen algunos platos que son muy buenos, de los cuales mi favorito es el asado al asador, es excelente. \r\nFallan sin embargo en cosas más simples, como el vacio, fuera de punto de cocción y algo duro.\r\nOtra característica del lugar es que rara vez la comida llega caliente.\r\nEl ambiente es cálido y agradable, pero salvo para las carnes al asador, la relación costo/calidad no cierra."
    }, 
    {
      "date": "13 Dic 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Dionisia", 
      "text": "Como celíaca, no puedo dejar de darle la derecha a este restaurant porque allí tienen de todo, incluso panera apta para celíacos!!!\r\nPara mí es una tranquilidad comer en un lugar adonde saben manipular los alimentos del celíaco.\r\nSaludos"
    }, 
    {
      "date": "21 Nov 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "jmpooh", 
      "text": "Fuimos anoche 5 personas. Me pareció excesivamente caro por la relación precio/calidad/porción. Las porciones son chicas. El salad bar es prolijo pero nada del otro mundo, más bien tirando a pobre. La atención de los mozos muy mala y terriblemente lenta, debiendo reclamar todo dos veces. La bebida estaba natural. En el ambiente había olor a comida. Los mozos totalmente desatentos y en otro mundo. Fuimos temprano, alrededor de las 21.30 y ya no había cosas elementales como asado, siendo esto una parrilla. Se pidió dos chorizos, una provoleta, dos porciones de asado (que no son para compartir), una de cordero, 4 aguas, 2 vinos comunes y 4 cafés. La verdad no es recomendable."
    }, 
    {
      "date": "4 Nov 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "chochosan", 
      "text": "Lindo ambiente muy cuidado, lo único objetable es que la parte no fumadores es sin ventanales y queda  oscuro para el día,las ventanas son todas para fumadores!!!\r\n La carne bien y Muy bien sobre todo las achuras, lel salad bar es libre y está muy cuidado todo el mozo muy atento! Altamente recomendable"
    }, 
    {
      "date": "30 Oct 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "aleseba", 
      "text": "Si bien no es un lugar sobresaliente, se come bastante bien y la relación precio/servicio es mas que aceptable. Interesante el servicio de Salad Bar libre y la atención fue correcta."
    }, 
    {
      "date": "21 Oct 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "CecidePalermo", 
      "text": "Linda parrilla, con platos muy abundantes (incluso la media porción) y ensalada libre; muy buena atención  por parte del mozo y servicio rápido. Recomendable"
    }, 
    {
      "date": "29 Sep 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "fer10", 
      "text": "el lugar lo elegi a traves de su guia el ambiente me parecio bueno la comida buena menos el asado que me lo cambiaron porque vino medio crudo y la nueva porcion fue muy bien. estuvo todo bien el unico inconveniente por el cual no volveria fue que el mozo estuvo todo el tiempo encima nuestro para la entrada la comida el postre el cafe apuran mucho es repesado eramos 2 parejas con 2 chicos y estuvimos 2 horas."
    }, 
    {
      "date": "4 Ago 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "leeleebee", 
      "text": "El ambiente es muy agradable. La parrillada, correcta. Las porciones de la comida son abundantes. El salad bar bueno. El servicio bueno. Nada especial, pero recomendable."
    }, 
    {
      "date": "1 Ago 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "pepita", 
      "text": "Lugar agradable para el almuerzo cualquier dia de la semana. Las porciones son abundantes y la opción del salad bar es una buena alternativa para acompañar algun corte de carne. Me gustó que a pesar de ser muy concurrido, no es un bullicio, ya que tienen paneles antirruido en el techo."
    }, 
    {
      "date": "29 Abr 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "jorgerre", 
      "text": "Buen ambiente, buena atención, baños limpios. \r\nHa pasado mucho tiempo desde que en este lugar estaba La Pacha Mama, adonde se comían choripanes de parado en la barra al aire libre con una jarra de un vino tinto que caía por una manguera desde los barriles. Hoy es una parrilla fashion pero el asador ya no es lo que era. Hay que ir temprano, mediodía o noche, para alcanzar el \"asado especial\" porque el \"común\" es hueso y grasa. Incomible. Los chinchulines sólo aceptables y las mollejas buenas. \r\nEl salad bar está bueno. Hace poco hicieron una refacción importante y ahora otra para el sector fumador. Pero parece que quieren recuperar la inversión demasiado rápido y se les fue la mano con los precios. Para pensarlo dos veces."
    }, 
    {
      "date": "14 Abr 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "PabloRod", 
      "text": "Como decirlo... era una parrilla de barrio buena a la cual iba asiduamente. Pero le dieron una lavada de cara y una ampliación que lejos de mejorar la comida y la atención logró bajar mucho la calidad en genral. El problema es que es muy irregular hay dias que la carne es un desastre y otros que esta bien. Por que vuelvo? solo porque estoy a dos cuadras, ojala hubiese quedado como la parrilla que era."
    }, 
    {
      "date": "6 Abr 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "kg_ce", 
      "text": "Muy ruidoso, ambientación pretenciosa para una parrilla. Mal servicio y buena comida."
    }, 
    {
      "date": "29 Oct 2006", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Phabloartx", 
      "text": "Muy nmala atención.\r\nEl mozo nos atendió muy mal. Poco cortés y responde de mala manera. \r\nTambién tardan mucho en traerte la comida.\r\nQuise pasar un mediodía de domingo tranquilo y la atención lo arruinó todo. No lo recomiendo para nada."
    }, 
    {
      "date": "14 Oct 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Titi", 
      "text": "Nos llevamos una buena impresión. El servicio fue muy aceptable y el asador al muy sabroso. Sin embargo, debería tener menos grasa. Los precios deberían ser un poco más económicos, una papa al plomo nos salió cinco pesos: ¡no existe!. Volveremos igual."
    }, 
    {
      "date": "20 Ago 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Giany", 
      "text": "Fue realmente lamentable pues nuestra primera experiencia había sido muy buena y como consecuencia de ello invitamos a familiares que habían venido de España, enfatizando que allí comerían un cordero igual al que sirven en el Asador de Aranda en Oviedo. \r\nLa realidad es que quedamos bastante mal. Léase pasamos verguenza.\r\nComida: Regular. Pedimos tres porciones de cordero indicando que queríamos muslo y nos quisieron imponer un trozo de muslo y otro de costillar en cada 1/2 porción. \r\nTuvimos que reclamar para que se ajustaran a nuestro pedido original y como consecuencia de ello se demoró aún mas el servicio.\r\nServicio: Habíamos reservado con antelación una mesa específica y nos dieron otra. El servicio fué muy lento. El mozo no estaba atento a las necesidades de la mesa y se olvidaba de traer lo que se le había pedido. Costaba requerir el servicio del mozo."
    }, 
    {
      "date": "22 Jul 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "CarlosD", 
      "text": "Ha bajado mucho la calidad de la comida. Hace algun tiempo era de lo mejor de la zona, pero se ve que al aumentar la cantidad de gente que atiende, la respuesta fue bajar la calidad y subir los precios. Ojalá se den cuenta y cambien para mejor."
    }, 
    {
      "date": "13 Jul 2006", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "rhr955", 
      "text": "Mala relación precio/calidad. A las 21:30 horas ya no había varios cortes que figuraban en la carta. Era más simpático cuando tenía menos pretenciones."
    }, 
    {
      "date": "18 Jun 2006", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "javierb", 
      "text": "Un desastre: la atención del mozo fue deplorable, atendió de mala manera.  \r\nLa parrillada no tenía vacío, la carne estaba dura. \r\nLo único bueno era el salad bar.  \r\nSe creen más de lo que son ya que es una parrilla al paso con una buena ambientación. \r\nEs la segunda vez que voy: las dos veces me atendieron mal y no me dieron buena carne."
    }, 
    {
      "date": "17 Jun 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "luzy", 
      "text": "El sector fumadores no tenía buena ventilación y el ambiente estaba muy enviciado. \r\nCon respecto a la comida, la carne no es nada del otro mundo y además la sirven con mucha grasa (70 carne y 30 grasa). \r\nEl salad bar está bueno, con productos frescos. \r\nEn síntesis, una parrilla más."
    }, 
    {
      "date": "12 Ene 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "alvarete", 
      "text": "La atención fue regular, el mozo no estaba en un buen día parece. Las pamplonas de pollo y carne dejaron mucho que desear."
    }, 
    {
      "date": "8 Ene 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "mowi", 
      "text": "La remodelación le vino bien al lugar, mejoró mucho en ese aspecto. Lástima que esten escatimando con la calidad de la carne. Apenas reabrió la calidad de la carne era excelente y poco a poco fueron bajando la calidad de la comida (y subiendo los precios simultaneamente).\r\nEl lugar terminó siendo caro para lo que te dan. \r\nCarne de calidad regular con cierta sospecha de estar marcada, lugar ruidoso y con muebles no del todo cómodos.\r\nSolía pedir a domicilio dos o tres veces por semana e ir los domingos, pero debido a los aumentos desmedidos de precio y a la baja en la calidad de la comida le hice la cruz al lugar.\r\nEs una lástima ya que por la zona no abundan las ofertas gastronómicas como la que \"Los Sauces\" pretendía ser."
    }, 
    {
      "date": "10 Ago 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "elube48", 
      "text": "Excelente propuesta en un ambiente renovado."
    }
  ], 
  "excelentes": [
    {
      "date": "25 Sep 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "MOBSQ", 
      "text": "asado al asador especial"
    }, 
    {
      "date": "24 Sep 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "majorolo", 
      "text": "Muy buena atención, enseguida nos buscaron una mesa para que estuviéramos cómodos con el cochecito del bebé.. \r\nY lo principal muy bueno el asado al asador: en su punto, tierno, con el sabor que da la leña y abundante la porción para dos. No soy fácil de convencer en materia de parrilla, nada fácil. Así que un gran aprobado.\r\nRica empanada y las crepes de naranja con helado. La ensalada libre ayuda para acompañar la carne.\r\nUn hallazgo para comer asado a la cruz, iremos por el lechón, el vacío y el cordero.\r\nUn poco caro el vino pero es algo muy común en la actualidad."
    }, 
    {
      "date": "25 Jul 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Oscarito", 
      "text": "Excelente, no puedo califirlo de otro modo. La atención y menú para celíacos hay que destacarlos, es poco visto ¡Y con que seriedad!\r\nLa carta bien explicita.\r\nLos celíacos nunca tambien recibidos."
    }, 
    {
      "date": "17 Jul 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Guernica", 
      "text": "Excelente atencion. Fuimos con nuestra hija que es celiaca y es tan cuidada la atencion que sorprende gratamente. Nos atendio Daniel un mozo brillante!!!!!!!!!!!!La carne de muy buena calidad. Las porciones son abundantes. Tienen la posibilidad de una mese  de ensaldas donde uno se sirve.  Los postres para compartir por su tamaño.  LO RECOMEINDO AMPLIAMENTE m!!!!!!!!!!! Cristina"
    }, 
    {
      "date": "12 Jul 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Luciana  1", 
      "text": "Fuimos el jueves pasado a cenar en familia, como siempre la parrilla de primera, el cordero excelente, y disfrutando de un ambiente tranquilo y una atención impecable, (en esta ocasion atendidos por Ruben). Lo recomiendo, en especial para los celiacos que son atendidos con responsabilidad y personal capacitado. Como siempre un placer, y ahora con el descuento de la guia iremos más seguido"
    }, 
    {
      "date": "8 Jun 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "bruce73", 
      "text": "Despues de dos años vuelvo y como siempre todo exelente, la carne de primera, el servicio genial y como siempre la cordial bienvenida del gerente Juan Manuel.\r\nLo recomiendo 100 % para los que saben apreciar un buen asado."
    }, 
    {
      "date": "21 Abr 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "danesio", 
      "text": "el mejor asado al asador de b.aires siempre voy por esto emecable!!!!"
    }, 
    {
      "date": "3 Abr 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Tuquita", 
      "text": "Excelente parrilla al asador, muy buena calidad de carnes, ensaladas libres, Para destacar la atención del mozo, excelente.\r\nSin duda volveremos.Lo recomiendo un 100%."
    }, 
    {
      "date": "20 Feb 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "jorgerre", 
      "text": "Volví después de bastante tiempo y todos los cambios han sido para mejor. Excelente asado, hecho al asador criollo, de los que no abundan en Bs. As. Le robé a mi acompañante un poco de lechón, también  al asador, y estaba espectacular. Buen buffet de ensaladas y, muy importante,  un inmejorable sistema de aire acondicionado, que hace que a pesar del asador  y de una enorme parrilla de dos cuerpos que da al salón, uno sale del restaurante sin llevar a cuestas el aroma ahumado. Una buena atención redondea un lugar ciertamente recomendable."
    }, 
    {
      "date": "10 Dic 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Ex_Ro", 
      "text": "Fui anoche en pareja.Asado al asador espectacular.Carne excelente.Muy buena atenciòn.Pena ..ruidos molestos.Pero es para recomendar!"
    }, 
    {
      "date": "26 Nov 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "andymuchi", 
      "text": "buena parrilla, mozos eficientes, ambientacion  de \"gran parrilla\"."
    }, 
    {
      "date": "16 Oct 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "mustiygreta", 
      "text": "es como la cuarta vez que voy con mi familia! y siempre comimos genial! tienen variedad en las ensaladas, muy buena carta de vinos, todo es de calidad, la atencion es acorde, el unico postre q no recomiendo es el de naranjas, no nos gusto, pero el resto estupendo! vuelvo siempre q tengo oportunidad!!!"
    }, 
    {
      "date": "11 Ago 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "mgayego", 
      "text": "lindo lugar, buena comida pero aun con el descuento de Guia oleo es bastante caro."
    }, 
    {
      "date": "12 Mar 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "gabuuu05", 
      "text": "Fui con mi pareja el año pasado a la noche por recomendación de un amigo. La atención impecable. El mozo muy atento al menú celíaco. Muy rica panera y el plato era abundante y riquísimo. Para los celíacos tiene detallado en el menú cuáles son los platos aptos. Volvería a ir porque tienen una gran variedad de platos para celíacos a elegir y además es muy acogedor el ambiente"
    }, 
    {
      "date": "10 Oct 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "gonzi0001", 
      "text": "la verdad me encantoo tengo que empezar asi ,porque la pse muy bien,, no estaba muy seguro de ir, por los comentarios de esta pagina acerca del lugar , pero me decidi y fui,, la atencion del mozo fue muy buena ,, trajo todo lo que le pedimos bastante rapido considerando la cantidad de gente que habia,, la carne,, de primera y los postres exelentes ,, muy buen ambiente tambien,, la verdad que pienso volver en estos dias porq me encanto,, y con respecto a los comentarios negativos de las personas mi opinion es QUE SI NO LES DA EL BOLSILLO NO VAYAN Y LISTO,,,hay muchos mc donalds gente, gracias!"
    }, 
    {
      "date": "9 Oct 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "sam41", 
      "text": "Fui el sabado porque me lo habian recomendado ,pero al leer los cometarios de esta pagina no me convencia aja,, pero fui,, la verdad la comida exelente, muy buen ambiente y la atencion de primera, el saldad bar muy completo y los postres muy muy buenos. voy a volverr,, y la verdad que no fue caro y si lo fuera lo vale,, y para los que se quejan,,si no les da el bolsillo no vayan, hay muchos mc donalds que son mas baratos ajaj ,, los sauces ,, muy recomendable, , vayannn y no se van a arrepentir."
    }, 
    {
      "date": "16 Ago 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "bruce73", 
      "text": "Fuimos Sabado a la noche y tuvimos que esperar un poco la mesa, pero en la recepcion nos convidaron bellini y unas empanaditas de carne riqueisimas, la atencion fue muy buena a pesar de la gran cantidad de gente  los postres riquisimos recomiendo la mousse de dulce de leche, el precio muy acomodado para lo que estan cobrando la mayoria de las parrilas. Lo recominedo 100 %."
    }, 
    {
      "date": "10 Ago 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "darkmatilda", 
      "text": "Un lugar donde comer tranquilo si uno es celiaco, uno de los pocos que realmente maneja el tema y te sirve comida exquisita y segura. La carne excelente tambien. Para el resto de mi familia que no tiene mi problema de salud tambien es un gran lugar donde comer,"
    }, 
    {
      "date": "2 Jul 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "gonzi0001", 
      "text": "la verdad me parecio un muy buen lugar\r\nestuve bastante comodo y la comida es riquisima\r\nla atencion muy buena \r\nlas porciones fueron abundantes fui con mi novia y pedi porciones completas pensando que iba a faltar comida y la verdad que sobro y lo terminamos llevando a casa \r\ncomo dije la atencion muy buena y los postres excelentes .  el salad bar bastante completo y cuando terminamos de comer nos invitaron con una copa de belini que es champagne con jugo de durazno que estaba riquisimo  pensamos volver ya que es un muy buen lugar y no es caro"
    }, 
    {
      "date": "5 Dic 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "LARA30", 
      "text": "Buenisimo el lugar, nos atendieron muy bien, la comida excelente......"
    }, 
    {
      "date": "22 May 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "gus013", 
      "text": "Muy buen lugar con una excelente atención. La carne al asador muy a punto.\r\nMuy completo el salad bar."
    }, 
    {
      "date": "12 May 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Patito298", 
      "text": "Excelente lugar, nos atendieron como reyes y daba gusto cenar en un lugar así. El mozo (Mariano) nos atendió espectácular y nos hizo sentir como en casa. Recomendado."
    }, 
    {
      "date": "1 Abr 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "parbet", 
      "text": "Excelente la carne del asador, la atención correcta y los tiempos estaban dentro de lo normal, me habian dicho que el lugar es ruidoso, pero fuimos al sector fumadores, y es mas silencioso, no fumo y no me  molestó el humo, tienen muy buenos extractores, no se siente para nada el olor a cigarrillo. La verdad que cuando pasaba por el lugar de no fumadores se notaba el bullicio y la diferencia. \r\nLa carta de vinos, nada del otro mundo."
    }, 
    {
      "date": "30 Mar 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "deny", 
      "text": "Lo bueno es que siempre está la comida a punto. Muy bueno el salad bar."
    }, 
    {
      "date": "11 Feb 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "ogue", 
      "text": "Excelente carne al asadaor. Buena atención y climatización. Las mesas están bastante separadas y la cocina es muy buena. Los precios son razonables y la carta de vinos es surtida y tradicional. Lamento la disminución del espacio para los no fumadores para concederle la mitad del salón a los fumadores. Recomiendo el cambio de maitre, ya que quien desempeña ese papel, denota un disgusto con su trabajo."
    }, 
    {
      "date": "2 Nov 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Nati_Szmidt", 
      "text": "Muy bueno todo!!!"
    }, 
    {
      "date": "12 Ago 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Ardy", 
      "text": "Todo muy bueno. Tuvimos que esperar un poco la mesa pero se hizo ameno porque nos invitaron con una copa de champagne. Lindo lugar a buen precio. \r\nRecomendable."
    }, 
    {
      "date": "10 Jun 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Juli", 
      "text": "Muy recomendable. \r\nTenía antojo de asado de tira al asador y no me decepcionó. \r\nEl ambiente es muy bueno, con excelente acústica, mantelería y vajilla . \r\nLos baños limpios. \r\nEl mozo es muy profesional, aconsejó con acierto en la elección de los platos. Porciones abundantes que se pueden compartir. Tiene Salad Bar libre. No tiene lugar para niños pero les entregan papel y crayones para que dibujen mientras llega la comida."
    }, 
    {
      "date": "16 Abr 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Digal", 
      "text": "Muy bien la atención, excelente la comida, pero o mejor es la acústica: es extraordinaria. \r\nFuimos un domingo de pascua sin reserva a las 12:45 y conseguimos mesa para cinco. Lástima que no haya tanto asado al asador especial."
    }, 
    {
      "date": "6 Mar 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "esteche", 
      "text": "Sin dudas es una de las cinco mejores parrillas de Buenos Aires."
    }, 
    {
      "date": "26 Ene 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "drraskov", 
      "text": "Lo conozco desde que era una barra para  comer de parado, siempre fue muy bueno.\r\nNo cambió la calidad, aunque si la oferta.\r\n¡No se zarpen!"
    }, 
    {
      "date": "15 Oct 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "diegomir", 
      "text": "Buena relación precio/calidad y una barra excelente, muy acogedora."
    }, 
    {
      "date": "2 Sep 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "marcemar", 
      "text": "Un lugar muy cálido, con buena atencion. Fue ampliado y renovado recientemente, vale la pena visitarlo especialmente aquellos que gustan del asador criollo.\r\nMuy buenos precios."
    }, 
    {
      "date": "29 Jul 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "marinamo", 
      "text": "con las reformas recientes, un lugar mas que agradable con exelente atención y calidad en carnes."
    }, 
    {
      "date": "24 Jul 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "ceci_ie1", 
      "text": "Muy bueno el lugar mas ahora que lo reformaron quedó muy lindo el ambiente y el asado muy rico. Lo recomiendo"
    }, 
    {
      "date": "2 Jul 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Alejandra", 
      "text": "Excelente relación calidad-precio. Salad bar buenísimo."
    }, 
    {
      "date": "8 May 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Silviafr", 
      "text": "Excelente parrilla, muy buena atención, el lugar un poco ruidoso, pero están trabajando para mejorarlo."
    }
  ]
}