{
  "malos": [
    {
      "date": "21 Abr 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "cronopiofurioso", 
      "text": "mucho tiempo de espera en cada mesada! las pastas vinieron malas, cada vez que pedía una porción de rabas me daban 6 rabas, los postres todas masitas y tortas de baja calidad, flan no había... a mi entender nada que valga la pena..."
    }, 
    {
      "date": "13 Ene 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "gonfino", 
      "text": "Es la primera vez que dejo un comentario. \r\nAnoche fuimos con mi novia a cenar. Realmente bajisimo el nivel. Pedimos para empezar mollejas. Se ve que fue un lindo lugar, que actuamente esta bastante descuidado. La comida es comun. La verdad, no volvemos mas."
    }, 
    {
      "date": "29 Oct 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "8t88", 
      "text": "Mala calidad de comida y apenas pasable en cuanto a las carnes."
    }, 
    {
      "date": "9 Oct 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Sebavs", 
      "text": "Primero quiero aclarar que el cubierto sale $130 mas bebida. este restaurant de la modalidad tenedor libre ofrece una entrada variada pero con baja calidad en fiambres , para comer sushi hubo que hacer una cola de 15 minutos, la parrilla bien pero nada de otro mundo, la carta de vinos carisima, los postres se destaca unos shot de diferentes sabores, en resumen no vuelvo prefiero otros restaurant.a destacar el servicio de valet parking."
    }, 
    {
      "date": "3 Ago 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "baliarda", 
      "text": "Carísimo para lo mediocre que es. Además dicen que dan 2 hs de estacionamiento gratis. Lleve el auto al estacionamiento porque los valet parking cometen infraciones, girando a la izquierda en lugar prohibido de doblemano y en luz roja. La infracción la paga uno, no el restaurante. Cuando fui a retirarlo a la hora y media, me cobraron una hora porque me dijeron que es solo una hora gratis. Y hay que agragarlo a los gastos porque en esa zona es muy caro el estacionamiento. El manager del restaurante se desentiende de cualquier reclamo. No soluciona nada. Creo no le interesa la opiniónm del cliente. Es decir, no le interesa el cliente. \r\nLa parrilla muy mediocre y faltan muchas cosas. En el asador no tenían carne. Estaba de adorno. Las pastas muy flojas. En resumen, carísimo para lo que brindan. En la zona hay tenedores libres muchísimo mejores por ese precio. Realmente no lo recomiendo para nada."
    }, 
    {
      "date": "5 Jul 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "miquele1948", 
      "text": "Realmente muy caro. como muestra piénsese en un menú de $ 110.- sin bebidas y una copa de vino a $ 32. inclusive la calidad de la comida ha bajado sensiblemente, especialmente en las carnes. si tengo algo bueno que destacar es la cordialidad de los jóvenes que atienden la parte de pescados. ¡ no volveré !"
    }, 
    {
      "date": "24 Jun 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "silvia", 
      "text": "Caro no, carisimo!!!! por la propuesta podes comer en el mejor restaurante de buenos aires mucho mejor. los vinos sobrevaluados,la verdad cuando vino la cuenta me senti estafada,la comida mediocre...hacia años que no iba..no vuelvo munca mas!"
    }, 
    {
      "date": "20 Jun 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "adriel", 
      "text": "Un tenedor libre con el glamour de Puerto Madero y nada más. Platos con sabores no logrados y postres muy malos. Sólo rescatable los fiambres, que por otra parte no justifican los precios que cobran. No voleveré."
    }, 
    {
      "date": "21 Nov 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "anapiano", 
      "text": "El lugar es muy ruidoso. la comida es muy abundante pero no muy refinada ni sabrorosa. La atencion es pessima."
    }, 
    {
      "date": "2 Jun 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "tuco2012", 
      "text": "el servicio es bueno prro la comida deja mucho que desear, no esperaba maravillas siendo un tenedor libre pero la verdad que crei que tenian mas calidad y los vinos son carisimos."
    }, 
    {
      "date": "30 May 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Mpelle", 
      "text": "Vamos habitualmente cuando somos más de 6 porque el lugar es espacioso y no tan ruidoso. No es lo que fue en sus inicios, hay que buscar bien lo que uno se servirá o pedirá, muy irregular la calidad de la comida. La parrilla incomible, los helados muy limitados en los sabores."
    }, 
    {
      "date": "26 Ene 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Vivi-11", 
      "text": "El buffet no se destaca, como el de cualquier tenedor libre, predecible. El pollo a la parrilla recalentado y seco. Los postres que aparecen bien presentados no responden con buen sabor, la natilla aspera y poco dulce. el cuadradito de coco incomible, no me atravi a seguir probando. Sin embargo el sushi era respetable. Ambiente espacioso pero muy ruidoso. Los precios de la noche y fines de semana son exagerados en relacion a la calidad. Los mozos atentos."
    }, 
    {
      "date": "25 Ene 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Claricha", 
      "text": "Estuvimos el día sábado 23/1 tipo 11.30, o sea que entramos al segundo turno, un desastre la comida, el matambre te lo cobran por matambre y es azotillo, el salmón tenía olor estaba pasado, y las mollejas quemadas, bajó mucho el nivel, ahora bien porque no cobran menos en el segundo turno si no van a ofrecer lo mismo que el primero?, no se los recomiendo está deplorable, por lo menos en ese horario, faltante de postres, y algunas comidas,pero bueh todo sirve de experiencia."
    }, 
    {
      "date": "10 Ene 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "lu6dts", 
      "text": "Comimos mas o menos bien, pero algúnos platos dejaban mucho que desear.\r\nMi esposa pidió un lomo con salsa de mostaza y no pudo comerlo, estaba hecho con aceite de muy mala calidad. Yo lo probé y me revolvió el estomago.\r\nComo resarcimiento el maitre nos convidó \"una copa de sidra\"\r\nTomamos cuatro botellas de Latitud 33 y varias de agua mineral.\r\nEntre 6 personas gastamos $ 700.00\r\nNo creo volver. No nos quedamos conformes.\r\nComo tenedor libre me sigo quedando con La Bisteca"
    }, 
    {
      "date": "25 Dic 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "florm", 
      "text": "Bajo mucho el nivel de la comida tanto salada como dulces y variedad, una pena que haya caido tanto, ademas se encarecio mucho en relación a otros libres, no vamos a volver por un buen rato"
    }, 
    {
      "date": "10 Dic 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "SirCharles", 
      "text": "El local está bien puesto, pero la comida deja mucho que desear por el precio que se está pagando. \r\nEn la parrilla el asado estaba hervido y el cordero y las mollejas crudas. El sushi no tenía variedad y las piezas eran pequeñas. En cuanto a los vinos, no tenían todos los de la carta."
    }, 
    {
      "date": "14 Oct 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Tanax", 
      "text": "La parrilla fue un desastre, se veía carne cruda en el asador que parece que está como carnada y después todo era recalentado y sin sabor. Los fiambres de pésima calidad, los quesos parecían de plástico, los postres todos con una apariencia artificial. \r\nTerminé comiendo arroz con leche por las dudas. Me quejé y bién gracias, ni respuestas."
    }, 
    {
      "date": "17 Oct 2006", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "carolina2006", 
      "text": "Esperar un eternidad para un plato de comida. Le pregunté si los sorrentinos tenían nueces y me dijo que no, al llegar a la mesa Oh sorpresa! Tenían! Me serví palmitos y tenían gusto ácido, el jamón crudo lo cortan detrás de un mostrador y hay que rogar para que sirvan. Lo único que se puede comer es carne, pero para eso mejor ir a una buena parrilla. Los fiambres son malos, y los quesos parecen de plástico. Fuimos un martes y la atención no es buena, mozos que quieren ser más amables que los necesario. Los postres son las típicas masitas de un tenedor libre chino, helado de supermercado y ensalada de fruta. El ambiente es ruidoso, hay que hacer cola para pedir cualquier cosa. Para ir solo si les gusta comer mucho sin pensar en la calidad."
    }, 
    {
      "date": "12 Oct 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "max1ar", 
      "text": "Fuimos 4. Parece un tenedor libre chino con un mejoramiento de la comida."
    }
  ], 
  "buenos": [
    {
      "date": "22 Jul 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "CaroResto", 
      "text": "Fuimos con mi marido  y amigos el domingo siguiente al dia del amigo.\r\nTodo bien, es variado, lo unico que no me gustó que para el plato principal tenes que esperar a que te lo preparen.\r\nMe parecio caro para lo que es."
    }, 
    {
      "date": "28 Mar 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "ariel8", 
      "text": "un lindo lugar pero esperaba un poco mas, las entradas muy buenas no siendo así sus platos principales y postres, la carta de vinos muy variada pero un tanto costosa, la atención correcta teniendo en cuenta que hay que ir a servirse. en general bueno pero por el precio del cubierto hay lugares mucho mas completos."
    }, 
    {
      "date": "10 Ene 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Emi_BsAs", 
      "text": "fui con el trabajo y comimos riquisimo. buena opcion cuando el grupo no se pone de acuerdo en qué comer."
    }, 
    {
      "date": "29 Dic 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "Lumilagro11", 
      "text": "El lugar está muy bueno, amplio, lumiloso, linda decoración y en Puerto Madero. Tiene las ventajas y las desventajas de un tenedor libre. Es decir, vas a comer de todo... pero la nerca no es la de Rodizio, las pastas no son las de Santino, la pizza no es la de El Palacio y el Sushi no es el de Sapporo... pero... te van a cobrar el precio de Puerto Madero.\r\n\r\nEs ideal si vas con un grupo amplio donde no todos les gusta el mismo estilo de comida. La mesa dulce no tiene nada que envidiarle a las gorditas de Rico & Abuntante.\r\n\r\nFlojo el baño... sólo cuenta con 2 WC y se quedan cortina."
    }, 
    {
      "date": "12 Ago 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "pablo4603", 
      "text": "Si solo estas buscando darte un atracón, es una buena opción, pero por bastante menos plata se consiguen alternativas similares en otros barrios. La parrilla es mediocre, se destacan las entradas y los pescados, parecen frescos y en su punto ideal. Las pastas cumplen.  Los postres son flojos, pareciera que todos tienen el mismo sabor insulso. El ambiente es ruidoso pero se puede tolerar, la atención se destaca y se nota que cuidan mucho los detalles. Los mozos muy atentos. En fin, es como un buen tenedor libre chino, pero en Puerto Madero y a precio a tono con la ubicacióno"
    }, 
    {
      "date": "1 Ago 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "ferleo", 
      "text": "Fuimos con amigos varias veces, no es economico pero realmente vale la pena el gasto, la comida super fresca, el lugar es muy bonito y la atencion es muy cordial"
    }, 
    {
      "date": "30 Jul 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "hdt24", 
      "text": "Carísimo en relación con lo que ofrecen. No vuelvo más."
    }, 
    {
      "date": "21 Jun 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Elver", 
      "text": "Quien mucho abarca, poco aprieta dice el refrán.\r\nSi bien se trata de un estilo libre, creo que tratar de sacar platos de cocina como \"lomo al estragón\" o a la pimienta es un tanto pretencioso. Realmente lo unico medianamente destacable es la parrilla, pero generalmente los cortes no estan en su punto ni tampoco hablamos de cortes realmente premium.\r\nLa carta de vinos si bien es variada es inaccesible para el bolsillo de clase media. \r\nLos precios en general son excesivos.\r\nEs un lugar que obtiene sus ingresos de turistas incautos que son llevados cuan manada por las agencias de turismo. \r\nNo vuelvo más."
    }, 
    {
      "date": "27 May 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "MrDomyn", 
      "text": "Por los comentarios que leí antes de ir esperaba menos, sin embargo, la calidad de la comida me pareció excelente. Muy bueno el salmón grillado, en la parrilla pedimos cordero y era una manteca. Mis amigos pidieron pasta y pizza y les encantó. El precio me parece exageradamente alto (125 sin bebida, viernes a la noche) pero a favor tiene el parking bonificado."
    }, 
    {
      "date": "30 Abr 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "EmmanuelRi", 
      "text": "Comida de buena calidad, mucha variedad. buena atencion de los mozos, entrada para todos los gustos. sushi regular. pizza excelente, carne muy buena,pasta muy buena. El precio me parece un poco alto ($120 por persona cena sabado). Recomendable para reunion familiar, cena de negocios o con amigos. No recomendable para cena en pareja ya q el ambiente no es tranquilo, hay mucho ruido y poca privacidad."
    }, 
    {
      "date": "8 Abr 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Brily", 
      "text": "Recomendable para quienes pueden aprovechar la opción de menú libre. Gran variedad de entradas, y muchas opciones de comida principal (pastas, pescados, parrilla, pizzas) con una demora razonable. La mesa de dulces muy completa, el servicio es bueno y el ambiente amplio y no es ruidoso."
    }, 
    {
      "date": "23 Mar 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "natyfleur", 
      "text": "Esperaba mucho mas de este restaurante. La mesa de fiambres muy escasa, las carnes muy normales, poca variedad de postres. La atencion es buena, el lugar agradable. Hay tenedores libres mejores y mas economicos. No volveria."
    }, 
    {
      "date": "12 Feb 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "dorytiss", 
      "text": "Las entradas son muy buenas y con mucha variedad,las pastas,la parrilla y los postres(salvo el tiramisu que era horrible, incomible) son de buena calidad sin sobresalir, las bebidas muy caras. Lo mas lindo es el lugar y la atención muy buena. Demasiado caro. Hay tenedores libres mejores como Moom Plaza de Morón que quizas no posee tanto glamour pero tiene deliciosos platos y es mas económico."
    }, 
    {
      "date": "4 Feb 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "rosinolber", 
      "text": "Fuimos 10 amigos a cenar. Comimos de todo y muy abundante!!! La comida muy rica, la parrilla excelente, los tallarimnes a la putanesca, espectaculares!!!! Es un lugar para recomendar a gente que le gusta comer mucho. Las bebidas son caras. Lo que lamentamos que no pudieron armar una mesa imperial porque era viernes.Lo hacen los dias de semana"
    }, 
    {
      "date": "2 Feb 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "campahector", 
      "text": "Buena variedad en la comida pero no es lo que era antes, el lugar es normal con ambiente aceptable, la atención resulto muy buena, los valores de las bebidas un poco elevados."
    }, 
    {
      "date": "26 Ene 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "anca", 
      "text": "regular en todo sentido el ambiente poca gente y la atencion maso la calidad de los productos no muy buena"
    }, 
    {
      "date": "13 Ene 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Samot", 
      "text": "Es un tenedor libre pero de calidad. Quizas la variedad haya bajado un poco pero en general está bien. El lugar es amplio y agradable. La atencion normal. Lo unico insultante es el precio de las bebidas (no incluidas en el menu). A modo de ejemplo: agua con gas = $13 // Cerveza Imperial de 650ml = $33 !!!"
    }, 
    {
      "date": "17 Nov 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "marimarse", 
      "text": "Muy caro por lo que ofrecen. La comida es buena, pero nada del otro mundo. La atencion.... mmmmm"
    }, 
    {
      "date": "3 Sep 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "estudiorma", 
      "text": "Hce como dos años que no iba y la verdad no me gusto, antes en las dos islas de entradas tenias variedad y ahora se repiten, las porciones son re chicas.Lo unico bueno es el mozo que le puso onda"
    }, 
    {
      "date": "6 Jul 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "CHICHE0704", 
      "text": "La comida es buena y el servicio también, pero la carta de vinos es muy cara.  Por el precio final por persona existen opciones mucho mas ventajosas."
    }, 
    {
      "date": "12 Jun 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "fotoroyal", 
      "text": "la verdad muy recomendable festejamos el cumple de mihija, nos atendieron de 10 y la comida muy variada y rica, eramos 5 grandes con gustos variados y a todos nos gusto. el ambiente es acorde al estilo. quedamos todos muy conformessi tenemos que dar un punto en contra es por los baños feos en verdad.el resto por demas recomendable!!!!"
    }, 
    {
      "date": "24 May 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "AdriSeo", 
      "text": "Si bien la comida es muy buena, cuando soliciten un presupuesto tengan presente que se puede modificar y nadie se los va a comunicar. Además no se hacen cargo de eso. En los presupuestos no hacen aclaración alguna de que se puede modificar sin previo aviso. Eso es lo que me ha sucedido. Por otro lado lleven el control de las bebidas que toman cuando son muchas personas."
    }, 
    {
      "date": "24 May 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "vaifeli", 
      "text": "La comida muy buena, pero festejamos un cumpleaños y me cobraron demas una persona, un vino y un cafe,al reclamar según ellos contaron 18 y en realidad eran 17...no hubo forma de que escucharan el reclamo, osea el descuento que me hacian como benefici de mi empresa se lo recuperaron al cobrarme cosas que no eran.....no lo recomiendo."
    }, 
    {
      "date": "20 May 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "eldecolonia", 
      "text": "La comida es de calidad intermedia y la atencion a veces resulta sofocante, en cambio el lugar es muy agradable y espacioso, con rspecto al vino los precios son una locura de caros"
    }, 
    {
      "date": "2 May 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "alys", 
      "text": "El lugar es muy bueno, la comida es muy variada y por ser libre bastante completo, los sabados se llena y es bastante ruidoso, una pena que el sector fumador este en el mejor lugar del salon, la variedad de postre muy buena.Recomendable."
    }, 
    {
      "date": "2 Abr 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "nacho77", 
      "text": "no es lo de antes a parte aumento mucho , muy ruidoso, los postres son malos , \r\niba siempre pero no volverè"
    }, 
    {
      "date": "6 Feb 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "guscuisine", 
      "text": "Para tratarse de un \"Tenedor Libre\" realmente es muy bueno, la comida es fresca, la atencion esmerada y la calidad de la comida esta bien.\r\nBuena variedad de pastas y parilla. Me sorprendio gratamente ya que no soy asiduo a este tipo de restaurantes. Volvere"
    }, 
    {
      "date": "15 Dic 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "sangreppi", 
      "text": "Podemos considerarlo una más que recomendable opción dentro del ámbito de los tenedores libres.El ambiente es agradable,prolijo y bien ubicado.La atención de los camareros,adecuada,si bien en ocasiones tienen prisa por retirar el plato.La comida de las mesas de buffet no defrauda,pero es ampliamente superada por la de los sectores de especialidades.Hay que dedicarse a buscar allí:buenas achuras,ensaladas variadas, salmón rosado en su justo punto,sorrentinos de calabaza y mascarpone con salsa de hongos, son algunas variantes a conocer.Si bien es un sitio amplio, las mesas guardan distancia."
    }, 
    {
      "date": "7 Dic 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "mumy2000", 
      "text": "Muy buena opcion para pasar un rato ameno entre amigos o pareja. A pesar de ser muy concurrido las mesas se encuentran bastante distanciadas entre si lo que permite intimidad en la comida. Lo unico criticable es la atencion de los mozos que tardan bastante en traer la bebida. \r\nMuy buena variedad de postres no asi de platos frios."
    }, 
    {
      "date": "29 Nov 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Mpelle", 
      "text": "Era mucho mejor antes! ha decaido mucho su calidad: al vitel thone le faltaba atún y el peceto muy seco),los mariscos brillan por su ausencia(había langostinos pero no de buena calidad), platos que parecen un \\\"rejunte\\\" de otros (arrollado de cerdo frìo, por ejemplo). escasos y atípicos gustos de helado y servidos en porciones súper mínimas (hay que volver por más o insistir).la carne de la parrilla estaba abrasada o seca. en fin, si bien vale la pena por el ambiente y porque permite que cada uno elija, no es lo que era hace unos años atrás. ha desmejorado mucho su relación precio/calidad."
    }, 
    {
      "date": "17 Oct 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Hedy", 
      "text": "Envie un mail anterior pero lamentablemente existe un error asi que les envio uno nuevamente"
    }, 
    {
      "date": "12 Sep 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "kryku", 
      "text": "Soy reacio a concurrir a los tenedores libres, pero debo reconocer que a este volveria a pesar del precio ya que se paga con gusto por la calidad y variedad de comida, como por su ambiente y atención.-"
    }, 
    {
      "date": "20 Ago 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "darro1970", 
      "text": "Es un buen lugar bien ambientado , con un servicio correcto, la comida es en cantidad , pero no se disfruta ya que que el contexto interno llega a cometer una gula propia de estos lugares sin aun proponerselo. Esto provoca que los gustos de lascomidas tomen un sabor homogeneo"
    }, 
    {
      "date": "24 Jul 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "agustin_scr", 
      "text": "voy una vez por mes con un grupo de amigos, siempre volvemos, buena comida y buena atencion"
    }, 
    {
      "date": "18 Jul 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "sara2008", 
      "text": "Un restaurante para recomendar. El ambiente es tranquilo y la comida de excelente calidad. Merecen destacarse las entradas y los postres, pero también hay que decir que el sushi estaba excelente."
    }, 
    {
      "date": "9 Jul 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "PrecisosaChuny", 
      "text": "Los mozos muy cargosos, te sacaban el plato mientras la otra persona que estaba con uno todavía no había terminado de comer, también te sacaban los cubiertos, y no te los reponían si no los pedías, la carta de bebida muy cara para los vinos, ya que los de $40 no son mas que unos vinos que en el mercado se consiguen a $17, los postres muy presentados,pero nada ricos, no se si lo recomiendo."
    }, 
    {
      "date": "1 May 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Turin", 
      "text": "Festejamos mi cumpleaños. eramos 20 personas y el servizio y la atenciòn muy buena. respetaron los precios del presupuesto.Es para aconsejar. Agradezco la disposiciòn del Sig. Padilla, para la realizaciòn de la cena. Seguramente cuando volveremos a BsAs iremos nuevamente a cenar al Gourmet.Gracias \r\nSra Alejandra (Italia)"
    }, 
    {
      "date": "14 Mar 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "sedfriviere", 
      "text": "El Ambiente es muy ruidoso, y la gente bastante \"bruta\" para servir, rompen la comida y se sirven de mas ya que es \"tendor libre\" y dejan la mayor parte. Al mozo le pregunte si tenian evian, su expresion de \"eso con que se come?\" lo dijo todo. La comida es buena, salvo los postres que son de MUY baja calidad. Se lleva todos los puntos el chef de las pastas que hace un laburo 10 sobre 10. No es mal lugar para almorzar los mediodias o si es un grupo grande y hay diferencias en cuanto a gustos pero no esperen demasiado."
    }, 
    {
      "date": "26 Feb 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "bebotito", 
      "text": "Sin dudas, s un tenedor libre de alto nivel, por estar ubicado en puerto madero, por la calidad de la mayoria del productos y por el precio. El sushi muy bueno y fresco, los platos frios variados y bien preparados, los postres igual. Muy flojas la mollejas y chinchulines. El vino mas economico supera los $40. Buen servicio de valet parking (sin cargo)."
    }, 
    {
      "date": "12 Feb 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "quicote", 
      "text": "Soy un habitue de este comercio que me brinda calidad,comodidad y atencion,calidad en todos sus productos de primera y riquisimos,un hambiente agradable comodo y buena distribucion de las mesas,ademas del balet parking dejas el auto y te despreocupas...maravilloso!!!!la atencion de los mozos siempre 10 puntos,he invitado amigos extranjeros,y quede orgulloso de tener un lugar asi gracias."
    }, 
    {
      "date": "23 Ene 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Antua", 
      "text": "El restaurante es un tipico tenedor libre de categoria.\r\nLa mesa de fiambres y afines esta bien hecha. \r\nEl sushi es excellente y el pescado bueno.\r\nPero un desastre el tema paella, y pastas son puro masacote.\r\nLos postres, son objetables, muchas tortas, para te, pero postres no habia variedad. \r\nLos panqueques excellentes"
    }, 
    {
      "date": "23 Ene 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Nikko1974", 
      "text": "Tengo que coincidir con mucho en que fue el mejor tenedor libre al que fui alguna vez. Muy buena la calidad y variedad de la comida, desde las entradas a los postres todo muy bueno.\r\nLes recomiendo ir antes de las 13 porque a esa hora se llena de turistas y el lugar se pone ruidoso y hay que hacer cola para servirse cortes de carne de la parrilla."
    }, 
    {
      "date": "20 Ene 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Elver", 
      "text": "El problema de este lugar es que es \"pretencioso\": Intenta ser un tenedor libre y a la vez un restaurant de primer nivel en cocina Gourmet, y no logra cumlir ambos objetivos. La comida está \"BIEN\". Para mi gusto es muy caro.\r\nLa isla de ensaladas es poco variada, lo mismo la de quesos y fiambres, aunque a diferencia de la Bisteca hay frutos de mar, aunque no son de buena calidad (por lo menos los langostinos).\r\nLa parrilla (con cordero y mollejas) es lo más rescatable del lugar, asi como tambien las pizzas, el resto puede pasar tranquilamente.\r\nOtra ventaja son los postres \"ilimitados\"."
    }, 
    {
      "date": "19 Dic 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Cecioasis", 
      "text": "Este restaurante ofrece muy buena calidad de comida. Hay variedad de platos aunque la parte de las ensaladas no era demasiado variada. Las diferentes islas de comida eran interesantes y si bien había mucha gente siempre, se avanzaba muy rápido. La atención tanto de los mozos como de los cocineros en cada isla fue muy atenta y es algo a rescatar. Gourmet Porteño es una buena opción como tenedor libre, pero quizás un poco caro y no muestra demasiadas diferencias con otros tenedores libres que son bastante más baratos. De todas maneras, es una excelente experiencia."
    }, 
    {
      "date": "7 Dic 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "tavi", 
      "text": "Al ser un tenedor libre, uno espera mala calidad en los platos, pero .... es todo lo contrario. Todo esta recién preparado, los chef sugieren especialidades y hay gran variedad de platos para elegir. El único reproche es que a las 24:00 comenzaron a retirar la oferta de cada sector pese a que seguían llegando comensales, esto desluce un poco el servicio, ya que el precio no baja. Salvo ese ínfimo detalle, todo estuvo perfecto."
    }, 
    {
      "date": "1 Dic 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Kashmir", 
      "text": "el lugar a pesar q nos dieron lugar para fumadores era hermoso al lado del rio...una vista espectacular, en relacion a la comida, las entradas para mi le faltaba mas variedad bastante, y mas calidad...lo excelente sin critica el sushi...los platos principales eran exclentes pero kisa me hubiera gustado q sean un poquito mas en tamaño de porcion... eso depende de cada uno total al ser tenedor libre podes volver a pedirlo.Los postres eran deliciosos muy buena calidad de tortas... de masitas...y los helados no eran tan ricos pero habia variedad...es recomendable 100% aunk hay mas baratos y buenos"
    }, 
    {
      "date": "27 Oct 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "ingridbsi", 
      "text": "Conoci el lugar por una reunion de trabajo, por lo que me pareció cómodo, amplio, y sin bullicio (no había muchas gente igual). La comida variada. La mesa de fiambres, en especial de quesos, podría ser más surtida y de mejor calidad...\r\nLas carnes muy buenas. La bondiola de cerdo con salsa adridulce jugada (la sala tenia frutillas, uvas verdes y duraznos) hubiera preferido de ciruelas, más simple. Las pizzas espectaculares. Los postres mucha torta en porciones o como masitas. El mouse muy azucarado. Terminé con un heladito. Como restaurante libre es bueno, pero hay otros mejores."
    }, 
    {
      "date": "17 Oct 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Fito", 
      "text": "Lugar amplio que mantiene la intimidad dado la distancia entre las mesas, excelente ambientación. La calidad de la comida es muy buena, se nota fresca y de notable variedad. En el folleto q te dan al ingresar expresan tener la mejor carne, justamente es el punto más débil de su oferta gastronómica ya que sino fuera por esto sería excelente. Es de destacar las mesas de dulces, muy surtida y sabrosa (Consejo: Apurense con los postres dado q se terminan pronto y no reponen!).De todas maneras volveremos."
    }, 
    {
      "date": "11 Oct 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "sancci", 
      "text": "LLegas y te bajan del auto de los pelos,una bonita sonrisa femenina te recibe con cara de \"HOLA AMOR LLEGASTE\",te acomodan donde pueden,viene un mozo y te trae la bebida,autorizandote a que ataques todo lo que te entro por los ojos cuando llegaste,que no es nada mas que aceptable,muy bien presentado,jamon crudo es bueno pero te lo dan como con raciones de la colimba,servicio aceptable,ambiente:PUERTO MADERO NO FALLA.\r\nVuelvo cuando tengo muchas ganas de subir mi colesterol.\r\nPodrian bajar los precios.\r\nPara ir con amigos gordos."
    }, 
    {
      "date": "20 Sep 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Hilario", 
      "text": "Un tenedor libre de calidad. El ambiente agradable, la atención también y la variedad y calidad de las comidas muy buenas. Excelentes entradas, parrilla y platos elaborados, además de sushis. Realmente para todos los gustos. Cuentan con un buen surtido de postres. Muy recomendable."
    }, 
    {
      "date": "13 Ago 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "telblh", 
      "text": "Bien para ser un tenedor libre, buena calidad y variedad de platos, si bien hay mucha gente en general no se nota, las mesas estan separadas, la atención es buena y el lugar agradable."
    }, 
    {
      "date": "27 Jul 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "agustin_scr", 
      "text": "voy casi todos los meses con un grupo de amigos, creo q para ocasiones como esas es bueno. la comida y el servicio es bueno. solo lo recomiendo como dije antes para ir con amigos!!"
    }, 
    {
      "date": "25 Jul 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Inga", 
      "text": "No resulto ser lo que esperaba. Deja mucho que desear la calidad del asado, que es lo que yo comi. La gente se avalancha sobre las islas (mesas) de entradas y postres, y no podes disfrutar. No lo recomiendo. Prefiero otros tenedores libres. No creo que vuelva."
    }, 
    {
      "date": "21 Jul 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "nanmohi", 
      "text": "Se trata de un restaurant tenedor libre muy recomendable.Fuì con un grupo numeroso para un festejo y la atenciòn fue muy buena. Durante el mediodìa, es màs econòmico que por la noche. Se come muy bien, la comida es fresca, exquisita y variada. Hay platos para todos los gustos: pastas,carne asada, pescado, paella y una inmensa variedad de postres."
    }, 
    {
      "date": "21 Jul 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "AlbertoMariano", 
      "text": "Si bien el formato es de un tenedor libre no lo es. el servicio es exelente los mozos siempre atentos y la cocina mas que correcta un buen restaurante."
    }, 
    {
      "date": "15 Jul 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "luckystar", 
      "text": "La mesa fria es muy variada y está muy bien presentada.  El sushi podría mejorar, pero el resto de los platos estaban deliciosos.  La atención es excelente, lo único malo es que se llena de gente y termina siendo un ambiente muy ruidoso."
    }, 
    {
      "date": "13 Jul 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Corona_Master", 
      "text": "La verdad que por ser un tenedor libre los platos son de buena calidad, eso si por ahi es un poco caro pero por la variedad de comidas lo vale."
    }, 
    {
      "date": "11 Jul 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Filipo", 
      "text": "Fui un viernes a las 20 hs. con mi novia. la comida abundante y sin ser espectacular es buena. Pudimos servirnos 2 veces la entrada fía y a las 21 hs. el lugar estaba repleto. Obviamente el lugar no es tranquilo, pero si se llena es porque es un buen tenedor libre. precio $60 por persona. Parrilla y postre de aceptable calidad, pero sin sobrarles nada. La carta de vinos normal y un poco caros los precios de los vinos. No es un lugar que se destaque por servicio y ambiente. Lo rescatable es la comida.\r\nBuena opción dentro de lo que es tenedor libre.\r\nSe gasto $171 o sea 57 dolares o 36 euros."
    }, 
    {
      "date": "23 Jun 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "guillegourmet", 
      "text": "un tenedor libre con un toque de sofisticacion en la atencion y en el servico, la comida es buena pero por el precio tendria que ser mucho mejor. los vinos muy caros."
    }, 
    {
      "date": "29 May 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Felfort", 
      "text": "Teniendo en cuenta que se trata de un tenedor libre, el lugar es agradable. El servicio es bueno, pero los mozos están demasiado encima para llevarse los platos y puede ser algo molesto. La comida en general es buena, tiene bastantes opciones de pescado lo que no es tan común. Las pastas no son gran cosa pero la parrilla tenía buenas opciones."
    }, 
    {
      "date": "7 May 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "fer3000", 
      "text": "Todo muy bien, aclaro que fui un domingo a las 21  hs, habia poca gente y eso mejora el servicio. Porque eso de esperar parado tanto por el plato de comida es de locos. Hubo invitacion de la casa al cumpleañero ( no abona el cubierto) e invitan con una torta y sidra. La pasamos bien. Muy limpios los baños."
    }, 
    {
      "date": "21 Abr 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "agustinp", 
      "text": "Abstenerse de ir los sabados, hacer cola para pedir un plato, un desastre,la calidad bajo mucho. No vuelvo mas!"
    }, 
    {
      "date": "5 Abr 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Crow", 
      "text": "Bajo bastante el nivel, solía ser mejor. Los parrilleros no tienen la mejor onda. Las entradas están bien, los postres parecen de restaurant chino, mucha torta barata de crema."
    }, 
    {
      "date": "27 Feb 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Fripp", 
      "text": "Los precios del mediodía estan bien, los otros incluyen el impuesto Puerto Madero. En líneas grales lo apruebo, aunque para ser exacto, diría que es 'desparejo'. Las entradas excelentes, los pescados (brótola en este caso)con poca cocción y gusto a la plancha donde son hechos. Los langostinos no tenían gusto y estaban mal limpiados (venían con la línea negra que le recorre el abdómen y que es lo primero que se les quita). La parrilla, junto con los postres son lo mejor de todo. La atención es buena cuando hay poca gente, luego ya entran en pánico. 20 minutos para la cuenta es demasiado."
    }, 
    {
      "date": "24 Feb 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "germanpuente", 
      "text": "El lugar es bueno. Creo que de alguna manera u otra, siempre uno queda, al menos, medianamente conforme. Por el precio, podría haber mejor comida (\"más cara\"), pero para ir en familia al mediodia, estuvo más que bien."
    }, 
    {
      "date": "24 Ene 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Mendizabal", 
      "text": "Éste lugar suele ser impredecible.\r\nUn día pude ser una maravilla y otro día, un desastre.\r\nPor supuesto, tiene que ver con la cantidad de gente, al ser un sistema de \"islas\", las demoras pueden ser importantes.\r\nY la comida en sí....bien..el buffet es bastante completo y fresco...las pastas alternan buenas y malas, el pescado hecho en el momento, puede andar, la parrilla, variada.\r\nBien los postres, en variedad y calidad, todo ésto, tratándose de un menú libre....bastante bien.\r\nSuerte !"
    }, 
    {
      "date": "23 Ene 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Vilory", 
      "text": "Menú bastante variado y con sabor.\r\nAmbiente grande y de categoría, ideal para grandes reuniones.\r\nCamareros atentos.\r\nHay que reservar porque siempre está lleno.\r\nFuimos un grupo bastante grande a almorzar y todo estaba perfecto, hasta que vimos como los camareros preparaban la mesa de al lado que se había vaciado, LAS COPAS NO LAS LAVABAN, vertían el resto de los contenidos y una vez vacías le pasaban un trapo para sacarles las marcas. Cuando les llamamos la atención, se retiraron y el mètre se disculpó, pero parece una práctica frecuente."
    }, 
    {
      "date": "12 Ene 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "Sebasgp", 
      "text": "La calidad de la comida está por encima de la media de lo que se estila en este tipo de lugares, y destaco las pastas y el cordero. De todos modos el ambiente no es de lo mejor ni tampoco los precios. Apenas si dá para conocerlo."
    }, 
    {
      "date": "12 Ene 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "juanmduran", 
      "text": "fuimos el sábado por la noche, cuesta 56 por persona sin vevidas, el precio no parece alto por las opciones del menú, el ambiente es bueno, recomiendo ir antes de las 22 hs porque se llena mucho y hay que hacer cola en las islas para servir. El resto muy bueno, la calidad y variedad son de resaltar."
    }, 
    {
      "date": "10 Dic 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "jorge808", 
      "text": "Caro, muy caro para nosotros los argentinos, hay que tener mucho cuidado, pues Puerto Madero es para caretear y eso tiene un sobreprecio. \r\nNo vuelvo, prefiero en mi caso ir a San Isidro (desde Capital) y pagar mucho menos por mejor cena."
    }, 
    {
      "date": "30 Sep 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "nat_mariposa", 
      "text": "La comida excelente, variedad y calidad. el lugar es muy lindo, lo malo es la forma en que atienden a la gente, era un domingo a la noche y casi no habia gente, pero el mozo se la pasaba hablando con otros mozos y no nos atendian, en las islas de comida la gente atendia con muy mala cara y la chica del sushi una maleducada. \r\nZafo la noche que un mozo noto la falta de atencion a nuestra mesa y termino atendiéndonos a nosotros junto con todo el sector (fumadores), afortunadamente este sr. si era educado y atendia con buena onda. \r\nLa recepcionista otra maleducada/malhumorada. Comer se come bien pero la verdad una mala onda tremenda (seria que es domingo y trabajaban?)"
    }, 
    {
      "date": "16 Sep 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "pacm01ar", 
      "text": "Caro, ya que por el precio elevado se pretende excelencia y el servicio y ambiente no fueron de excelencia. \r\nMucho ruido, mucho tour brasilero, aglomeraciones en las islas de comida. Pero debo reconocer que la calidad de la comida fue muy buena."
    }, 
    {
      "date": "13 Ago 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Hugo", 
      "text": "Han aumentado los precios .\r\nEl menu los fines de semana está a 49 $ cuando hace poco costaba 40 $, sin embargo sigue siendo recomendable dado que la calidad de lo que se ofrece no ha mermado en lo absoluto. Consejo: Ir temprano (20 hs ) ya que luego de las 21 30 se torna complejo conseguir un plata en cada uno de las ''islas'' de comida."
    }, 
    {
      "date": "2 Jul 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "MauricioE", 
      "text": "El lugar es excelente. Es un restaurante con la modalidad tenedor libre, pero de gran calidad. \r\nEl precio es muy razonable comparado con otros de la zona. Muy recomendable."
    }, 
    {
      "date": "30 Mar 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "RICAPI", 
      "text": "Un desastre, deberían dar banderas para llamar a los mozos, brillan por su ausencia. Tardaron una eternidad para tomar el pedido de bebidas y había poca gente. La comida mediocre y escasa, eran las 23hs. Los mozos unos amargos, ni sonrien. Restaurante no recomendable, tienen mucho por mejorar. Fuí con mi familia a festejar un cumpleaños y me desepcionaron."
    }, 
    {
      "date": "27 Mar 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "colo_28", 
      "text": "Es un lugar muy recomendable. La atención es muy buena y la comida es de muy buena calidad. La relación precio/calidad está perfecta.\r\nCrítica para tener en cuenta: la carta de bebidas debe estar actualizada, porque no tienen todo lo que ofrecen en la misma."
    }, 
    {
      "date": "10 Mar 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Rana_Gourmet", 
      "text": "Considerando que se trata de un tenedor libre, es muy bueno en su catagoria.\r\nEntradas abundantes y variadas con mercaderia de muy buena calidad.\r\nEl sector parrilla ofrece carnes al carbon y a la leña con parrilleros muy bien predispuestos. \r\nEn el sector Pescados cuentan con muy poca variedad, no mas de tres opciones, aunque la cazuela de mariscos se veìa tentadora. A la hora de los postres, si bien hay mucha variedad de tortas se ven algo artificiales y la mayoria termina comiendo panqueques y helado.La carta de vinos es buena pero varias veces tuvimos que cambiar de eleccion dado que no tenian stock. En conclusion un buen tenedor libre ubicado en un muy buen lugar de Bs As."
    }, 
    {
      "date": "10 Mar 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Martineos", 
      "text": "Es un tenedor libre más. No se luce por sus platos. Terminás comiendo cualquier cosa, y no de gran calidad. El precio puede ser aprovechado por una persona que coma demasiado. Firme a mi política, prefiero un buen plato único y una entradita simple. Volvería con un grupo grande, donde hay gustos variados."
    }, 
    {
      "date": "21 Feb 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "DanyV", 
      "text": "Por ser un self service, la comida es bastante buena. \r\nObviamente no hay nada espectacular, pero todo está muy bien servido, uno puede repetir hasta el hartazgo y los platos son gustosos, bien hechos y bien presentados.\r\nEl servicio es normal. Algo antipático el mozo que nos tocó, pero eso no empaña el servicio en general, dado que tanto los chicos que cocinan a la vista del comensal, así como los que sirven, son muy amables.\r\nEl ambiente es muy bonito, muy limpio y hay suficiente espacio para circular. \r\nEs recomendable, aunque un poco caro."
    }, 
    {
      "date": "11 Feb 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Pablisymeli", 
      "text": "El lugar es lindo, la atención buena. Lo único malo es que hacía un poco de calor en el ambiente, deberían subir más el aire.\r\nLa comida: mesa de fiambres buena, asado malo, pastas muy buenas, postres muy buenos. \r\nDos aclaraciones: en la parrilla no había mollejas como siempre \"ya las están trayendo\" decían. Muy mal eso. \r\nEn la isla de platos elaborados con carne prometían lomo y no había, te daban bife de otro corte. Muy mal también.\r\nSacando esos detalles comunes de la mayoría de los tenedores libres, se puede decir que en general es bueno."
    }, 
    {
      "date": "12 Dic 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "mercho", 
      "text": "Si bien no respetaron la reserva en salón fumador, lo pasamos por alto por la excelente atenciòn y la buena comida. A pesar de estar repleto se pudo conversar bien por no tener las mesas juntas. Caro, pero se paga con gusto."
    }, 
    {
      "date": "23 Nov 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Juliana", 
      "text": "Fuimos un día de semana a festejar el cumpleaños de mi cuñado, la verdad que la pasamos muy bien. La comida nos gustó, la atención fue excelente, lo mismo que el ambiente muy agradable."
    }, 
    {
      "date": "3 Nov 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "rockybalboa", 
      "text": "La comida es buena, pero se hace difícil acceder a ella en horarios pico.\r\nUno termina eligiendo los platos en donde hay poca gente esperando. La parrilla, de los puntos más altos y el sushi de los más bajos.\r\nEl aire acondicionado no da abasto los días de calor. Teniendo en cuenta la cantidad de gente que hay, la atención es aceptable."
    }, 
    {
      "date": "21 Oct 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "cieloambar", 
      "text": "Volví después de mucho tiempo y mejoró con respecto a la última vez. La mesa fría sigue pobre. Bien el sushi y la isla de pescados."
    }, 
    {
      "date": "3 Sep 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "GUSTY", 
      "text": "Muy buena parrilla y comida en general, aunque podría tener mayores opciones de comida internacional. Muy buena mesa de entradas y postres. El precio es un poco caro."
    }, 
    {
      "date": "20 Jul 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "RINA", 
      "text": "Mesa de fiambres, abundante pero poco variada. La parrila me decepciono, la carne escasa y de regular calidad, en general muy por debajo de las opiniones que había recibido.\r\nLa carta de vinos es excesivamente cara.\r\nEl servicio y el ambiente son muy buenos."
    }, 
    {
      "date": "20 Jul 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "daniferlop", 
      "text": "Comidas de muy buen nivel. La calidad en cuanto carnes es excelente. Hay una mesa dulce de las mejores para ser un tenedor libre. De primer nivel."
    }, 
    {
      "date": "14 May 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Edan", 
      "text": "Había visitado este lugar varias veces durante el año pasado por su relación precio/calidad. \r\nFuimos con mi novio el 14/05 de este año y nos encontramos con que los precios habían subido y la calidad bajado. \r\nLos platos de entrada dentro de todo se mantenían como siempre, pero los platos principales realmente no eran buenos. \r\nNo les recomiendo el lomo, me lo dieron en un plato de sopa con una crema espantosa y a los supuestos hongos nunca los encontré. Los postres llenos de crema y todos con el mismo gusto, sólo cambiaba el color y la forma."
    }, 
    {
      "date": "9 Mar 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "draldrett", 
      "text": "Buen restaurante. Tal vez la carne podría mejorar su calidad, pero en general muy bien. Buena relación calidad/precio."
    }, 
    {
      "date": "1 Feb 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "gerkijel", 
      "text": "Muy caro para un tenedor libre, pero a la vez muy buena mesa dulce. El sushi no es muy bueno y los otros puestos sirven bien y abundante, aunque tardan mucho."
    }, 
    {
      "date": "14 Ene 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "cieloambar", 
      "text": "Fui en un par de oportunidades, bajó la calidad con respecto a las anteriores visitas. Una lástima, era de los mejores en su género."
    }, 
    {
      "date": "20 Dic 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "angralich", 
      "text": "La carne de parrilla es de muy mala calidad, he ido a otros lugares del mismo estilo que por ese precio ofrecen mejor nivel de comida. \r\nLos platos fríos se repetían para aparentar ser abundantes, los postres sin gusto y las tortas no parecían frescas."
    }, 
    {
      "date": "10 Nov 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "luighi", 
      "text": "Para volver."
    }, 
    {
      "date": "30 Oct 2005", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "caro.ces", 
      "text": "NO es el mismo de antes. Suelo ir regularmente. Se nota cierta disconformidad de los empleados como si todos se hubieran puesto de acuerdo. NO retiraban los platos de la mesa, se fueron acumulando. Yo mismo me tuve que levantar para apoyarlos en un mueble. \r\nLa comida bajó de nivel, pero sigue siendo aceptable."
    }, 
    {
      "date": "10 Ago 2000", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "LuisAlberto", 
      "text": "Por recomendacion de mi hija que estuvo hace dos años de visita en bs. Aires, fui hoy con mi hijo a conocer este restaurant realmente fue sensacional , muy buena comida , el chivito las pastas fuera de serie MUY BUENO , la atencion del personal muy atenta , los postres muy agradable , me regreso a mi pais en dos días más y por supuesto que lo recomendare , el precio sin ser economica es bastante bueno ,felicitaciones"
    }
  ], 
  "excelentes": [
    {
      "date": "5 Sep 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "fplani", 
      "text": "Excelente la mesa de entradas y la parrilla, màs no pudimos disfrutar es mucho para una noche!!! Ah sí los panqueques tuvieron su oportunidad!!!"
    }, 
    {
      "date": "11 Ago 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Gabo_Almafuerte", 
      "text": "Resto libre (sin bebida incluida) con gran variedad. El sushi lo hacen en el momento, muy rico. Las carnes estan bien , los postres muy buenos. Pareciera un poco caro para ser libre, pero vale la pena conocerlo, otra cosa positiva es el valet parking que lo llevan a un estacionamiento no lo dejan en la calle como otros lugares"
    }, 
    {
      "date": "30 Jun 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Drielari", 
      "text": "Muy buen lugar. Sale 148 el cubierto, mas la bebida. la comida es excelente, la atención es excelente. Es un poco caro pero lo vale 100%. Yo fui con mi familia, festejamos un cumpleaños y nos dieron una torta y un champaign y el del cumple no paga el cubierto. Realmente comimos hasta reventar y volvería sin lugar a dudas."
    }, 
    {
      "date": "25 Feb 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "jor88", 
      "text": "Es un excelente resto. Voy cada 2 semanas, sabado o viernes a la noche, tiene todo lo que cualquier persona desee a la hora de comer. Sushi, mariscos, carne, pastas, el sector de pescados es impresionante, el area de postres es muy completo.  Su ambientacion es muy comoda y sus baños impecables. Tienen que ir con hambre porque tienen que probar todo! 100% Recomendable!"
    }, 
    {
      "date": "4 Feb 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Laisa", 
      "text": "Fuimos para festejar un cumpleaños. Todo exquisito: langostinos, sushi, pulpo, mejillones sin condiciones. Los platos calientes muy buenos y postres sin límite. Los mozos super atentos, nos obsequiaron una torta pequeña con velita y champagne o jugo de naranja para los niños. La cena de sábado sale $ 143 por perona, y los chicos menores de 10, 93. Valió la pena, para volver. Los vinos un poco caros."
    }, 
    {
      "date": "29 Dic 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "euziquiel", 
      "text": "Fui al mediodía de hoy ... previamente había leído los ultimos comentarios. realmente me parecieron sorprendentes porque es un restorán que iba bastante seguido hacía años atrás. después de años, volví a ir y no puedo creer lo que comentan. partamos de una base, es un tenedor libre, no tiene la mejor carne, el mejor sushi, ni la mejor pizza, ni la mejor pasta ... pero en un todo y por ser libre es de buenísima calidad. hay mucho \"nuevo rico\" u \"pseudo cheff palermiano\" opinando. riquisimo todo lo que comí. recomendadisimo. precio/calidad coherente, por zona, variedad, atención y presentación."
    }, 
    {
      "date": "27 Dic 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Evelia", 
      "text": "MU agradable el ambiente y muy excita la comida. Buenos precios y porciones abundantes."
    }, 
    {
      "date": "15 Oct 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "PoLy15", 
      "text": "Muy bueno el lugar, me encato, el mozo muy servicial, la comida muy buena, la parrilla muy completa, tenian hasta conejo, las entradas tambien muy buenas, el vithel tone, las rabas, bastones de muzzarella, pizza, empanadas, los postres riquissimos. las pastas maso, pero zafaban. tambien habia pero no probe sushi, pescados, cocina en general como pollo al champignon o lomo a la pimienta, milanesas.  muy lindo lugar, habia que hacer algo de cola para algunas comidas, pero lo logico en un tenedor libre, si cumplis años dentro de los 10 dias antes o despues de la fecha no  pagas, volveremos"
    }, 
    {
      "date": "4 Sep 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "PUDU", 
      "text": "Excelente lugar para un fin de semana al medio dia y en flia. Amplia variedad de menu libre, platos frios, pastas y postres. Es conveniente reservar."
    }, 
    {
      "date": "8 Mar 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "fernufumag", 
      "text": "Me gustó mucho, suelo ir bastante seguido. Excelente la comida, siempre fresca, muy bien elaborada y con ciertas equisiteces gourmet para no perdérselas. Recomiendo el sushi, las entradas, los fiambres y una rareza: pizza de ananá con chocolate y cerezas al marraschino. La atención es normal y el lugar es un poco ruidoso pero super limpio. Los baños son un lujo."
    }, 
    {
      "date": "2 Mar 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "mar471", 
      "text": "Fui ya muchas veces y siempre vuelvo. Es un lugar muy lindo, en el viejo Puerto Madero, donde todo es rico.  Es uno de los pocos restorantes de tenedor libre donde toda la comida es excelente.\r\nLa parrilla se destaca, todo de la mejor calidad y hecha por gente que sabe."
    }, 
    {
      "date": "14 Dic 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "cclaudel", 
      "text": "La comida sigue siendo inobjetable, pero la atención no es buena. Reservé para un grupo de 30 personas y el mismo día del almuerzo me llaman para decirme que aumentaba el precio $1 por cada bebida. De cuarta. Después hubo problemas con la bebida de brindis, que decían no haber cotizado cuando no era así. Todo se solucionó por la buena predisposicíón del encargado y el mozo de la mesa, pero el mal momento tuvimos que pasarlo igual. No creo que vuelva."
    }, 
    {
      "date": "7 Ago 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "jerryrub", 
      "text": "excelente calidad de comida, muy buena atencion y lindo lugar, el precio es correcto a lo que se come, sgue siendo excelente,  muy buena presentacion de los platos y todo muy fresco y cocinado a la vista, ideal reuniones y cumple (el agasajado no paga) sigan asi."
    }, 
    {
      "date": "2 Jul 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "alelymar", 
      "text": "El lugar es muy bueno, la comida es excelente, el trato de los moszos tambien..lo que me parecio muy caro fueron los vinos...pero volveria a ir"
    }, 
    {
      "date": "6 Mar 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "sara2008", 
      "text": "Es la segunda vez que vuelvo a este restaurant y me sigue sorprendiendo con su variedad. El ambiente es muy cómodo pero la atención de los mozos a veces es un poco seca. La comida está excelentemente presentada y siempre fresca y elaborada en el momento. Un lugar al que definitivamente me gustaría volver y que recomiendo para todos aquellos que quieran pasar un buen momento."
    }, 
    {
      "date": "19 Feb 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "chavooo", 
      "text": "nunca estuve en un lugar tan pero tan lindo y comodo muchas gracias"
    }, 
    {
      "date": "13 Feb 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Baunu", 
      "text": "Excelente lugar!! Los pescados super frescos, gran variedad de buffet fr, y estupendos platos de autor!! Lo elijo siempre.. Un buen tenedor libre en la mejor zona gastronomica"
    }, 
    {
      "date": "5 Dic 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "VeroLS", 
      "text": "Muy buen ambiente y atención. Excelentes opciones en mariscos y fiambres. Gran variedad de postres y pastas y deliciosos platos de menú. Una opción de \\\"tenedor libre/buffet\\\" más que recomendable, siendo los precios nada altos dada la muy buena calidad de la comida y la ubicación del restaurant."
    }, 
    {
      "date": "4 Nov 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "anaymario", 
      "text": "Excelente el servicio y el ambiente.La calidad de la comida imperdible. Vamos siempre. Lo recomiendo."
    }, 
    {
      "date": "10 Jul 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "ViajeroNocturno", 
      "text": "Hermoso lugar,buena comida.\r\n\r\nFuimos para un aniversario y la verdad no defraudo.\r\n\r\nGran variedad de platos y muy buena calidad en cada uno de ellos.\r\n\r\nEl precio un poco elevado por tratarse de un tenedor libre,pero la calidad,la variedad y el ambiente lo ameritan!!\r\n\r\nVolveremos!"
    }, 
    {
      "date": "19 Jun 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "tuity", 
      "text": "Muy buena la calidad de la comida, gran variedad y el ambiente agradable. El servicio de mesa un poco cargoso, demaciada rapidez para retirar, y poca para ver detalles (falta de copas, cubiertos)..  El sector de parrilla muy bueno, a pesar que no soy fans de la carne,AMERITA VOLVER, lugar para recomendar"
    }, 
    {
      "date": "2 Jun 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "rmarti", 
      "text": "Excelente comida, buena atencion, comodo ambiente. Muy recomandable dentro de su tipo"
    }, 
    {
      "date": "17 May 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "lusecama", 
      "text": "Excelente todo, muy fresco, de muy buena calidad. Vamos a volver, somos de laciudad de La PLata, y la verdad que no hay comparacion coneste restaurant. Es para recomendar."
    }, 
    {
      "date": "19 Mar 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "esdeveronica", 
      "text": "Me encato el lugar, lo recomiendo y voy a volver en cuanto pueda.\r\nMuy buena la variedad de entradas, la carne en la parrilla estaba bien cocida y muy ricas las rabas¡¡ \r\nLa parte de los postres me parecio completicima y la de entradas tambien.-"
    }, 
    {
      "date": "28 Ene 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "el_lider", 
      "text": "Hacia tiempo que no iba, y me sorprendio la muy buena calidad de la comida y al ser al mediodia se hizo mas comodo el servirse en cada isla. Muy espacioso entre mesas y el mozo estuvo muy atento todo el tiempo. Un lindo y voluminoso almuerzo sobre el rio."
    }, 
    {
      "date": "8 Oct 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Mimi_Brasil", 
      "text": "O melhor restaurante que fomos em Buenos Aires. Simplesmente excelente!!!!!!!!"
    }, 
    {
      "date": "29 Sep 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "carosara", 
      "text": "me encantó este lugar!, todotodo riquismo, una cantidad de postres y tortas aparte de toda la comida que uno puede imaginar...\r\nsoy de tucuman y cada vez que viajo a bs as paso por ahi..."
    }, 
    {
      "date": "8 Sep 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "ivet", 
      "text": "La comida es excelente la carta de vino es muy variada pero un poco cara a partir de $35 el mas economico."
    }, 
    {
      "date": "23 Ago 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "facuman", 
      "text": "Excelente, la verdad que para mi es el mejor restaurant de Baires... vamos siempre en familia todos los meses la verdad que muy bueno se come de todo y es muy bueno, el helado es bueno (sorprendente de un restaurant). las pastas deliciosas, en la parilla muchas variedades las papas son regulares, buenas. recomendable ademas no es muy caro."
    }, 
    {
      "date": "7 May 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Sandra22", 
      "text": "Fui en familia, y la verdad la pasamos muy bien, en un buen ambiente y con una cordial atención. Todos probamos cosas diferentes (porq no somos de comer mucho) y los comentarios fueron todos positivos, tanto el sushi, como los platos preparados, pastas, la pizza es realmente exquisita y la carne muy gustosa y ni hablar de los postres, uno no sabe cual elegir ya que las tortas son muy ricas (ya que yo hice cursos de reposteria y pasteleria y puedo dar fe que son productos de primera calidad). Considero que es compatible precio y calidad."
    }, 
    {
      "date": "5 May 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "dianamillo", 
      "text": "1ra vez q concurro, razon por la cual no puedo comparar como hicieron otros usuarios... no consumi vino que a mi parecer es carísimo... la comida muy sabrosa, tanto lo salado como lo dulce, pero no tan variada...los mozos aunque educados parecieran espectantes en llenar la copa de bebida, cosa que me parece totalmente contrastante por tratarse de un tenedor libre, estan constantemente encima de uno, lo que quita intimidad entre los comensales, voy a volver solo porque comi muy bien nada mas que por eso."
    }, 
    {
      "date": "15 Mar 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Pancho198", 
      "text": "Realmente comimos muy bien, variedad y calidad van de la mano, mi comentario desfavorable es lo exagerado del precio de la carta de vinos y bebidas, Ej el vino mas económico es de $24."
    }, 
    {
      "date": "19 Ene 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "plucky115", 
      "text": "Fuimos orientados por las criticas que hay en esta pagina y la verdad que excedio nuestras expectativas. La atencion es inmejorable, desde la entrada hasta que se retira. Mucha cordialidad, calidez y atencion de parte de los mozos. Nosotros ibamos a pedir un vino y el mozo nos sugirio otro de la misma linea muy superior al que habiamos pedido y de precio similar. La comida cuenta con ingredientes frescos. Nada esta premarcado, todo hecho al momento con mucha variedad de platos. Es otro concepto de tenedor libre. Recomiendo ampliamente visitar y volver a ir porque vale lo que se paga."
    }, 
    {
      "date": "10 Ene 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "@LuciaEsmoris", 
      "text": "Fui 3 veces, las cuales fueron exelentes las 3, digno de recomendar, la comida es deliciosa, abundante , variada, y de exelente calidad, conozcanlo,vale su precio."
    }, 
    {
      "date": "10 Ene 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "mardiblas", 
      "text": "EXCELENTE LA CALIDAD DE LA COMIDA.REALMENTE ES UN LUGAR PARA RECOMENDAR.LA ATENCIÓN INMEJORABLE.CONTINUEN ASÍ."
    }, 
    {
      "date": "1 Ene 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "stella78ar", 
      "text": "Fuimos el primero de año a festejar al mediodia, nos quedamos impresionados, la atencion es exceltente, los mozos estan en cada detalle y atentos a lo que necesites, la comida es exquisita, ni hablar de la amplia variedad de postres, un lugar ampliamente recomendable, tiene todo para ser un lugar para volver..."
    }, 
    {
      "date": "1 Dic 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Rolin", 
      "text": "Sábado a la noche $54 por persona sin ningún tipo de bebida, es el día de mayor precio.\r\nLa comida excepcional, ya sea en carnes o sushi. \r\nLas entradas bárbaras y los postres de lo mejorcito"
    }, 
    {
      "date": "18 Nov 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "terewel", 
      "text": "Realizamos una reunion para 50 personas y quedamos muy bien impresionados por la atención que nos han brindado, sobre todo los dos mozos designados especialmente para nuestros invitados, muy atentos y los simpaticos parrilleros! La comida y su presentación, y sobre todo la sección de postres todo de primera! Realmente que es para recomendar para celebrar cualquier ocasión."
    }, 
    {
      "date": "3 Nov 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "racingstefi", 
      "text": "Buenisima la calidad de la comida, servicio mejorable, ambiente decente, precio caro pero lo vale."
    }, 
    {
      "date": "14 Oct 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "SCHUMI", 
      "text": "todo excelente pocas veces he visto esta calidad de comida y ni hablar de la atencion ( en tenedores libres )"
    }, 
    {
      "date": "13 Oct 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "gabrielab", 
      "text": "La variedad y la calidad de la comida es excelente. Vale la pena pagar lo que sale, se come muy bien."
    }, 
    {
      "date": "22 Ago 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "mercho", 
      "text": "fui dia de semana a almorzar el precio es de $29\r\nsin bebidas, todo excelente muy rico y calidad en las materias primas, y encima en la terraza con vista al rio........., volveremos"
    }, 
    {
      "date": "22 Ago 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Nicolazz", 
      "text": "La verdad, muy bueno, comí como un animal, valio la pena haber pagado lo que sale. Excelente para ir cada uno o dos meses a matarse comiendo."
    }, 
    {
      "date": "21 Ago 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "hely", 
      "text": "La verdad que hay gran variedad de comida, y muy buena."
    }, 
    {
      "date": "4 Ago 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "arkadiz", 
      "text": "Un tenedor libre excelente. Muy buena comida, el problema del lugar es la cantidad de gente, uno tiene que estar esperando 15 minutos para poder acercarce a servir. \r\nSacando ese detalle, todo de 10."
    }, 
    {
      "date": "4 Ago 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "irinovich", 
      "text": "Leyendo los comentarios elegi este lugar para cenar con mu amiga que recien vino de Europa. \r\nMe parecio bastante representativo y muy completo para mostrar \"que lo que comen argentinos\".\r\nEligimos sala para fumadores y GANAMOS!  Los unicos que tiene buena vista a Puerto Madero son fumadores! Por fin algo bueno para  nosotros(fumadores)! Nunca falto el Mozo, siempre  estaba y siempre  amable ( eso de 10!!)\r\nLo que no nos gusto que  con tantas mesas se armaba la cola para  servir los  platos, tenes que  hacer la COLA! Entiendo que horario era 21.00 cuando todo el mundo vino del golpe. Pero nunca  faltó nada! Poco espacio pero recompenza con la calidad de los platos!"
    }, 
    {
      "date": "27 Jul 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Astarte", 
      "text": "Me habían recomendado numerosas veces este restaurante y por ende mis expectativas eran altas. Y no me defraudó. La calidad y frescura de las entradas, la cuidada atención del personal (especialmente Raul, nuestro mozo) y la vista que ofrece Puerto Madero ya lo convirtieron para mi en un lugar obligado. \r\nAltamente recomendable."
    }, 
    {
      "date": "26 Jul 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "turista", 
      "text": "tiene todo lo que un tenedor libre tiene que tener: comida excelente y que no te llena, podes comer cuantas veces quieras.el ambiente es muy bueno, hay una galeria climatizada afuera, y las mesas de entradas, platos y postres estan tan bien ubicadas que no le quedan lejos a nadie, se siente en donde se siente.lo unico que le vendria bien es un poquitiiito mas de dedicacion de parte de los mozos, pero por lo demas, es totalmente recomendable."
    }, 
    {
      "date": "16 Jun 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "petiso", 
      "text": "La comida es muy buena. La atención de los mozos es regular, porque siempre están con caras largas y de poco amigos. Ojo, no pretendo que me rindan sonrisas, pero un poco de onda vendría bien por lo demás. Es muy recomendable y de hecho lo hago. Por favor que no se disparen los precios. Muchas Gracias."
    }, 
    {
      "date": "6 Jun 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "charlyabon", 
      "text": "una excelente lugar para poder probar diferentes tipos de comidas de excelente calidad y muy bien atendidos especialmente siendo muchos en la mesa y de ser un lugar del tipo tenedor libre"
    }, 
    {
      "date": "21 May 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Jorge27", 
      "text": "Sin lugar a dudas es uno de mis lugares preferidos para ir a comer un sábado a la noche. La comida es muy fresca y variada y sobre todo se destaca la gran mesa de postres. La mesa de entradas es muy buena y con productos de muy buena calidad aunque siempre estuve muy en contra de los tenedores libres pero este es diferentes a los demás. Lo malo, es que ultimamente están aumentando mucho los precios. Lo recomiendo siempre a todos mis amigos."
    }, 
    {
      "date": "6 May 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "alanpao", 
      "text": "Por ser un tenedor libre la comida es muy buena, de igual modo la atencion, excelente el ambiente. Variedad de platos para todos los gustos. Maravillosa la mesa de postres."
    }, 
    {
      "date": "10 Mar 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "pablogiorgi", 
      "text": "Excelente, recomendado 100, para comer, pastas, comidas elaboradas, postres, entradas, ensaladas, carnes asadas, pescados, postres, todo lo que se le ocurra, muy buena calidad, al otro dia no te duele nada...."
    }, 
    {
      "date": "9 Feb 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "DIOSA", 
      "text": "Fui a un cumpleaños y desde ese momento lo elijo para cualquier acontecimiento ya que me parece un lugar excelente, cómodo, con muy buena atención, prolijo y limpio. Los alimentos son frescos y de buen gusto. \r\nMi familia y yo lo elegimos siempre."
    }, 
    {
      "date": "24 Dic 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Feduchi77", 
      "text": "Lo recomiendo sin dudas. Tanto parrilla como pastas son exquisitas y tienen una gran variedad de postres. La relación precio calidad es coherente. No duden en ir cuando tengan mucha hambre."
    }, 
    {
      "date": "10 Nov 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Lucho", 
      "text": "Sigue igual desde la primera vez que estuve, pero más caro."
    }, 
    {
      "date": "8 Oct 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Nico1974", 
      "text": "Hacía rato que no comía tanto y bien. Probé desde el sushi, hasta un chivito a la parrilla, todo de primera calidad. Muy recomendable, aunque un poco caro."
    }, 
    {
      "date": "23 Ago 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "kuki", 
      "text": "Exquisita comida de muy buena calidad."
    }, 
    {
      "date": "25 Jun 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "frdelsanto", 
      "text": "Bien el servicio, la comida y el ambiente."
    }, 
    {
      "date": "6 Jun 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "belly", 
      "text": "Sería bueno destacar que no es un tenedor libre sino un \"all you can eat\".\r\nAquí no hay comida que se mantenga caliente durante un tiempo en fuentes que luego rellenan y demas cosas desagradables propias de un tenedor libre. Aquí se puede comer todo lo que uno quiera, pero todo es fresco y hecho en el momento."
    }, 
    {
      "date": "29 Mar 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "lucia", 
      "text": "Fui en varias oportunidades con mi esposo, amigos y nuestros hijos. Para ser un tenedor libre tiene muy buen nivel de comidas. El único inconveniente es cuando a uno le tocan las mesas que dan al río; hay que hacer un tour para llegar a la comida y volver a la mesa."
    }, 
    {
      "date": "31 Dic 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "carmen_q", 
      "text": "Excelente el nivel de los platos y los decorados de los mismos. \r\nEs pata destacar el sevicio de mesa que se nos brindó."
    }, 
    {
      "date": "19 Nov 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Colomix", 
      "text": "Realmente muy buen servicio, abundancia en todo, pero eso sí: hay que ir temprano para poder elegir aún más. Se los recomiendo."
    }, 
    {
      "date": "11 Nov 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Lucho", 
      "text": "Muy recomendable."
    }, 
    {
      "date": "11 Nov 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Mickymaus", 
      "text": "Excelente lugar, atención, platos exquisitos y de muy buena calidad. \r\nPara recomendar y volver a ir."
    }, 
    {
      "date": "19 Sep 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Leonardus", 
      "text": "Nos lo recomendaron y no defraudó. Uno de los mejores en su estilo en BA."
    }, 
    {
      "date": "1 Jun 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "cynthiap", 
      "text": "Por tratarse de un tenedor libre, tiene muchísima calidad en sus platos. Como su nombre lo indica es \"Gourmet\" y en nada se compara con un tenedor libre de los conocidos. \r\nSe come muy bien y el lugar es de lo más agradable. Si querés comer desde Sushi, hasta cordero a la parrilla, pasando por pizas, pastas y minutas, con entradas de todo tipo y postres muy buenos,  lo recomiendo."
    }, 
    {
      "date": "1 May 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "cadenas", 
      "text": "Es uno de los mejores tenedores libres en Bs.As. y muy bien ubicado."
    }, 
    {
      "date": "27 Feb 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "ojednepu", 
      "text": "Luego de 2 visitas decidimos  hacer una fiesta íntima para 50 invitados; el Sr. Raul nos  preparó un salon especial. Los invitados quedaron encantados. La atención es superior y los platos exquisitos, especialmente los cocidos a la vista de los comensales, y los postres decorados merecen un renglón aparte. Vayan."
    }, 
    {
      "date": "25 Feb 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Francin", 
      "text": "Excelente, el mejor restó libre lejos, la comida es exquisita y la atención de primera. un lujo visitarlo."
    }
  ]
}