{
  "malos": [
    {
      "date": "18 Nov 2006", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "CUCHITA", 
      "text": "Una calamidad, averguenza por el mal servicio, el show es lo único que salva el lugar de un desastre total, las camareras atienden en musculosas y zapatillas, la comida... Mejor no hablar"
    }, 
    {
      "date": "16 Sep 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Zaius", 
      "text": "He ido varias veces ya que me gusta la zona de Puerto Madero y siempre me digo que no voy nunca más a Syrah pero inexplicablemente le sigo dando oportunidades.\r\nEsta vez fue la definitiva. Syrah: Perdieron un cliente. Muy mala la comida, me sentí pésimo luego de comer ahí. Realmente lamentable."
    }, 
    {
      "date": "10 Sep 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "kryplos", 
      "text": "Mala ambientación, falta\r\nde aire, mala la comida."
    }
  ], 
  "buenos": [
    {
      "date": "5 Jun 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "simbapeg", 
      "text": "Suelo ir a los mediodias, el lugar esta bien ambientado, y los mozos tienen muy buena predisposicion. Tiene varios menues ejecutivos (5 o 6), pero últimamente bajó mucho el nivel de la comida. Es una opción economica dentro de lo que es Puerto Madero. Lo mas destacable es la buena onda de uno de los mozos, el cubano Jose Luis."
    }, 
    {
      "date": "20 Abr 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Diegote1803", 
      "text": "He ido un par de veces, todas al mediodía. Si bien la comida es buena, los platos son algo \"escasos\" y la variedad de la carta es muy acotada, teniendo en cuenta que, por lo menos al mediodía, no podés salir de los cuatro platos que tienen para el menú del mediodía. La atención es buena, pero la demora en servir es demasiada y juega en desmedro de los mozos. El ambiente es muy bueno, mesas amplias, lugar bien ambientado en una de las zonas mas lindas de Buenos Aires."
    }, 
    {
      "date": "2 Ene 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "chata", 
      "text": "Me lo habían recomendado desde mi país. Mal consejo, demasiado lugar (buena ubicación) para el tipo de comida y el servicio. El mozo tenía la cabeza en otro lado y los demás \"nos hacían un favor al atendernos\"."
    }, 
    {
      "date": "1 Jul 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Rene", 
      "text": "La atención por la noche muy buena. Ambiente tranquilo.\r\nLa carta de comidas cambió; ahora es poco extensa, pero parece que se modifica seguido. La carta de vinos se destaca por sobre la de los platos, bien confeccionada por varietal, amplia, para todos los gustos acorde a la cava que tienen a la vista.\r\nCreo además que tienen quien los asesore si es necesario y lo desean.\r\nPasé un grato momento."
    }, 
    {
      "date": "28 Jun 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "sergio", 
      "text": "Es otro restaurante, cambió el dueño, cambió el perfil de gente al cual apuntan, cambiaron los chefs (que eran excelentes), cambió el personal de salón, todo dos escalones más abajo.  \r\nCon mejores precios, eso sí, pero nunca con la relación precio/calidad/magia que tenía el “otro” Syrah.\r\nPor lo tanto, todas las opiniones que estén escritas antes de mayo (me incluyo), describen un lugar completamente distinto al actual."
    }, 
    {
      "date": "21 May 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "CecidePalermo", 
      "text": "Lugar muy coqueto y moderno, con buen servicio (buena panera y un pincho ofrecido de entrada). Comida rica, especialmente la combinación de guarniciones que se complementan muy bien, pero un tanto cara para los componentes de la propuesta."
    }, 
    {
      "date": "15 May 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "nuchi", 
      "text": "Muy lindo el lugar, buena atención, no muy buena la carne de ese día. \r\nMe pareció por el precio de la lista un despropósito cobrar $5 el cubierto, creo que ya es suficiente con los precios de la carta."
    }, 
    {
      "date": "11 May 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "marias", 
      "text": "Es un excelente restaurante, en un excelente lugar y con excelente atención; el único problema es nada menos que la comida. \r\nTiene una carta muy buena y muy bien descripta, pero lo servido no se corresponde con la misma. \r\nEn mi experiencia fue sorprendente la baja calidad de los alimentos utilizados para hacer el plato y la pobre elaboración de ellos."
    }, 
    {
      "date": "10 May 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "HAF", 
      "text": "Muy buenas las opciones del menú. Los puntos de cocción de los platos, muy bien logrados.\r\nEl lugar y la atención, muy buenos. \r\nUna propuesta más que interesante."
    }, 
    {
      "date": "26 Ene 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "DanyV", 
      "text": "La entrada era excelente. Un pollo crocante con salmón y vegetales... Muy bien lograda la combinación de texturas y sabores. \r\nLos platos principales, mas o menos. A la pasta le faltaba salsa y el pacu, venía con una salchicha que tapaba los demas sabores. La guarnición salvaba el plato: un exquisito risotto de maiz.\r\nUn poco caras las bebidas sin alcohol ($5). El ambiente, muy bueno pero algo fuerte el Aire Acondicionado."
    }, 
    {
      "date": "26 Nov 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "peter831947", 
      "text": "La carta incluye una sola entrada fría, lo que me parece insuficiente.\r\nLa calidad de la comida es buena y la presentación es muy buena.\r\nLa atención resulta esmerada, pero tal vez no alcanza.\r\nEn general muy positivo, y un poquito caro."
    }
  ], 
  "excelentes": [
    {
      "date": "3 May 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Santino1000", 
      "text": "Disiento plenamente de los comentarios anteriores. Concurro muy seguido los mediodías y la atención es muy buena. Los mozos están al tanto de todo y el servicio es muy rápido comparado con todos los restaurantes de Puerto Madero. De los menues fijos, siempre hay uno por el cual optar. Nunca me fui insatisfecho. Y me encanta que las chicas atiendan en zapatillas y musculosa. Es todo."
    }, 
    {
      "date": "3 Feb 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "adro", 
      "text": "buenisimo el servicio, los pescados y los vinos obviamente. con la enana nos alucinamos por la tranquilidad y exclusividad."
    }, 
    {
      "date": "22 Dic 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "nieves", 
      "text": "Es un lugar para recomendar. El ambiente, la música, la cocina y la atención se destacan en este hermoso lugar en Puerto Madero."
    }, 
    {
      "date": "9 Abr 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "agumar", 
      "text": "Excelente ambiente. Tranquilo, poco ruidoso, tipo minimalista. \r\nUna carta de vinos extensa, para todos los gustos y bolsillos. \r\nPlatos bien presentados, algo justos (no van a reventar comiendo). ¿Caro? Uno paga Puerto Madero y adyacencias y sabe a que se expone. \r\nAgasaje a su mujer y no se haga problemas."
    }, 
    {
      "date": "31 Mar 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Mariano", 
      "text": "Excelentes platos. Fuimos a celebrar el aniversario de mi empresa y realmente todo salió a la perfección, desde el paté casero que dan para matar el tiempo de espera, la impresionante carta de vinos con opciones para todos los paladares y los deliciosos platos principales cada uno de ellos en su punto y sabor exacto. \r\nUn poco fuera de precio el cubierto ($5) y las bebidas sin alcohol ($5). \r\nCabe destacar también la esmerada atención que recibimos de una camarera con un peculiar corte de pelo tipo \"stone\" y arito en la nariz. No cuestiono su look sino que la describo para que traten de ser atendidos por ella."
    }, 
    {
      "date": "6 Mar 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "sergio", 
      "text": "Impecable ecuación: gran nivel de cocina, muy cuidado ambiente general, calidez en la atención, variedad de alternativas, esmerada cava de vinos y espumantes.  Además, la opción del menú del mediodía es altamente tentadora. Para rematar, precio muy apropiado. Para volver sin dudar."
    }, 
    {
      "date": "25 Nov 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "bitozaba", 
      "text": "Excelente comida, muy buena atención y muy bien decorado."
    }, 
    {
      "date": "19 Nov 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "adolfoto", 
      "text": "El lugar es muy agradable y la atención fue muy buena a pesar de que ser un día muy concurrido."
    }, 
    {
      "date": "18 Nov 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Nacho_29", 
      "text": "Excelente."
    }, 
    {
      "date": "1 Jul 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "danimoli", 
      "text": "Es una excelente propuesta para el mediodía, la carta ejecutiva es un lujo y a un precio apto todo bolsillo."
    }, 
    {
      "date": "30 May 2005", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "ruchilu", 
      "text": "La comida excelente lo demas se debe mejorar, vuelvo por el morfi."
    }
  ]
}