{
  "malos": [
    {
      "date": "10 Oct 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "ahofmann", 
      "text": "Horrible Experiencia!\r\n- No respetaron la reserva; fuimos con 2 mujeres embarazadas y nos tuvieron 30min. Al quejarnos se dignaron abrir el otro salon.\r\n- El bife vino pasado cuando se pidio jugoso. Lo cambiaron por uno crudo y congelado en el centro\r\n- La milanesa era de goma. La mandamos de vuelta pero la cobraron igual. Al quejarme la respuesta del duenio fue: No te puedo hacer mas descuento (fuimos por movistar). La factura corregida era mas cara que la original porque quitaron el descuento.\r\n- Fumaban en el area no fumador."
    }, 
    {
      "date": "14 Jun 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "QuesoAzul", 
      "text": "El servicio un desastre, apenas entré no me dieron bola con la reserva. CUando estaba en la mesa me dijeron que nos iban a dar un \"welcome drink\" que nunca apareció, pedimos la entrada que vino antes del vino, y la camarera no hablaba bien español, por lo que había cosas que no nos entendía y después de \" UNA HORA \" por reloj que esperamos nos trajeron el plato principal, el pescado pasado y el risoto que pedí yo le faltaba la brochete de pollo. \r\nEl encargado o patovica, no se que era, encima tuvo el tupé de enojarce porque nos queríamos ir.\r\n(esto pasó el día de los enamorados)"
    }, 
    {
      "date": "7 Abr 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "solmarsal", 
      "text": "era uno de mis lugares favoritos , despues de un añi volvi y la desilusion fue muy grande. empezando por el pan que ya no es el mismo, ni la crema que daban para untar , ahora es una leche con gusto a ajo imposible de untar , siguio el plato que si bien era una simple milanesa se puede hacer con un poco mas de esmero y unas hojas de lechuga y radicheta tiradas sobre en el plato llenas de agua . pregunte si habian cambiado el chef y me dijeron que no , cosa que lamentablemente no crei , pense que los cambios eran para bien, no es este el caso, no pensamos volver mas , es una lastima..."
    }, 
    {
      "date": "15 Feb 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "pepepe", 
      "text": "Mala experiencia. Ante la indicaciòn de un error uno espera que la gente de cocina y en especial el chef. En mi caso los hongos del risotto no habìan sido lavados. Mastiquè tierra y ante el reclamo la contestaciòn fue ridìcula: \"No es tierra señor. Es el tomillo seco\"\r\nMas palabras sobran"
    }, 
    {
      "date": "8 Feb 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Mosca14", 
      "text": "Un desastre nuestra experiencia.Tenia un cupon de desc. x30% donde debia llamar tel para reservar. Llame un dia antes y me tomaron la reserva, mi consulta fue si el descuento era valido para pago con TC (ya q el cupon no lo aclaraba)y la resp del q me atendio fue SI. Al llegar no habia tal reserva. Entramos igual. Pedimos el vino y recien a la 4ta eleccion lo tenian.A la hora de pagar pido la cuenta, doy el cupon y la camera me dice q no se acepta con tc. Ahi se acerco un supuesto encargado nos encaro de muy mal manera hablando en tono elevado haciendonos pasar un mal rato. NO LOS RECOMIENDO!"
    }, 
    {
      "date": "1 Jul 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "Ale33", 
      "text": "El ambiente muy bueno. \r\nNegativo: la música muy fuerte tapa las conversaciones. \r\nLa comida: decepcionante la carne. Los cuatro comensales pedimos lomo u ojo de bife a punto y llegó pasada de punto y ya tibia, no caliente, encima cuando es carne uno ya sabe que si lo devuelve tiene que esperar media hora para que lo hagan nuevo, o te lo traen rapido pero arrebatado. \r\nMal Arguibel con la carne, antes no eran así, han bajado la calidad."
    }
  ], 
  "buenos": [
    {
      "date": "28 May 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Charlotte_", 
      "text": "El lugar es muy lindo, esta ambientado con musica estilo bossa y jazz en un volumen discreto, el cual permite conversar sin tener que gritar.  La comida, muy buena, me pareció muy correcto por parte del mozo que me haya avisado los platos que figuraban en la carta pero que no tenían ese día."
    }, 
    {
      "date": "29 Dic 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Cabrita", 
      "text": "Fuimos con mi novio a cenar hace 2 días: nos ubicaron en una mesa apenas entramos y durante toda la noche nos tocó una moza super amable que nos asesoró muy bien. No pedimos entrada ya que no fue necesario porque nos sirvieron una emulsión de berenjena riquísima para untar con el pan (que estaba fresco, lo cual es una rareza en estos restaurantes).Pedimos tapas y estaba todo muy rico, excepto por los pinchos de pollos rebosados que estaban sequísimos. El vino también era muy rico. Pedimos helado de postre y llegó mejor presentado de lo que pensamos. La mejor parte: gastamos menos de $100!!!"
    }, 
    {
      "date": "1 Dic 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Sebasdaneri", 
      "text": "Fui a una degustacion de vinos meses atras, y vi el menu de tapas que ofrecian, por lo cual, volvi interesado en probarlas. Me desilusiono un poco saber que el menu de tapas fue reducido en cantidad y calidad de los platos. Las tapas que solicitamos no eran nada fuera de los comun, salvo la bruschetta de cordero que me encanto. Las porciones abundantes ( por ser tapas pense que iban a ser reducidas) y el precio acorde, aunque no estoy seguro si volveria."
    }, 
    {
      "date": "22 Nov 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "inatyi", 
      "text": "El lugar es muy lindo, amplio y tiene un patio en el fondo en donde fumar.\r\nEl lomo y el salmón que pedimos eran super abundantes y muy ricos, los hombres pidieron tortellinis de jamón de ciervo...la masa era super dura, y la porción más que reducida (6 unidades pequeñas).\r\nLa panera llego tarde, y con los postres lo mismo, uno abundante y el otro entraba en una cuchara...\r\nSalimos a fumar a al patio y cuando regresamos, en la mesa contigua estaban fumando, pedimos 1 cenicero, nos dicen que si, no lo traen, reiteramos y nos dicen que no se podia fumar, era un chiste!no vuelvo."
    }, 
    {
      "date": "25 Oct 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "jomalen", 
      "text": "Fuimos con el menu coas. El lugar es muy tranquilo y las mesas bien separadas, El servicio es muy lento y cuesta que se acerquen los mozos.La comida es buena pero nada fuera de lo comùn.La panera es pobre con pancitos viejos.Habia olor a cigarrillo, que duraba muy poco, algùn empleado adicto al tabaco."
    }, 
    {
      "date": "4 Oct 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Filipo", 
      "text": "Llegue Sábado 20:30 hs. previa reserva. No había nadie y así y todo no la respetaron: había solicitado uno de los box frente a la barra y me dijeron que no porque lo guardaban para 4 personas. A partir de las 21 hs. se empezó a llenar y observe como casi siempre 2 personas sin reserva ocupaban esos lugares. El ambiente es lindo y comodo sin ser extraordinario. La musica es alta sin ser fuerte. La atencion nada del otro mundo. El mozo que me atendio no sabia nada de vinos y eso que la carta de vinos es extensa. Buena comida pero la carta tiene pocos platos. Es buen lugar pero no se si volver."
    }, 
    {
      "date": "31 Jul 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Amadeus", 
      "text": "Muy lindo ambiente, la música justa y en un volumen que permite charlar y las tapas sabrosas. Tal vez falte un poco más de carta, las opciones no son demasiadas, pero para pasar un buen rato con amigos es una opción más que interesante."
    }, 
    {
      "date": "12 Abr 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Rana_Gourmet", 
      "text": "Se trata de un lugar muy bien logrado, su iluminacion y musica ambiental hacen que el comenzal pase una buena velada. Los platos muy bien presentados y gustosos. Para los amantes del pescado, el Salmon a la Crema de Limon resulta ser un manjar. A la hora del postre las opciones son muy benas pero nos sorprendio por sobre todas las cosas la extensa carta de vinos y la amplia variedad. Un lugar para volver."
    }, 
    {
      "date": "21 Feb 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Castelabre", 
      "text": "Lindo el ambiente, la comida y el servicio nada del otro mundo: el standard de Las Cañitas."
    }, 
    {
      "date": "18 Feb 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "AA42", 
      "text": "La comida y el servicio nos resultó muy buenos. Como fuimos un lunes tenían una parte cerrada y no había mucha opción para elegir lugar sindo seis. Podrían esmerarse en limpiar mejor el baño. Lo pasamos bien."
    }, 
    {
      "date": "16 Feb 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "loreleine", 
      "text": "Es un lugar muy lindo y tranquilo. El servicio fue muy bueno, nos atendieron varios mozos a la vez, en otros casos puede ser confuso pero aquí ni hacía falta llamarlos porque se acercaban cuando veían que era necesario. La comida muy rica, para ser perfecta hubiese estado bueno que llegara más caliente ya que con el aire acondicionado se enfrió muy pronto."
    }, 
    {
      "date": "1 Nov 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "valito", 
      "text": "El lugar es increible, muy buena la ambientacion. el servicio bien, aunque quizas por el afan de atenderte bien se apuran en sacarte los platos de la mesa y quizas te interrumpen la conversacion para preguntarte si ya queres el postre. recomendable para cenar tranquilo si vas temprano, ya que cerca de las 11 pasa a ser un poco mas ruidoso, pero mejor que suben el volumen de la musica, asi no te quedas dormido despues de haber comido tan exquisito bife de chorizo."
    }, 
    {
      "date": "20 Oct 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "derek", 
      "text": "Tomamos un par de tragos con una atencion medio distraida pero simpatica. 5 tragos cortos, 100 pesos, un poco caro para lo que es. A las 2.30am aprox empezo a quedar poca gente en el lugar, y los mozos se empezaron a cambiar, nos trajeron la cuenta a la mesa sin pedirla y por poco nos sacan las sillas. Un papelon. No vuelvo mas."
    }, 
    {
      "date": "20 Oct 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "diepiaggio", 
      "text": "Fuimos un sábado a la noche. Muy buena la ambientación (iluminación, colores y música) y adecuado espacio entre las mesas que mantiene la intimidad. Las entradas no muy variadas. Si bien no tienen muchos principales, cada uno tiene un toque especial, por lo que se pueden probar distintos sabores (aunque ninguno demasiado complejo). \r\nLa carta de vinos es muy completa, con vinos de todos los rangos de precios en cada una de sus variedades. Pedimos el bife de chorizo y pastas, ambos sabrosos. \r\nAntes de volver seguiría conociendo lugares nuevos."
    }, 
    {
      "date": "28 Sep 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "caroin", 
      "text": "Conocimos el lugar por una promoción. La atencion del mozo fue excelente, muy atento y amable, quien nos pudo recomendar platos por ejemplo. El ambiente es distinto a todos, una mezcla entre bohemio, cool y romántico, gracias a la decoración conformada por un híbrido bien lograda de estilos y una música que se destaca por lo original (temas en itaiano, es español y bossa nova). \r\nMuy lindo lugar."
    }, 
    {
      "date": "18 Ago 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "sergiojejo", 
      "text": "El lugar esta muy bien ambientado, buena música. La comida es de muy buena calidad pero las cantidades de las tablas y platos son muy escasas. \r\nLos cocktails son muy variados especialmente los de autor, los precios acorde, y insumos de primera calidad."
    }, 
    {
      "date": "12 Jul 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "chusmena", 
      "text": "Pude conocer este restaurant gracias a una promocion que me dieron con descuento, y debo decir que lo principal, la comida, es muy sabrosa, los platos muy bien presentados. Pero debo decir que la cantidad es pequeña, no son platos para compartir. La ambientacion es muy buena, el lugar muy calido, las meseras muy copadas, y predispuestas en todo momento, muy amables.Pudimos presenciar un show de acrobacia, y en el piso de arriba, un lugar muy lindo, con sillones, para tomar algo. Un detalle: la musica. Pasaron un poco de todo, pero para mi gusto, un poco alta. Muy recomendable!!!!"
    }, 
    {
      "date": "2 Jun 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "mikeD", 
      "text": "Debo confesar que acepté ir con un poco de reparo. Al leer la crítica aquí(\"Hay restaurantes que se definen por una sola palabra. Arguibel, es uno de ellos: Distinción.\") lo sospeché un tanto pretensioso y más aún dada su ubicación. Pero no. El ambiente es relajado y por sobre todas las cosas, la cocina es muy correcta claramente orientada a lo regional argentino: buenos puntos de cocción, mixturas de sabores y tamaño de porciones con precios moderados. Una buena carta de vinos para todos los bolsillos. Eso sí, la música podría haber estado un tanto más baja."
    }, 
    {
      "date": "26 Abr 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "ajaudisio", 
      "text": "Excelente atencion en agradable ambiente con comida que no desentona, aunque tampoco sobresale.  Resfrescante ver que un lugar con onda puede tener buena atencion.  La carta de vinos tiene buenos detalles."
    }, 
    {
      "date": "20 Ene 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "DGT", 
      "text": "Se trata de un lugar con una atención esmerada, donde el mozo conocía muy bien los platos ofrecidos. Las variadas propuestas son aptas para satisfacer distintos paladares. La calidad de los ingredientes, la presentación y el sabor están en armonía en cada plato. El postre estaba gustoso pero el chocolate no tenía el punto justo de temperatura. La decoración del lugar tiene algunos desajustes, pero aún así, uno se siente cómodo en el restaurante."
    }, 
    {
      "date": "30 Dic 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "rosey79", 
      "text": "Es un sitio muy agradable que quiere dar un buen servicio a sus clientes PERO eso no es más que una pretensión porque los camareros no tienen experiencia alguna, los cocktails no tienen sabor y las entradas son diminutas (menos de la mitad de lo normal). El pato no es nada especial, sin embargo el cerdo esta muy muy rico, al igual que la mousse de maracuyá. La relación precio-calidad es mala, pero es un restaurante agradable."
    }, 
    {
      "date": "14 Feb 2006", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "solilu", 
      "text": "Pésima atención. Después de cincuenta minutos les advertí que estabamos sin atender. Tardaron cuarenta minutos más para traer el primer plato, que en sabores dejó mucho que desear."
    }, 
    {
      "date": "12 Feb 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "megf26", 
      "text": "El ambiente es muy cálido, ideal para unas cervezas o vinos con amigos."
    }, 
    {
      "date": "30 Ene 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "nag79", 
      "text": "Excelente atención. La carta pequeña, pero de mucha calidad. El lugar no desentona."
    }, 
    {
      "date": "12 Oct 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "majovar", 
      "text": "Excelente lugar, mucha categoría. \r\nEso si, deberían avisar si hacen eventos, para no concurrir esos días, pues los mismos perturban el ambiente en el piso bajo."
    }, 
    {
      "date": "27 May 2005", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "marias_p", 
      "text": "Me indignó muchísimo que quisieran estafar a amigos extranjeros intentando cobrarles bajo el concepto \"Servicio\" (aparte del servicio de mesa) un adicional de $20. Yo les había recomendado el lugar, me arrepiento muchísimo."
    }, 
    {
      "date": "8 Abr 2005", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "avatar_i", 
      "text": "Muy lindo lugar, espacioso muy agradable a la vista y para estar. \r\nLa comida era buena, el servicio un poco lento. Lo más destacable es el ambiente, aunque la comida acompaña. \r\nDespués de comer nos cambiamos a otra mesa más al fondo del salón a tomar unos tragos por dos motivos: el primero, no recomiendo las mesas paralelas a la barra. El segundo, daban ganas de disfrutar más el lugar. En resúmen, es para ir sin dudar, de hecho volvería."
    }
  ], 
  "excelentes": [
    {
      "date": "6 Mar 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "llamas", 
      "text": "Continua con la calidad de siempre en su atención, ambientación, música, platos, y carta de vinos. Esta vez elegí llevar vino para descorche ($18) Sigue siendo uno de mis preferidos. Comí un matambre de cordero confitado exquisito."
    }, 
    {
      "date": "4 Jul 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Ateneax", 
      "text": "Ambiente cálido y sofisticado. Música acorde y muy buena atención. Recomendable."
    }, 
    {
      "date": "9 Feb 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "llamas", 
      "text": "Sigue siendo, después de varios años, uno de mis favoritos. \r\n\r\nNo es fácil combinar la excelente cocina, la ambientación justa, música ecléctica, atención profesional y personalizada, como lo logra Arguibel. \r\n\r\nAdemás es descontracturado, siempre uno se siente cómodo y predispuesto a disfrutar.\r\n\r\nReitero que tienen una cava de vinos muy buena y variedad de tragos.\r\n\r\nVoy a volver y nunca me va a aburrir."
    }, 
    {
      "date": "10 Ene 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Vero_y_Hora", 
      "text": "Es la segunda ocasión que vamos a cenar a Arguibel, y no nos ha decepcionado. El servicio ha sido excelente: cordial, no apresurado. Saben recomendar. La comida, exquisita. Probamos el cabrito al asador y nos resultó un manjar, a un precio aceptable considerando tanto el tamaño de la porción como el tiempo de cocción que requiere la preparación. La música, la calidez del ambiente, la distancia entre mesas, hacen de este lugar, un sitio ideal para salir en pareja. Y la posibilidad de apreciar las muestras de arte del piso superior, enriquecen más esta alternativa."
    }, 
    {
      "date": "27 Jul 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Mau", 
      "text": "Ex-ce-len-te. Mi segunda vez (la primera hace varios años) y realmente encantador. El servicio muy bueno (excelente sin dudas), el ambiente de 10, la espera correcta en la barra con tapas y la demora de los platos perfecta. El vino en su punto justo y con precios sensatos. Yo, vuelvo."
    }, 
    {
      "date": "8 Jul 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "efeso", 
      "text": "comimos matambre de cerdo y pollo con verduras grilladas y tres salsas muy bueno. vinos a buen precio en relacion a otros. volcan de chocolate"
    }, 
    {
      "date": "23 Jun 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "richardymajo", 
      "text": "El ambiente es muy cálido, con buena iluminación. La comida es excelente y las porciones adecuadas. El mozo que nos atendió fue un desastre, tardó 25 minutos para tomarnos el pedido, y era imposible que nos prestara un poco de atención. Era como si lo estuviéramos molestando. Le daríamos otra oportunidad al lugar, únicamente siendo atendidos por otro mozo. Nos arrepentimos de haberle dejado propina."
    }, 
    {
      "date": "1 Jun 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "llamas", 
      "text": "Desde el cuidado ambiente, la iluminación, excelente música, el cuidado que tienen con los vinos, el poco margen que le agregan a los vinos y la presentación y detalles de los exquisitos platos, hacen pasar una velada espectacular. \"Elixir para los sentidos\"."
    }, 
    {
      "date": "3 May 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "CecidePalermo", 
      "text": "El ambiente de Arguibel, especialmente por la barra, la iluminación y la música, crea un clima muy cool y a la vez cálido y súper agradable. El cuidado de los detalles en las opciones de tragos y vinos y el cabrito especial de los jueves lo hacen una opción imperdible!"
    }, 
    {
      "date": "17 Mar 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "nlpirolo", 
      "text": "Muy buena la ambientación. El lugar no estaba lleno, por eso pudimos usar una mesa de cuatro. La separación de las mismas es óptima para la privacidad de la cena.\r\nTiempos entre platos, normales, sin demasiada demora."
    }, 
    {
      "date": "15 Ene 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Belueyhe", 
      "text": "Quiero destacar la EXCELENTE atención que se brinda en este restaurant. Tanto mozos, como recepcionista como sommelieres fueron todos muy amables. La comida es de muy buena calidad, y de sabor único. EL matambre de cordero muy tierno y el salmón muy fresco y rico. El lugar es amplio, limpio y comodo. Aunque como todos los restaurants de Las Cañitas, no es muy luminoso. Pero es un lugar digno de volver una y otra vez."
    }, 
    {
      "date": "20 Dic 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Marcemi", 
      "text": "Caro, pero bueno. Salimos más que satisfechos. La comida muy delicada, los cuadros hermosos y el servicio acorde. es medio saladito en cuanto a precios, pero no nos arrepentimos."
    }, 
    {
      "date": "9 Dic 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "marauder", 
      "text": "Un oasis en medio de Las Cañitas, la atención es más que esmerada sin caer en cargoseo. Mención aparte, el mojito es buenísimo, unos de los pocos que probé donde la menta es realmente fresca."
    }, 
    {
      "date": "20 Sep 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "llamas", 
      "text": "Es uno de mis preferidos y el mejor en ambiente, música, atención y comida. \r\nHasta el detalle de la presentación cuidan al máximo. \r\nTienen una excelente bodega. La Bondiola con cebollita acaramelada fue lo mejor que comí en los últimos tiempos: espectacular. Lograron un punto de cocción que imagino casi imposible de lograr. Sigan así."
    }, 
    {
      "date": "8 Ago 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "condeschampier", 
      "text": "Vamos un vez por semana porque es nuestro lugar favorito. Por su comida, por su atención, por su ambiente. \r\nPor un tiempo no podremos ir porque viajamos al exterior, pero apenas llegue voy derecho a Arguibel."
    }, 
    {
      "date": "10 Jun 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "soledadconde", 
      "text": "Y sigo volviendo... \r\nArguibel es de esos lugares en los cuales siempre te sentís cómoda, desde la atención hasta sus platos únicos y su gran carta de vinos. \r\nDebo destacar la atención de nuestra camarera Cecilia y un agradecimiento especial a Romina quien es divina y hasta consiguió (gracias al barman) que nos hicieran especialmente debido a nuestro  aniversario, el trago Satanás. \r\nDecir que es nuestro lugar favorito es poco."
    }, 
    {
      "date": "3 Jun 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Richy", 
      "text": "Los platos estuvieron deliciosos y la atención fue muy buena. \r\nLo único que mejoraría es el tamaño de las mesas que resultaron un poco chicas."
    }, 
    {
      "date": "12 May 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "efeso", 
      "text": "Excelentes vino y comida. El ambiente es muy bueno, sigue siendo uno de los mejores. Recomiendo el chivito cordobés."
    }, 
    {
      "date": "29 Mar 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "faycla", 
      "text": "Muy buena carta."
    }, 
    {
      "date": "4 Ene 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "1973", 
      "text": "Excelente lugar con una selección de platos y postres exquisitos. Completa carta de vinos y atención muy buena. Más que recomendable, vamos a volver."
    }, 
    {
      "date": "25 Jul 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "leonardo1", 
      "text": "Le falta calefaccionar mejor la parte posterior del resto."
    }, 
    {
      "date": "11 Feb 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "llamas", 
      "text": "es muy buena la ambientación, la música, y la atención.\r\nExcelente bodega y muy buena cocina con detalles muy cuidados"
    }, 
    {
      "date": "8 Oct 2004", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "adolfost", 
      "text": "Muy rica la comida y mejores los postres.\r\nLa atención ok,"
    }, 
    {
      "date": "29 Dic 2003", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "mduek", 
      "text": "Fabuloso!"
    }
  ]
}