{
  "malos": [
    {
      "date": "26 Abr 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "ReinaCristina", 
      "text": "Fui ayer y tuve una experiencia mixta. Por un lado la ambientación y la atención fueron muy agradables. La carta de vinos heterogénea: unos a muy buen precio y otros por las nubes. Mis amigas comieron carne y estaba a punto, pero yo pedí una ensalada de verdes con mollejas que era un desastre!!! Los verdes: solo lechuga y rúcula totalmente mustia, las mollejas tan finas y quemadas que no tenían ni gusto. El aderezo un de limón un error total. Los postres pocos pero correctos y el café intomable. Creo que tiene potencial pero hay muchas cosas que limar"
    }, 
    {
      "date": "22 Abr 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "S.B.2009", 
      "text": "Me gusta mucho más la atención de la sucursal de larralde, es más esmerada! Este domingo no comimos muy bien, pero sabemos que normalmente se come excelente, tuvimos mala suerte con las mollejas y la tira de asado!"
    }, 
    {
      "date": "10 Dic 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "leeleebee", 
      "text": "Una decepcion esta vez. Las anteriores habia comido siempre buena carne. Esta vez el bife de chorizo estaba duro, no muy fresco y no respetaron el punto solicitado. Cuando el mozo pregunto, le hicimos estos comentarios y no fueron capaces de ningun gesto comercial reparador. Creo que para mi lo de Paka ya no es un referente de buen lugar de parrilla. Una lástima."
    }, 
    {
      "date": "20 Mar 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Before_Sunset", 
      "text": "Lamentablemente las últimas dos veces que fuimos fue una gran decepcion, la carne estaba dura, las ensaladas pequeñas, los mozos amargos... Se acabó paka para nosotros."
    }, 
    {
      "date": "6 Feb 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Elgustoesmio", 
      "text": "Pedimos ojo de bife el cual era una lamina de churrasco quemada, por supuesto que no vamos a volver...antes habia ido y estaba un poco mejor."
    }, 
    {
      "date": "6 Nov 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "coco9234", 
      "text": "Viernes a la noche:ambiente super caluroso y debimos pedir 3 veces que enciendan el aire. La comida bajó:matambrito a la pizza sin gusto y el servicio desbordado(nos atendieron un mesero y dos meseras distintas). Tenía mejores recuerdos del lugar. Lo noté muy ruidoso y algo desatendido.\r\nUna pena pues siempre había salido conforme. Le daré otra oportunidad."
    }, 
    {
      "date": "11 Jun 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "firu", 
      "text": "Muy lindo lugar pero no volveria a ir nunca mas, el ambiente es muy lindo, la atencion de primera!!! pero la comida la verdad que deja todo que decear!! fui a este lugar justamente por leer todos los comentarios de esta pagina que decian que la comida es espectacular y de alta calidad, no fue mi experiencia, las mollejas y los chinchulines tenian gusto a parrilla sucia como que fueron calentados en la parrilla yel asado por fuera tenia una re pinta!!! pero al cortarlo era una piedra!!! y ni que hablar de comerlo!!!! Las papas estaban muy buenas y el postre muy bueno!"
    }, 
    {
      "date": "21 Sep 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "COLODR", 
      "text": "Fuimos tres a almorzar y no comimos bien, los platos son abundantes pero eso no significan que sean buenos. la provoleta estaba bien hecha pero el solomillo seco y no tenía gusto a nada, el 1/2 vacío sabroso pero pasado y con mucha grasa, y el matambrito era poco y para nada bueno. la moza que nos atendió me pareció con total inexperiencia.es caro para lo que es, la verdad no considro que sea un restaurante para el puntaje asignado por uds."
    }, 
    {
      "date": "30 May 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "mardiblas", 
      "text": "Fuimos con mucha expectativa, esperando que se cumplan los comentarios que tiene.Tiene una carta muy primitiva y básica que la encontramos en cualquier parrilla.No es tan abundante como dicen. Tardaron muchísimo en traer los platos principales, tal es así que reclamamos dos veces.\r\nLa carne no es de lo mejor.Realmente no nos sorprendió, para nada.Hay lugares mucho mejores.El trato de los mozos, cordial, pero con cierto aire de falta de respeto.No volveremos."
    }, 
    {
      "date": "30 May 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "julietadb", 
      "text": "Un verdadero desastre....la atencion pesima....tardaron 40 minutos en traer el plato principal...la carne dura y pasada y el cordero, todavia estaba vivo de lo crudo que estaba....carta limitada y precio altisimo...\r\nNo vuelvo nunca mas"
    }, 
    {
      "date": "13 Jul 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "megf26", 
      "text": "Pros: El lugar es cálido y tiene buena atención.\r\nContra: Cobran $5 de cubierto. La pizza estaba dura."
    }
  ], 
  "buenos": [
    {
      "date": "22 Sep 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "JuanCarlos50", 
      "text": "Muy buena calidad de las carnes, porciones muy abundantes (para compartir en serio). Muy buena la atención del mozo, que nos recomendó los cortes que mejor salían y la abundancia de los mismos. Cenamos con amigos, entrada, carne y postre (todo compartiendo) con vino de precio económico, pagamos $ 125 por persona (con propina incluida). Volveremos."
    }, 
    {
      "date": "26 Ago 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "elgriego", 
      "text": "Fuimos con unos amigos un domingo al mediodía. Quiero destacar la excelente atención de los mozos. La comida es buena, aunque no la alta calidad que estabamos esperando. El lomo buenísimo, pero el ojo de bife con mucha grasa. Las ensaladas pequeñas y los precios normales. El ambiente muy cálido."
    }, 
    {
      "date": "16 Ago 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "RopziiRop", 
      "text": "Fuimos con amigas, te avisan que los platos son para compartir, y realmente lo son! Los puntos de la carne son realmente lo que pedimos y riquísimos. Buena atención, rápido el servicio. Súper recomendable!"
    }, 
    {
      "date": "10 Ago 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "DamianDC", 
      "text": "El ambiente es agradable, bien de parrilla familiar, de barrio. Sirven porciones muy generosas.\r\nLas mollejas crocantes estaban geniales y la entraña se cortaba con la mirada.\r\nTienen muy buena atención.\r\nNo defrauda si tenés ganas de comer asado!"
    }, 
    {
      "date": "8 Ago 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "bilbo99", 
      "text": "El matambre de cerdo estaba muy bueno, la carne no estaba 10 puntos como en otras noches"
    }, 
    {
      "date": "8 Ago 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "ExiFa", 
      "text": "Buen lugar, correcta la atenciòn muy bueno el chorizo y las mollejas, la entraña buena aunque en el mismo lugar (en otra oportunidad) la comìmos mejor;  las verduras frescas y al final nos invitaron una copa de champagne. despuès \"mangueamos\" otra vuelta y tambièn la concedieron. Con el dto.Oleo no es caro ($120 p.p)"
    }, 
    {
      "date": "3 Ago 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Gisewolk", 
      "text": "Fuimos con unos amigos y pedimos una parrillada, la carne muy buena al igual que las achuras, el lugar es agradable la pasamos muy a gusto.  Buena atención y muy buena la carne. Recomendable."
    }, 
    {
      "date": "29 Jul 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "ptroisi", 
      "text": "ojo de bife muy bueno.  todo muy bueno. recomiendo. pocas parrillas asi en buenos aires."
    }, 
    {
      "date": "27 Jul 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Syrah", 
      "text": "Nos gustó muchisimo. Riquisima toda la comida, de la ensalada en adelante. Sumamente recomendable. Volveremos."
    }, 
    {
      "date": "7 Jul 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Joco", 
      "text": "Una de las mejores parrillas de Belgrano. La parrillada es bastante completa. Las achuras buenísimas; tanto los riñones, como las mollejas, la morcilla y el chinchulín vinieron muy bien. El asado bien, pero nada del otro mundo. Las ensaladas y las papas también vinieron muy bien. Buenos precios, considerando el buen nivel de la carne la atención y el lugar. Volvería !"
    }, 
    {
      "date": "10 Jun 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Pavel", 
      "text": "Buena parrilla de Belgrano.  Atenta la atención de la moza, quisimos ordenar 2 platos y nos indicó correctamente que eran para compartir.  La entraña y la colita de cuadril tiernas y asadas exactamente en su punto.  Las ensaladas, acompañamientos y postres son estándard. Excelente relación calidad/precio compartiendo los platos,"
    }, 
    {
      "date": "2 Jun 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Milena_Iris", 
      "text": "La comida es rica y las porciones estándar. Consultar por teléfono antes de ir si tienen codero, ya que me he encontrado con la sorpresa de que no tenían ningún corte de esa carne para ofrecer. El vacío llegó pasado a pesar de que se pidió a punto. La parillada de vegetales es muy recomendable, sobretodo porque se puede elegir de cuál verdura se quiere más. Destacable la carta de vinos. El servicio fue bueno y el ambiente sobrio y acogedor. Volveremos pero ya no con las expectativas que teníamos cuando recién lo conocimos."
    }, 
    {
      "date": "27 May 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "babs", 
      "text": "Llegamos tarde (despues de las 14.00). Nos atendieron muy bien. Los platos son  muy ricos y muy abundantes. Es un poco caro. El lugar es una parrilla de barrio. Las mesas estan un poquito juntas. Como nos quedamos hasta tarde nos sacaron los platos antes de tiempo..."
    }, 
    {
      "date": "19 May 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Halitus", 
      "text": "Pedimos de entrada provoleta y molljeas, no teniamos la idea de pedir mollejas pero el mozo nos dijo que se podia medir media porción y hast un 1/4 de porción cosa que nunca habíamos visto. De plato principal media de vacío y media de bife de chorizo. El vacío un poco seco y un poco quemado pero estaba rico, y el bife de chorizo muy rico. Lo recomiendo. El mozo nos atendió muy bien."
    }, 
    {
      "date": "24 Abr 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Blin", 
      "text": "Fui a cenar con mi novia y nos pareció muy bueno. Está muy bien ambientado y muy atenta la chica que nos atendió. Como dicen, los platos son para compartir, por lo que hay que pedir medias porciones. El matambre a la pizza muy recomendable. Vuelvo seguro!"
    }, 
    {
      "date": "15 Mar 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "polindrome", 
      "text": "Muy buena la atención, quisimos ordenar 2 platos y el mesero nos indico de buena manera que eran para compartir (correctísima sugerencia). La verdad que al llegar, por la ambientación, pensamos que la experiencia iba a ser buena pero cara, nos equivocamos. Lugar muy bueno y economico, porciones abundates y ricas!. Optamos por esperar mesa (para estar junto a la ventana) y nos ofrecieron una copa de champagne de regalo! (donde hacen eso?..)"
    }, 
    {
      "date": "10 Mar 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "gloriaroble", 
      "text": "Lugar agradable con muy buena atención. La carne  es su punto justo y sabrosa . Muy complicado para conseguir lugar para estacionar por el recital en River."
    }, 
    {
      "date": "25 Feb 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "charlyxi", 
      "text": "Buena carne y buena atención, a veces un poco ruidoso."
    }, 
    {
      "date": "2 Feb 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "obcristian", 
      "text": "Buena carne y en el punto pedido, la atención fue correcta y nos sentimos muy cómodos."
    }, 
    {
      "date": "13 Dic 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Putzilein", 
      "text": "Muy conforme con la atención y calidad ec omida"
    }, 
    {
      "date": "9 Dic 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Milena_Iris", 
      "text": "Fue una noche tranquila y éramos 6 personas. La calidad sigue siendo muy buena en general, así como la limpieza, el ambiente  y atención. El precio resultó razonable. Lo único a citar es que en los dos cortes de cordero que pedimos no se notaba bien la pieza y resultaron atípicamente grasosos por lo que nos pidieron disculpas e hicieron una atención. De 6 personas, 4 resultaron satisfechas. Volveré."
    }, 
    {
      "date": "19 Nov 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "hperezs", 
      "text": "Muy buena carne y en el punto en que se la solcitó. El personal muy amable y dispuesto a asesorar. Una muy buena opción en la zona."
    }, 
    {
      "date": "16 Oct 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "karlosfl", 
      "text": "Ya fui varias veces a esta parrilla. La calidad es muy buena y muy pareja. Muy recomendable."
    }, 
    {
      "date": "9 Oct 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Mulder7", 
      "text": "pedimos 2 gaseosas; provoleta y buena y contundente, bife de chorizo mariposa que viene para compartir muy sabroso y papas fritas; todo riquisimo y gastamos 160$; lo malo que lleve la tarjeta oleo y no nos hicieron el 20% xq no teniamos cupon y la tarjeta no sirvio de nada!"
    }, 
    {
      "date": "28 Sep 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Ingenia", 
      "text": "Sinceramente fuimos a Lo de Paka con muchas expectativas teniendo en cuenta los excelentes comentarios de GO. Lamentablemente la calidad de la comida (especialmente de la carne) no alcanzó mis expectativas. El chorizo estaba bastante grasoso y la tira un poco dura. Quizás lo que mas valora la gente son las porciones MUY abundantes, privilegiando la cantidad a la calidad.  La atención está bien y el ambiente es acorde a una parrilla, bastante cómodo."
    }, 
    {
      "date": "11 Sep 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "marianamoreli", 
      "text": "Creo que la mejor opción en Belgrano en lo que se refiere a parrilla. Carne de buena calidad, porciones de tamaño adecuado y atención buena. Recomendable."
    }, 
    {
      "date": "4 Sep 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Jorge_T", 
      "text": "Muy buena calidad de carnes y buena atención a precios razonables"
    }, 
    {
      "date": "28 Ago 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "charlydepalermo", 
      "text": "Lugar agradable y con excelente carne y toda la comida en general es de muy buena calidad. Los platos son abundantes y los precios son buenos. Los vinos están a muy buenos precios. Una de las veces que fuí, me trajeron la carne cruda y al volver a la parrilla ya no quedó bien, pero tuvieron el detalle de tratar de compensarme con otro bife sin cargo. Hay dos mozos muy correctos. La moza es poco amable.  Creo que se podrían mejorar algunos detalles y sería un lugar excelente."
    }, 
    {
      "date": "13 Ago 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "MPatti", 
      "text": "Hemos ido a comer el sábado a la noche con mi esposa. Reservé previamente. Ha sido agradable. Ya habíamos ido hace tiempo atrás y también lo habíamos pasado bien.\r\nCompartimos todo lo que pedimos: chorizo y provoleta como entrada, y luego tira de asado con ensalada criolla. Todo muy rico y abundante. La atención fue buena.\r\nLo que lamento es que pedimos tarta tibia de manzanas de postre (con toda ilusión) y NO nos gustó (muy seca).\r\nNo pudimos tomar vino por la veda electoral.\r\nGastamos $210.\r\nNo me gustó ver a una camarera limpiar la mesa contigua tirando todo al suelo."
    }, 
    {
      "date": "11 Ago 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Leonovtelopez", 
      "text": "Acabo de venir de cenar con mi mujer. Hacia meses que no concurriamos y la verdad es que la calidad y la atencion bajaron en picada. A tal punto nos sorprendio la diferencia ABISMAL desde la ultima visita que no quise irme sin saber antes si habian cambiado de dueño. Segun la moza no. A nosotros nos quedaron serias dudas. Los mozos no son los mismos de antes y la atencion fue digna de cantina medio pelo. La moza con malos modales, nos saco la panera y no la repuso. Tuvimos que pedirle que la vuelva a traer. La carne PESIMA comparada con la de la ultima visita. Un declive de calidad lamentable."
    }, 
    {
      "date": "23 Jul 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Desiree", 
      "text": "Muy rica la carne, la entraña y asado, pedimos 2 porciones de cordero (muy grandes) pero no nos gusto mucho, la carne de vaca era mucho mejor. Muy lindo el lugar, para volver !"
    }, 
    {
      "date": "22 Jul 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "GammaRay", 
      "text": "Reservamos una mesa para 12 personas un viernes a la noche para despedir un amigo que se iba a trabajar afuera, era la primera vez para muchos de nosotros. Particularmente el lugar es bonito en su decoración pero un poco apretado en la disposición, la calidad de la comida fue buena, pedimos mollejas y pamplonas como lo recomendado, las porciones no fueron abundantes pero si muy sabrosas, la atención fue correcta aunque un poco lenta ya que estaba lleno el lugar. La relación precio calidad es mala para ir con mucha gente que toma alcohol, sin embargo en pareja resulta más satisfactoria."
    }, 
    {
      "date": "22 Jul 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Vascorojo", 
      "text": "Una parrilla con buenas opciones sobre todo en cordero, que no es habitual encontrarlo, sabrosa la carne y buen punto de cocción. Bien la provoleta y exelente la bondiola de cerdo. De postre una sabrosa torta tibia de chocolote con una bocha de helado recomendable para compartir. En definitiva un lugar para comer bien en buena compañía. El ambiente reducido en proporción a la cantidad gente, se termina haciendo bullicioso  y poca muy poca luz (algunos lo llaman cool yo prefiero poca luz). La atención justa. Da para volver."
    }, 
    {
      "date": "20 Jul 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "carale", 
      "text": "Muy buena parrilla, fuimos el día del amigo cometieron un error con la mesa pero nos ubicaron bien se hicieron cargo y nos regalaron una buena botella de vino. He ido varias veces y no decepciona muy buena realcion precio/calidad"
    }, 
    {
      "date": "16 Jul 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Joseluiste", 
      "text": "Realmente la comida muy buena. Recomiendo en especial la parrilla y dentro de ella, la entraña. Buena la atencion y el ambiente. Porciones abundantes Recomendable"
    }, 
    {
      "date": "12 Jul 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "duvis", 
      "text": "buena la carne, muy buena entraña, sano y rico el chorizo, las papas recomendables. Buena la atención. En fin, cierra todo, es una muy buena opcion. Con o sin dto. es para recomendar."
    }, 
    {
      "date": "9 Jun 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "WilliamTAF", 
      "text": "Destaca el tamaño de los platos, considerar compartir si no se come demasiado. Buena calidad de carnes de cerdo, pocos pero excelentes pescados, soberbia parrillada de vegetales y una provoleta superior.\r\nLa atención deja dudas cuando no te conocen, pero mejora para los habitúes. Excelente relación calidad precio si se toma el recaudo de compartir los platos o llevando un cupón de descuento OLEO. Ambiente sin pretensiones pero no desagradable."
    }, 
    {
      "date": "29 May 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "mikeD", 
      "text": "Excelente entraña!!.. jugosa y tierna. Un parrillero que maneja los tiempos de cocción a la perfección. Destacables también los riñones de cordero. Carta de vinos con opciones (alguna etiquetas un poco zarpadas en precio). El ambiente dá para ir en pareja por la noche. La atención (aclaro: un domingo a la noche y a fin de mes) fué rápida y correcta. Recomendable."
    }, 
    {
      "date": "6 May 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Agu81", 
      "text": "Es barato, las porciones abundantes y buenas. No es la mejor parrilla pero el precio/calidad es bueno. La atencion buena y la limpieza es muy buena."
    }, 
    {
      "date": "29 Abr 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Aleli_2011", 
      "text": "El lugar es sencillo pero cálido. El mozo nos atendio muy bien y rápido, pedimos la entrada y vino en menos de 15 minutos... la parilla vino cuando terminamos casi la entrada. Un lugar recomendable, abundante  las porciones. Buena relación entre precio-calidad!"
    }, 
    {
      "date": "26 Abr 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "pimpo_88", 
      "text": "Buena carne! Excelente la atencion. La verdad un lindo lugar para ir a comer buena mercaderia. Lo recomiendo para que vayan. No es nada del otro mundo pero hay cada uno que cuando nos encontramos con un buen restaurante como este hay que darle su merito. En un tiempo vuelvo. No ya! Denle una oportunidad. Mal no la van a pasar."
    }, 
    {
      "date": "19 Mar 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "oktubrerojo", 
      "text": "Ojo de bife con un ataque de nervios, ensalada impecable, camarera ni idea, se llevo el descuento de Guía Oleo y se olvido de descontarlo. Diciendo ¿Y ahora que hacemos? Finalmente nos devolvieron el descuento en efectivo..."
    }, 
    {
      "date": "6 Mar 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "elchefmar", 
      "text": "Ambiente lindo, pero un poco oscuro. atención buena y atenta pero no muy simpática. La comida es buena. Rico chorizo, buena morcilla y bueno el ojo de bife (para compartir). Precio de los platos aceptable, pero es inaceptable que cobren $8 de cubierto a cambio de nada. cuando se terminará esta moda? Sin descuentos y con el precio del cubierto y la bebida se torna caro."
    }, 
    {
      "date": "11 Feb 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "javiervz", 
      "text": "Fuimos un viernes a la noche sin reservar y tuvimos que esperar 50 mins afuera. si bien la calidad de la comida es aceptable, existen parrillas cuya relación precio/calidad es mucho mejor. el lugar es ruidoso pero lo peor -sin dudas- es la atención de los mozos: pesima. tal es el abandono y la mala predisposición hacia el comensal, que luego de 30 mins de reloj sin que nos den bola, nos cansamos y pedimos la cuenta. y ojo: el lugar no estaba lleno de gente como para decir ¨estaban hasta las manos atendiendo¨. ni volveria, ni lo recomiendo. pd: si no querés laburar de mozo, dedicáte a otra cosa"
    }, 
    {
      "date": "11 Feb 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "MADAME_VIP", 
      "text": "LA VERDAD SE SUPERAN DIA A DIA ,con la calidad de la carne de las papas recien hechas,no recalentadas,un flan cada vez es mas rico,tendria que ser doble,y ahora  parece que hay otro parrillero que no demora tanto la carne.estaba lleno .Y el servicio de mesa pobre y mozos/as maso.faltaria un curso para limar un poco la atencion.\r\n\r\n\r\n\r\n\r\n."
    }, 
    {
      "date": "8 Feb 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "cocinerita55", 
      "text": "Fuimos por los comentarios positivos que vimos en la fuía y nos nos asombró. Está bien, pero no es espectacular. La atención es correcta y la comida es rica, pero hay muchas parrillas más ricas y menos caras."
    }, 
    {
      "date": "1 Feb 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Biscuit", 
      "text": "Hicimos una reserva para 12 personas con Tony. Pero finalmente fuimos 16 personas. Tony reaccionó velozmente y nos cambió de lugar para que todos estuvieran comodos. La comida tardó un tiempo muy aceptable para ser carnes asadas y el servicio fue muy bueno para la cantidad de gente que fuimos."
    }, 
    {
      "date": "30 Ene 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "mony", 
      "text": "Fuimos por los buenos comentarios de la guía y la verdad no nos defraudó. Super rico y abundante. La cocción de la carne a punto y las papas fritas super ricas."
    }, 
    {
      "date": "24 Ene 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "JEAMPO", 
      "text": "muy buena atencion si vas con chicos se preocupan por ellos."
    }, 
    {
      "date": "18 Ene 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "flavio_giannico", 
      "text": "Lo encontré buceando en GUIAOLEO y cumplió ampliamente mis expectativas. Fui un martes a la noche y había 2 mesas libres por lo que se ve que es un lugar que se llena los días más concurridos. Entraña excelente ($52) para dos, los vinos a muy buen precio (Benjamin NS, Trapiche a $29), el ambiente muy lindo, bien el aire acondicionado como la mantelería, la panera y el queso para untar. La acústica no es buena, pero las mesas no están tan juntas como dicen otros comentarios. No son mozos de la vieja escuela, pero atienden bien. El dcto guiaoleo del 20% EXCELENTE. Vuelvo sin dudarlo."
    }, 
    {
      "date": "12 Dic 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "duvita", 
      "text": "Cada vez que voy con o sin promoción es una buena experiencia. La carne es muy buena, la atención casi siempre correcta (solo una vez hubo un malentendido). La entraña esde las mejores quese pueden comer a este nivel. El punto se respeta. Altamente recomendable. El lugar esta bien ambientado. Cada vez que quiero comer entraña voy allí. Otros cortes que he probado tambien son buenos. Es lindo sentirse respetado como usuario o consumidor en todo sentido.  Saludos."
    }, 
    {
      "date": "5 Dic 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Micaelasando", 
      "text": "Super abundante los platos. Y la relacion precio calidad es justa. Los mozos no son de lo mejor, pero son correctos. Es un lugar para tener en cuenta."
    }, 
    {
      "date": "28 Nov 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "STV67", 
      "text": "Buena las mollejas. Los chinchulines de cordero algunos con sabor un poco fuerte. Muy bien el solomillo y la colita. El tamaño de las porciones es como en otros comentarios muy abundante, para compartir. El vino estaba acido y me lo cambiaron sin problema. Teniendo en cuenta que compartimos postres, entrada y principales un poco caro, pero con el cupon de la guia seguro es más razonable (no el Domingo al mediodía) y tambien teniendo en cuenta que sobro bastante por lo abundante."
    }, 
    {
      "date": "22 Nov 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "bob1", 
      "text": "Muy bueno y recomendable. Pociones abundantes como para compartir. La carne a punto y sabrosa. Voy a volver a probar el cordero. Exelente atencion."
    }, 
    {
      "date": "6 Nov 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "laboni", 
      "text": "Quisimos ir a comocerlo por los comentarios de la Guia y la verdad nos sosprendio. Pedimos de entrada 1/2 porcion de chinchulines y luego 1 porcion de asado ( fritas y ens de rucula); sinceramente demasiadooo!!! y todo muy muy rico!!! Lastima que sea chiquito, pero muy confortable!!"
    }, 
    {
      "date": "5 Nov 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "burbujas", 
      "text": "La comida es bastantes buena, las mollejas son muy abundantes, con media porción de las mismas casi que cenan dos personas. La tira de asado es lo mismo, porciones muy abundantes, con una porción comen dos. La calidad es bastante buena."
    }, 
    {
      "date": "30 Oct 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Pifitona", 
      "text": "La carne es muy buena, las achuras tambien. Muy buenas las ensaladas. Excelenta la atencion en un clima calido y tranquilo. Muy accesible en cuanto a los precios, dado que se puede pedir de a media porcion y es mas que suficiente para una persona. La porcion es para dos."
    }, 
    {
      "date": "28 Oct 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "soyyosoloyo", 
      "text": "La carne excelente calidad,muy buena cocina,muy bien servida,carta de vinos variada,ambiente relajado,recomendable\r\nComida  | Servicio  | Ambiente"
    }, 
    {
      "date": "21 Oct 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "javiA", 
      "text": "Nosotros vivimos cerca y Lo de Paka se ha convertido en un clasico, un lugar agradable la comida excelente. Lo unico un poco lenta la atencion, pero vale la pena esperar. Volveremos.. Lo que si les recomiendo hagan reserva si van un dia de fin de semana a la noche, porque sino pueden quedarse esperando. Saludos"
    }, 
    {
      "date": "16 Oct 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "amadanervo", 
      "text": "fui con amigos, ambiente super agradable, muy confortable, buena comida, la parrilla exelente!!\r\nmuy recomendable! precios apropidados!"
    }, 
    {
      "date": "10 Oct 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Lilifla", 
      "text": "Muy buena atencion. Rapido el sevicio. La comida a punto y en porciones para compartir. Buenos postres.\r\nUsamos un cupon de la Guia asi que tuvimos un buen descuento. Ampliamanete recomendable. Un lugar bien ambientado y comodo."
    }, 
    {
      "date": "9 Oct 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Mulder7", 
      "text": "Eramos 2 parejas, pedimos una entrada de papas fritas, chorizo y media porcion de mollejas, una cerveza de litro, copa de vino y una coca. Luego pedimos cada pareja un bife de chorizo (son para compartir) y comimos bien la verdad, gastamos 217$ total (7 pesos el cubierto). El corte de carne es grande y bien hecho, volveremos a ir."
    }, 
    {
      "date": "9 Oct 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "linoja", 
      "text": "El ambiente, muy cerrado y caluroso, con bastante olor a humo, el servicio, es regular,pero la carne es exelente, el bife de chorizo, estaba en su punto justo de cocción, y muy sabroso. No se si volveré, especialmente viernes por la noche"
    }, 
    {
      "date": "12 Sep 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "oktubrerojo", 
      "text": "Excelente en parrilla y carnes, buena panera y la atención regular"
    }, 
    {
      "date": "2 Sep 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "marioerre", 
      "text": "Aceptable parrilla. Porciones abundantes. Poca gente."
    }, 
    {
      "date": "2 Sep 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "MarkIII", 
      "text": "Estuve a fines de septiembre. Muy buena carne y abundante todo (porciones para dos). \r\nLa atención cálida y amable. Lo recomiendo mucho"
    }, 
    {
      "date": "29 Ago 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "HerBerryman", 
      "text": "Parrilla en una tranquila esquina de Belgrano, con tradicional ambientación de parrilla de campo en ciudad. Los platos son abundantes, con porciones para compartir. Los chorizos y el asado de tira muy buenos. Es una lástima que no exista la opción de parrillada. Los precios un tanto elevados pero se puede aprovechar el descuento de óleo. La atención es correcta."
    }, 
    {
      "date": "20 Ago 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Rochipet", 
      "text": "Me encanta ir a este restaurante por la comida, pero no veo bien el sistema de reservas que posee. Me parece que tener que esperar una hora y cuarto mientras las mesas estan vacias esperando que lleguen los que las reservaron indica que a los dueños solo les importa los comensales que reservan y no la gente que va al lugar. En todo ese tiempo se deben haber ido cerca de 20 comensales. Son politica comerciales que espero cambien, porque el lugar siempre me gustó, la comida tambien. Lo he recomendado y siempre quede bien con mis amigos."
    }, 
    {
      "date": "15 Ago 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "JORGEBP", 
      "text": "Una muy buena opcion de parrilla.Fui por los comentarios de la guia y pedimos el matambre a la pizza ( para compartir ) y el panqueque de dulce de leche que era riquisimo ( tambien compartimos)Porciones abundantes, de buena calidad , y buen precio. Para repetir.No tuvimos suerte con el mozo que nos toco, pero el resto de los mozos y mozas parecian de mejor atencion y humor."
    }, 
    {
      "date": "15 Ago 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "ORFEO", 
      "text": "Muy buena atención, el ambiente es clásico, la carne al punto que se pidió, sabrosísima, ensalada riquísima. Sin duda vamos por más!!!!! Muy recomendable gente."
    }, 
    {
      "date": "4 Jul 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "EVillalbi", 
      "text": "La atención esmerada y los platos abundantes (todo para compartir). Muy buena opción para comer Parrilla."
    }, 
    {
      "date": "18 Jun 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "MADAME_VIP", 
      "text": "HOLA,buena atencion y recomendacion  del mozo,la torta de choco cada vez mejor,para mejorar el cafe, unos amaretis."
    }, 
    {
      "date": "15 Jun 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "nicoradi", 
      "text": "la verdad que muy bueno el restauramt, no suelo ir mucho pero si pedirlo por delivery, lo unico negativo desde mi punto de vista es que te cobran $9 el servicio de mesa. La carne de muy buena categoria y porciones abundantes."
    }, 
    {
      "date": "6 Jun 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "tatundp", 
      "text": "fui con mi familia un domingo al mediodia! reservamos una mesa...muy lindo lugar...la atencion muy buena ...la comida llego a tiempo y muy sabrosa para recomendar..muy buenas mollejas y provoleta y el asado de primera calidad! y con los postres tampoco fallaron el flan es excelente....los felicito! volveremos sin duda!"
    }, 
    {
      "date": "29 May 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "marianax", 
      "text": "Muy buen lugar para una cena tranquila, precio accesible y buenos productos. La atencion es muy cordial y el mozo sugiere con buena predisposicion y  en de forma moderada. Volveria y lo recomiendo"
    }, 
    {
      "date": "23 May 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "ninacalo", 
      "text": "Excelente atención. Porciones abundantes, el punto de cocción fue según lo solicitado. Lugar tranquilo, cómodo y por sobre todas las cosas muy limpio. Muy buena salida la parrilla por lo cual no hay olor ni humo. Cuenta con área fumador. Al finalizar la cena nos ofrecieron Champagne/lemonchelo"
    }, 
    {
      "date": "15 Abr 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "soyyosoloyo", 
      "text": "la parrillafda de vegetales es lo mejor q he probado. riquisima. crocantes. y mi pareja comio un cerdo q tambien estaba delicioso."
    }, 
    {
      "date": "4 Abr 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "marzo62", 
      "text": "Una linda parrilla para ir en familia, es nuestro elegido cada tanto para cenar los domingos, buena carne y en el punto de cocción elegido, porciones para compartir. Opción de parrilla de vegetales si entre los comensales hay un vegetariano"
    }, 
    {
      "date": "1 Abr 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "TITO84", 
      "text": "Fuimos 4 (dos matrim)La comida buenísima en general. Pequeños detalles: la panera poco surtida,El budín de pan muy compacto, casi duro, sin pasas y sin cáscaras de naranja. Los trozos de carne cortados a cuchillo, de las empanadas, muy grandes. Muy bueno El mousse, los agnolotis solo 3 pero suficientes y riquísimos. El matambre a la pizza tenía un dejo a hervido y/o tiernizado demaciado. Las papas fritas rejilla y bastón en su punto justo (ni una quemada) . El café refuerte según las señoras, pero sobre gustos...."
    }, 
    {
      "date": "21 Mar 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "mldm", 
      "text": "La calidad de todo lo que pedimos fue muy buena, tanto las achuras como la carne. Es un lugar muy agradable, al que seguramente volveremos."
    }, 
    {
      "date": "7 Mar 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "losta", 
      "text": "todo muy bien... no es excesivamente ruidoso ni te estan encima con el servicio en exceso! muy lindo el mozo que me atendio.. y muy profesional"
    }, 
    {
      "date": "14 Feb 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "fedekara", 
      "text": "muy rica la carne, el ambiente es tranquilo y la atencion es muy buena. lo recomiendo."
    }, 
    {
      "date": "11 Feb 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "adriel", 
      "text": "Muy buena la calidad de los productos que ofrecen,servidos en su punto justo y en porciones abundantes. La atención es amable y el ambiente es tranquilo y confortable. Es un lugar para pasar una linda velada y además es gratificante disfrutar del descuento de GO."
    }, 
    {
      "date": "10 Feb 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Raulius", 
      "text": "Vamos a menudo. La carne es siempre muy buena y la preparan exactamente como uno la pide. La carta de vinos es variada y buena, con precios muy razonables. En este momento rige el descuento de Guía Oleo, por lo que es aún más conveniente.Todo bien. Vamos a seguir yendo."
    }, 
    {
      "date": "24 Ene 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "GabrielaGaviota", 
      "text": "Si bien la comida es de muy buena calidad, el servicio de los mozos no es muy atento.  Están como a desgano, son correctos pero siempre falta....Si son dos personas que van a cenar, siempre estan atajandote para que no ocupes las mesas de la ventana, designadas para 4, aunque el local se encuentre practicamente vacio."
    }, 
    {
      "date": "28 Dic 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "franco391677", 
      "text": "la carne realmente muy buena y la porcion se puede compartir,todo lo demas bien pero fuimos atendidos por un joven de 20 años si los tenia que no nos presto la atencion que este lugar merece incluso olvido un chorizo ordenado por mi acompañante ,lastima que tengan personal sin profesionalidad y diligencia"
    }, 
    {
      "date": "11 Dic 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "alfa55", 
      "text": "Lugar muy agradable y bien ubicado. La atencion es excelente atencion y la comida muy gustosa y bien preparada. Un punto a favor que tiene Paka es que se puede ordenar media porcion, si uno va de a varios se tiene la oportunidad de probar varios platos y/o compartirlos. El matambre a la pizza, la bondiola de cerdo y el bife de chorizo estuvieron excelentes.\r\nEs seguro que volvere a ir en alguna otra ocasion."
    }, 
    {
      "date": "5 Dic 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "fidodido", 
      "text": "Lugar muy lindo y tranquilo. Excelente tanto como para pasar un cena intima como para compartir entre amigos. Se recomienda hacer reserva. La atencion de los mozos es impecable. El nuestra parrilla preferida."
    }, 
    {
      "date": "28 Nov 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Garbis", 
      "text": "Eramos 2 y cenamos achuras como entrada y asado en tira con papas rejilla. Las achuras muy buenas y la carne resultó la mejor de la que he comido en parillas ya que no parecía previamente tiernizada, estaba a punto como la pedimos y la porción más que abundante para dos. El lugar aunque chico es muy agradable y la atención también, lo recomiendo a aquellos que como yo tiene sus exigencias a la hora de comer en una parrilla."
    }, 
    {
      "date": "5 Nov 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Darab", 
      "text": "Buen lugar en Belgrano casi limite con Nuñez. Es un lugar tranquilo, con buena comida y con porciones abundantes. Trabaja muy bien en un lugar donde pasaron varios restaurantes pero donde ninguno se mantiene. Por ahora lo de Paka sigue y mantiene su servicio."
    }, 
    {
      "date": "24 Oct 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "nordes", 
      "text": "Muy buena parrilla,para recomendar,por el lugar muy tranquilo, fuimos 6 personas,los chinchulines de cordero exquicitos,el asado de tira muy buena carne y en su punto justo.Muy buenos precios con vinos incluidos.La atención del mozo muy buena."
    }, 
    {
      "date": "26 Sep 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "MADAME_VIP", 
      "text": "Comimos bien ,lastima un amigo que se retraso y no pudo hacerlo dado que el mozo nos dijo que ya era tarde y nos retiramos,otra vez sera"
    }, 
    {
      "date": "25 Sep 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Xavi2008", 
      "text": "Linda parrilla para ir a comer. La atencion fue correcta y la comida sabrosa. La unica contra es que el salon fumador esta la mayor parte del tiempo abierto y se mezcla con los no fumadores. Para ir"
    }, 
    {
      "date": "22 Ago 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "coco9234", 
      "text": "Muy buena atención y comida. El ambiente es muy agradable y el mozo -se acordó de mí pues me atendía con los otros dueños-muy bueno. Es algo ruidoso y las mesas para 2 no son las mejores pero ha vuelto a ser una muy buena opción para la zona por la relación precio/calidad. Lo recomendamos."
    }, 
    {
      "date": "15 Ago 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Joseluiste", 
      "text": "Me guie por vuestros comentarios y no me defraudaron en nada. Las porciones son muy abundantes y compartimos los platos que pedimos entre todos los que fuimos. Mis amigos me felicitaron por el lugar que elegí. Ampliamente recomendable"
    }, 
    {
      "date": "1 Ago 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Koche", 
      "text": "Ubicado en una tranquila esquina de Belgrano, ofrece un cálido ambiente para todo tipo de clientes, amplio salón con una adecuada separación entre las mesas lo que permite conversar sin levantar la voz.  Una carta que ofrece un buen balance, en la que se destacan las carnes con porciones abundantes que permiten compartirse.  Buena la idea de poder pedir medias porciones para probar más de un platillo.  El servicio muy expeditivo y atento.  Ricos los postres, destacándose la mouse de chocolate.  Los precios medidos se conjugan con la calidad de los productos ofrecidos.  Para tener en cuenta.."
    }, 
    {
      "date": "26 Jul 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Ghandino", 
      "text": "Excelentes chinchulines de cordero en su punto justo, al igual que la entraña. Muy buena la atención de Yamil (Junior), aconsejándonod por los platos que pediamos y sus recomendaciones. Realmente un lugar para volver y para recomendar"
    }, 
    {
      "date": "25 Jul 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "lageysha", 
      "text": "excelente calidad y ambiente, la atencion SUPER, para recomendar. parejas, amigos o familia. Las sugerencias de Juanca y Mariel nos vinieron muy bien ya que las porciones son abundantes y no nos excedimos.Gracias, volveremos"
    }, 
    {
      "date": "4 Jul 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "arik", 
      "text": "Muy buena atención y buena comida. Recomendable. de lo mejorcito del barrio y eso que hay muchas y buenas opciones."
    }, 
    {
      "date": "30 Jun 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "maet", 
      "text": "La carne excelente ...., buen servicio y lindo lugar, para recomendar !!!!"
    }, 
    {
      "date": "14 Jun 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "danynadal", 
      "text": "El lugar es muy ameno ,bien ambientado,calido y bien atendido;La comida es de buena calidad y los precios son optimos,un lugar para recomendar."
    }, 
    {
      "date": "29 May 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "MADE", 
      "text": "Comimos medio ojo de bife y media bondiola con una papas rejillas. La carne MUY MUY buena y en el punto pedido (lo que no pasa en todos lados!!). Las papas crujientes y riquisimas.De postre comimos una mouse de chocolate que no estaba bien lograda ... eso es lo unico que no nos gusto."
    }, 
    {
      "date": "28 May 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "losta", 
      "text": "Todo muy bien, como siempre! el punto de la carne, el pan caliente, los tiempos, el lugar amplio; y sin mesas de mas, que suelen hacer insoportable el nivel de ruido! ademas esta fuera de zonas gastronomicas en las que generalmente se hace imposible estacionar razonablemente cerca. La atencion SUPER!! :-)"
    }, 
    {
      "date": "26 May 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "ferbat", 
      "text": "Realmente es un muy buen lugar, suelo ir seguido con mi familia porque tienen carnes de excelente calidad, sumado a un muy buen servicio y ambiente. Las porciones son grandes, los mismos mozos te recomiendan pedir media en lugar de una entera, muy buenas carnes, inclusive pastas buenas para ser una parrilla."
    }, 
    {
      "date": "25 May 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Before_Sunset", 
      "text": "Después de leer varios comentarios favorables nos arriesgamos a ir sin recomendación de conocidos. Fuimos 6 personas, todo lo que pedimos estuvo muy bien. La carne muy buena, el agnelotti de ricotta también, lo mismo las verduras grilladas. Las ensaladas normales. Muy buenas las tortas de chocolate y manzana tibia con helado, y el flan. No es barato, pero vale la pena. Cabe destacar que la comida tenía poca sal, lo cual siempre es bueno (la sal se puede agregar!!!). Tardó un poco, pero probablemente porque nada estaba \"marcado\". Amable el mozo. Volveremos."
    }, 
    {
      "date": "23 May 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "gumer", 
      "text": "Todo bien en general.- Eramos cuatro y pedimos varios tipos de carne.- No califico la comida como muy buena porque creo que fallaron con el asado de tira.- No era de lo mejor, la porción muy pequeña y el precio muy alto.- Lo demás, ojo de bife, bife de chorizo, molleja, chorizo, morcilla, guarniciones, etc., muy, muy bueno.- El ambiente espacioso y agradable.- Un párrafo aparte para la atención, al borde de lo excelente; y muy honesta en cuanto a medias porciones y precios.- Por supuesto que volveré por alguna otra carne.- No es barato, pero mantiene una relación precio calidad aceptable.-"
    }, 
    {
      "date": "24 Abr 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Rochipet", 
      "text": "Los chinchulines excelentes, las morcilla esquisita pedazos de grasa, el matambrito tierno y grueso espectacular, las papas muy ricas."
    }, 
    {
      "date": "24 Abr 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Fer_40", 
      "text": "Excelentes chinchulines, chorizo muy bueno y papas fritas, el asado no fue de lo mejor. El ambiente es calido, porciones abundantes, tener en cuenta que fuimos dos mujeres. Atencion muy agradable."
    }, 
    {
      "date": "18 Abr 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "lazorra", 
      "text": "Bien ubicada y agradablemente decorada. Es una buena parrilla. Las mesas estan separadas y se puede comer y conversar cómodamente. A mi gusto la carta es un poco acotada, pero la calidad de los productos es excelente. Hay bastante demora en horas pico. Por el mismo precio hay muchas opciones similares. Da para conocerla."
    }, 
    {
      "date": "2 Abr 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "MADAME_VIP", 
      "text": "Hola,la carne buenisima,las papas se nota que son como en casa no marcadas y la pasta como las de mama...obvio el postre budin de pan.LO UNICO PARA CRITICAR FUE EL APURO DE LA MOZA."
    }, 
    {
      "date": "7 Feb 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Bestione", 
      "text": "Excelente el grillado tanto de las achuras como de la carne, muy buenas las papas fritas.\r\nParrilla para volver y sin duda recomentar a los amigos, estos se lo agradeceran."
    }, 
    {
      "date": "7 Feb 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "il_bestione", 
      "text": "Excelente el grillado tanto de las achuras como de la carne, muy buenas las papas fritas.\r\nParrilla para volver y sin duda recomentar a los amigos, estos se lo agradeceran."
    }, 
    {
      "date": "6 Feb 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "arielsanchez", 
      "text": "Bueno , la gran mayoria de los comentarios eran positivos , mi experiencia personal fue ambigua , el lugar es calido , la atencion erratica (nos terminaron atendiendo 3 mozos diferentes) , el cordero necesitaba 5 minutos mas de coccion , la provoleta era muy buena pero algo dificultosa de masticar , el chorizo bueno al igual que las papas , lugar de precios razonables , porciones abundantes , posibilidad de compartir cortes y achuras , panera buena , carta de vinos muy esmerada para tratarse de una parrilla , seguramente le dare otra oportunidad."
    }, 
    {
      "date": "13 Dic 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "acade29", 
      "text": "Carnes muy buenas, atención profesional, agradable ambientación buena relación precio calidad. Recomendable."
    }, 
    {
      "date": "6 Dic 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "jeton", 
      "text": "Fui con mi esposa porque nos dieron ganas de comer parrilla y ya habíamos visto los comentarios de la Guía. La verdad que nos decepcionó un poco porque esperábamos una mejor calidad en la comida. Las porciones son para 1 persona y las ensaladas estuvieron bien. Las fritas estaban hirviendo!! Estuvo correcto, aunque no volvería porque me parece que hay otras parrillas con mejores precios"
    }, 
    {
      "date": "29 Nov 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "gabriel304", 
      "text": "La carne a la parrila es muy buena las porciones tambien,destaco tambien las copas de vino,el ambiente y limpieza muy buenos,los precios no son muy economicos pero vale la pena conocerlo."
    }, 
    {
      "date": "4 Nov 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Soliman", 
      "text": "Considero que no hay mejor asado que el casero. El de restaurante no me suele gustar. Pero esta es una excepción. Muy buenos productos, no \"marcados\", esmeradísima atención, porciones abundantes y precios razonables. Para satisfacer con creces el instinto carnívoro."
    }, 
    {
      "date": "4 Nov 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "pabli21", 
      "text": "Excelente la atencion, tanto la del encargado como la de los chicos, la comida de muy buena calidad, y el lugar es comodo. Volvere."
    }, 
    {
      "date": "14 Oct 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Bity", 
      "text": "La iluminación lo hace íntimo, parece que tu mesa fuera la única, excelente atención, la carne muy buena y cocida a tu gusto, de postre recomiendo la torta de chocolate con bocha de helado."
    }, 
    {
      "date": "6 Oct 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Alberr", 
      "text": "En poquisimos restaurantes se comen carnes y achuras de 1ª calidad como en lo de Paka. He ido muchas veces y siempre es lo mismo."
    }, 
    {
      "date": "26 Sep 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "MADAME_VIP", 
      "text": "Todo bien comimos oj ode bife, papas y ensalada,lo unico la atencion un poco pobre,la maza apurada y no estaba lleno, deberian ser mas eficientes las señoritas..."
    }, 
    {
      "date": "20 Sep 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "reg3031", 
      "text": "La parrilla es excelente,y las porciones son generosas. A sugerencia del mozo, casi todos pedimos media porcion de cada plato o para compartir y fue mas que suficiente. La atencion es excelente y el ambiente bueno. Le faltaria algo mas de iluminacion y quizas un toque de musica funcional, para tapar el ruido. Pra no perderselo"
    }, 
    {
      "date": "17 Sep 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "mcrcouto", 
      "text": "Fuimos un miércoles por nuestro aniversario. La atención fue muy esmerada, hasta nos regalaron una flor por el festejo (detalle que hizo diferencia con años anteriores en otros lugares). La comida de muy buena calidad, porciones generosas y servidas a buena temperatura. El mozo nos recomendó como pedir mejor y variado sin que sobre demasiado. Muy recomendable."
    }, 
    {
      "date": "16 Sep 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "quimos", 
      "text": "Buen restaurante y buena calidad de comida; precios razonables, ambiente agradable, barrio aislado (seguridad afuera, estacionamiento en la calle) Comimos Solomillo (40) de buena calidad, pure de calabaza (10), y ensalada mixta (16); Trapiche Chardonnay (25), agua (6). La comida tardo bastante en llegar (9PM, con muy poca gente en el lugar)y el pure de calabaza estaba tibio y el solomillo un poco pasado de cocido. Las porciones son abundantes, excepto la ensalada mixta de tamaño normal. Servicio muy atento, sabrosos pancitos calientes, y ofrecimiento al final de copa de champagne o lemoncello."
    }, 
    {
      "date": "7 Sep 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "A_B_E", 
      "text": "ya he heche otros comentarios y no los publicaron,pero insisto las pastas buenisimas...no solo la parrilla hay otras alternativas para todos los paladares.volveremos"
    }, 
    {
      "date": "6 Sep 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Fito", 
      "text": "Será que he tenido mala suerte o la mayoría se equivoca?. Para empezar debo reconocer que comí una mollejas exquisitas...pero nada más. La ensalada para el precio que la cobran (uno elige los ingredientes) es medio tomate perita y un poquito de cada cosa. El asado era malo, muy gordo. De postre frutillas con crema, las mismas le faltaban tiempo de maduracion, muy duras. Sí estaba bueno la torta de chocolate tibia que comió mi mujer. El servicio atento. El lugar es lindo pero poco intimista, NO PARA PAREJAS, muy bullicioso y mal iluminado. Relacion precio/calidad no está acorde.No volvería.-"
    }, 
    {
      "date": "4 Sep 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "sheaffer", 
      "text": "Fuimos por los buenos comentarios que tenía del lugar. Tiene lugar para fumadores cerrado y la atención es óptima. Comimos bife de chorizo y matambrito de cerdo. Los precios son un tanto altos ya que la comida es muy buena pero equivalente a otras parrillas que frecuento."
    }, 
    {
      "date": "30 Ago 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "dolores", 
      "text": "Nos gustó mucho el lugar y a pesar de que llegamos un poco tarde y comimos tranquilos como acostumbramos nadie nos apuró. La carne exquisita y coincido con la persona que envió el comentario anterior en que las papas españolas estaban un poco gruesas y nada crocantes.A pesar de esto que es modificable, lo demás es muy bueno. lugar para volver."
    }, 
    {
      "date": "30 Ago 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "chamacote2004", 
      "text": "Llegamos a las 13:10 y no habia nadie, pero enseguida fue llegando gente. Fui con mi mujer y mi hijo de dos años, la atencion fue excelente. El mozo y las chicas se portaron de diez y mi hijo quedo encantado con ellas. La comida muy buena. Solo que a las papas españolas les faltaba un poco de crocancia. Volvere sin dudas."
    }, 
    {
      "date": "21 Ago 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "lageysha", 
      "text": "Me es imposible no destacar la atencion de los chicos y por sobre todo la buena onda, a la vista se nota lo bien que se llevan entre ellos a pesar de los pocos que se ven, y esa energia nos contagia por completo. la calidad de la comida lo vale ya que hacia mucho no comiamos tan buena carne,volveremos sin duda alguna"
    }, 
    {
      "date": "26 Jul 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Patolandia", 
      "text": "Pedimos como entrada las milanesas de muzarella, y compartimos el principal, abundante, costillar de cordero. Buen punto de cocción a pesar de habernos tocado un corte de carne bastante grasosa. El lugar está bien, es más lindo el sector no fumador. Recomendable."
    }, 
    {
      "date": "12 Jul 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "gus013", 
      "text": "La carne muy buena y el servicio tambien. No tienen tarjetas y los precios un poco altos respecto de parrilas de la zona.Las porciones son abundantes y se pueden compartir."
    }, 
    {
      "date": "10 Jul 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Elverde", 
      "text": "Buena parrilla, platos abundantes para compartir, en días de semana recomendable."
    }, 
    {
      "date": "23 May 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "gallegol", 
      "text": "No hay caso la parrilla sigue siendo de lo mejor de la zona, si bien esta vez la entraña estaba un poco dura el sabor era excelente, volveremos"
    }, 
    {
      "date": "20 Abr 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "lualque", 
      "text": "La sala no fumadores es buena pero queda muy a la vista el interior con heladeras tipo kiosko, mesa de trabajo,lo que baja mucho el amniente junto con el hecho de que el anotador y los mozos están muy encima de las mesas centrales. De los 4 unicos vinos malbec en la carta en el rango de 35-43 $ solo tenian 1 pero cuando se pidió el que no tenían trajeron el mismo pero reserva sin decir NADA (Y VALIA $ 73). El lugar quiere aparentar mucho mas de lo que es. Ademas no tiene tarjetas."
    }, 
    {
      "date": "10 Abr 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "adro", 
      "text": "por ser parrilla es uno de los mejores, todo en su lugar, comida, atencion, servicio, ubicacion, paciencia, etc.. fuimos con charly y la enana les gusto bastante y como siempre, la guia no defrauda, valor tal cual el promedio y mismo los votos. parrilla para ir ambiente elegante con grupo de 4 a 6 personas."
    }, 
    {
      "date": "1 Mar 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "cieloambar", 
      "text": "Bien. Buenas porciones, sobro comida. Carta completa y sabrosa. Las camareras son muy amables y te atienden con dedicacion. Volvere para probar las opciones de cordero."
    }, 
    {
      "date": "27 Feb 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "bond55", 
      "text": "Lugar agradable, buena ventilación, sin olores y con buena música ambiental. Mesas bien separadas. Tiempo de espera correcto, punto de las carnes optimo. Bebidas colocadas en balde con hielo. Helados y mousse de chocolate excelentes. Precio acorde con calidad de alimento."
    }, 
    {
      "date": "12 Feb 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "DragonReborned", 
      "text": "Muy rica la comida, la atención excelente y el ambiente agradable. \r\nIgualmente me resultó un poco caro."
    }, 
    {
      "date": "6 Feb 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "fedcar", 
      "text": "Buena carne, vale la pena conocerlo, lugar tranquilo ambiente calido"
    }, 
    {
      "date": "25 Ene 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Psygody", 
      "text": "Una parrilla muy buena: Comi morcilla y chinchulines muy buenos. Lomo también muy bueno. Lo que no me gusto era que la trucha a la parrilla no era fresca, se notaba; pero para pedir carne, achuras, papas rejilla, morron asado al ajillo lo recomiendo mucho. El ambiente esta bastante bien y te atienden bien. En conclusión, nada fuera de lo común pero todo muy rico."
    }, 
    {
      "date": "25 Ene 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "doodsvogel", 
      "text": "La comida es realmente muy buena! Vale la pena ir. Al principio los precios de la carta asustan un poco, pero TODOS los platos son para compartir (realmente comen dos personas de buen comer, tranquilamente!). Se pueden pedir medias porciones y alcanza perfecto!. La atención es IMPECABLE! Para volver con amigos!!!"
    }, 
    {
      "date": "22 Dic 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Sheshi", 
      "text": "Fuimos con mi novio a cenar y compartimos una provoleta y una bondiola con papas fritas, ambas de buena calidad y suficiente para satisfacernos. El ambiente es agradable y bastante informal. La relacion precio/calidad es acorde. Al final nos obsequiaron una copa de champagne. Muy recomendable!!"
    }, 
    {
      "date": "14 Dic 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Pampa1", 
      "text": "Muy buena carne y achuras, bien preparada y presentada al igual que las ensaladas. Agradable y eficiente servio, un poco exagerado el precio de los vinos y ya cualquiera cobra $6 por una botella de agua mineral.Igual restaurante de barrio muy recomendable."
    }, 
    {
      "date": "6 Dic 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "sgkosower", 
      "text": "Excelente la comida, la carne de primer nivel y el dueño nunca dejo de preguntarme como habia comido, si estaba todo bien etc."
    }, 
    {
      "date": "18 Nov 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Nico1974", 
      "text": "Lo conocí por Guiaoleo y la verdad que muy bueno, ya fui dos veces en casi un mes y siempre muy buena calidad de carne, excelente la atención, y el ambiente del lugar.\r\nLa única observaciones es que no tienen tarjetas ni de crédito ni débito, algo bastante molesto en estos tiempos."
    }, 
    {
      "date": "7 Nov 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "mvbl", 
      "text": "Se come muy bien, la pizza a la pariila que ordenamos con mi novio estaba espectacular con mucha mozarella como nos gusta y la masa muy rica. Me encantaron los collares que exponen y a muy bien precio, siempre vamos a comer y la verdad que es una buena idea que hallan puesto un exhibidor con colgantes que adorna mucho. \r\nFelicitaciones!"
    }, 
    {
      "date": "23 Oct 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Foier", 
      "text": "Me encanta el cuidado y la rapidez para mejorar los errores. Me trajeron un nuevo ojo de bife porque se dieron cuenta que erraron el punto. Errar es humano pero reconocerlo es divino... bien por ellos!"
    }, 
    {
      "date": "31 Ago 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "naru", 
      "text": "Agradable lugar. La comida es muy rica, sobre todo la entraña. Servicio agil y buen surtido de vinos. Para volver."
    }, 
    {
      "date": "24 Ago 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "sandruli", 
      "text": "El lugar está bien, aunque sufrimos un poco el frío porque aparentemente no andaba la calefacción, la comida estuvo muy buena y la atención es algo para destacar, ya que es muy esmerada. Las mollejas y la entraña, espectacular. Aunque el lomo de cordero estaba buenísimo nos pareció que la porción es muy pequeña respecto del precio. No obstante este detalle es un lugar para recomendar."
    }, 
    {
      "date": "22 Ago 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Haighlander", 
      "text": "Carne de calidad, a punto y sin marcar. Porciones abundantes. Muy Buena atención. Amplia variedad de vinos. No es un lugar barato y al mismo tiempo es buena la relación precio calidad. Detalle nimio: me resultó \"escasa\" de espacio la mesita para dos."
    }, 
    {
      "date": "18 Ago 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Jueves", 
      "text": "Solo un detalle para destacar escasa iluminacion y en la lista de vinos no esta el precio de las botellas de 350mg."
    }, 
    {
      "date": "8 Ago 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Angello", 
      "text": "Una parrilla bien ambientada con muy buena comida y atencion acorde. De todas formas encuentro un poco elevada la relacion precio/calidad. Probe una de las mejores tablas de achuras que recuerdo (imperdibles los riñones y mollejas)"
    }, 
    {
      "date": "3 Jun 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Pazd", 
      "text": "Es un muy lindo lugar. La atención esmuy buena y la comida estaba bien. Felicitaciones."
    }, 
    {
      "date": "5 May 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "larrusa", 
      "text": "La carne es realmente buena, sobre todo la calidad y el punto justo de la entraña.\r\nLos platos son abundantes y al haber media porciones, se puede ajustar mejor la cantidad por persona. La atención es esmerada, en forma permanente y hasta un poco en exceso, se preocupan por saber si todo está bien. Muy recomendable para ir en familia considerando que el precio/calidad son una buena combinación."
    }, 
    {
      "date": "1 Abr 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "sublime_thc", 
      "text": "Muy bueno, recomendable."
    }, 
    {
      "date": "12 Mar 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "fschlim", 
      "text": "Muy rica la carne y las porciones son muy grandes. El lugar es muy lindo y amplio. Se encuentra un poco escondida la esquina pero realmente vale la pena."
    }, 
    {
      "date": "13 Feb 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "belen", 
      "text": "Fui el fin de semana pasado por la noche, motivada por los comentarios de la guia. Francamente no me pareció nada del otro mundo , la atencion fue esmerada,panera abundante pero sin variedad. el vacio que pedi tenia demasiada grasa para mi gusto y no se pudo compratir...dificilmente vuelva..."
    }, 
    {
      "date": "28 Dic 2006", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Dr_Garchirolli", 
      "text": "Ay que difícil calificarte, Paka. A ver, primer detalle desconcertante: La puerta siempre está cerrada con llave. \r\nEs de vidrio y posee amplios ventanales, de manera que primero te chocás con la puerta que no abre y luego golpeas y todos te miran. Un tanto bizarro. \r\nAfuera, un policia te mira.\r\nVamos al tema de fondo. Carne normal, tierna y abundante. No marcada. Menú acotado, buena carta de vinos. \r\nAmbientación buena. Atención regular. Digamos, cero profesional, todo voluntarismo. No nos tocó un mozo simpático las dos veces que fuimos. Andan dos flacos por ahí, que parecen ser los dueños y saludan a casi todos los conocidos con familiaridad, pero no apuran el servicio que es lento.\r\nTanto la comida, la bebida como los accesorios -lease aceite, vinagre, sal- no son servidos, sino arrojados sobre la mesa, en una punta, para que alguno de los comnsales los lleve al centro de la mesa.\r\nEn fin, parece más de lo que es. \r\nLos precios son razonables.\r\nSugerencia, rajen a todos los mozos y pongan camareras simpáticas o mozos profesionales."
    }, 
    {
      "date": "26 Dic 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "kalva", 
      "text": "muy recomendable, la comida en su punto exacto, muy bien atendidos, el precio está bien y un consejo Hay que compartir los platos, son muy abundantes."
    }, 
    {
      "date": "17 Nov 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Tats", 
      "text": "Muy buena la atención, sirven platos por porción o media porcion. el mozo re copado nos dijo que dos porciones para dos era mucho, que pidieramos una y media. Ahi el mozo pensó en el cliente y no en la factura. Parrilla y postres excelentes y buen ambiente. Un poco caro, pero vale la pena."
    }, 
    {
      "date": "9 Nov 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "gallegol", 
      "text": "Excelente atención y muy buena parrilla."
    }, 
    {
      "date": "4 Nov 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "carlitos", 
      "text": "Precio excesivo para un plato muy simple."
    }, 
    {
      "date": "21 Oct 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "osmin", 
      "text": "Estuvimos bien atendidos. La comida es muy buena."
    }, 
    {
      "date": "2 Sep 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "nardolepes", 
      "text": "La comida es bastantes buena, las mollejas son muy abundantes, con media porción de las mismas casi que cenan dos personas.\r\nLa tira de asado es lo mismo, porciones muy abundantes, con una porción comen dos. La calidad es bastante buena."
    }, 
    {
      "date": "3 Mar 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "F2006", 
      "text": "Mue buen lugar. La atencion es barbaro, los mozos muy buena onda. El dueño siempre esta ahi con la mejor! La comida muy rica, recomendable la parrilla"
    }
  ], 
  "excelentes": [
    {
      "date": "22 Sep 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "pala1976", 
      "text": "Fui con mi novia el sabado a la noche habiendo reservado antes la mesa que solicite sin problema alguno. la atencion es excelente, pedimos chinchulines y nos trajeron 1/4 por recomendacion del mozo porque las porciones son grandes, estuvo exquisito. tira de asado con papas que eran dos pedazos enormes, sobro y me lo lleve, dos gaseosas, un Calia Syrah-malbec y un agua. todo 230. Vuelvo seguro y lo recomiendo. tambien recomiendo que reserven porque es normal que este completo."
    }, 
    {
      "date": "15 Sep 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "vampira", 
      "text": "EXCELENTE!!!! Una de las mejores parrillas de Buenos Aires. Las achuras siempre a punto, todos los cortes de carne tiernos y muy abundantes y los postres, caseros y riquísimos."
    }, 
    {
      "date": "18 Ago 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "shangrila10", 
      "text": "excelente, la atención, la comida"
    }, 
    {
      "date": "16 Ago 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "ward", 
      "text": "Toda la experiencia fue muy buena. Pedimos para compartir, porque el mozo nos aviso que las porciones eran grandes antes de hacer el pedido y la recomendación fue certera. Los puntos de cocción vinieron como fueron pedidos y la calidad de la carne era muy buena. Un único punto en contra: Nos apuraron un poco, para retirar los platos, pedir el postre y cobrar. Además, fuimos con un cupón de descuento de Guía Oleo y comimos muy bien a un precio más que razonable. Muy recomendable, vuelvo seguro!"
    }, 
    {
      "date": "16 Ago 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "LaYolideloeste", 
      "text": "Fuimos un grupo de amigas con el descuento de Oleo! Realmente tanto la comida como el lugar son muy buenos. La atención es esmerada. La calidad de la comida es muy buena y  cuando te mencionan que es para compartir realmente lo son."
    }, 
    {
      "date": "21 Jul 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "brianda", 
      "text": "Excelente lugar,la atención y la comida una maravilla!!!!  voy siempre con amigas!"
    }, 
    {
      "date": "19 Jul 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "loresti72", 
      "text": "Fuimos toda la flia por recomendación y superó nuestras expectativas. Excelente atención, muy buen ambiente y la comida ni que hablar. Lo recomiento."
    }, 
    {
      "date": "18 Jul 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "rodrigo_utn", 
      "text": "Muy lindo lugar, y la comida es excelente"
    }, 
    {
      "date": "28 Jun 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Levito", 
      "text": "fui a festejar mi cumple con toda la familia, excelente la atencion.\r\nEl ambiente es acogedor, la carne muy buena con la coccion perfecta.\r\nLas porciones son ambundantes, para compartir y nos regalaron una copa de champagne. Sumado todo esto, el precio  es muy barato por la calidad de comida. Buenisimo, supero las espectativas! Volveremos."
    }, 
    {
      "date": "24 Jun 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "perlaeugenia", 
      "text": "Lo súper recomiendo. Fuimos con mi esposo y mi hijo chiquito, la comida excelente, porciones gigantes (para compartir)  y de excelente calidad, la atención de los chicos fue excepcional, y pagamos un precio acorde a lo que consumimos. Somos de salir bastente a cenar fuera de casa, y sabemos que vamos a volver a Lo de Paka!"
    }, 
    {
      "date": "6 Jun 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "gtabed", 
      "text": "muy buena opcion para el mediodia  economica y todo muy bien servido lo recomiendo"
    }, 
    {
      "date": "2 Jun 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "odysseas", 
      "text": "Volví después de un tiempo y no falla, la carne en el punto exacto, el mejor bife de lomo, el acompañamiento muy bueno y los postres son excelentes (panqueque dulce de leche, ensalada de frutas frescas), con el descuento oleo el precio es razonable, pero lo mas destacable es sin duda la atención del personal, son de lo mejor."
    }, 
    {
      "date": "5 May 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "DANIEL_VILLURQA", 
      "text": "Uno de los mejores lugares para comer muy buena carne a precio razonables. La panera con el quesito que te dan de entrada es excelente. En general pido ojo de bife y matambrito a la pizza. Muy buenos ambos. Voy muy seguido y nunca me ha tocado un corte de carne duro. De postre recomiendo el marquise de chocolate."
    }, 
    {
      "date": "23 Abr 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "danesio", 
      "text": "yo pregunto siempre el corte mejor de la noche ,e acepto los consejo ...siempre como my bien ....a justo precio bien para la chica MARIELLE"
    }, 
    {
      "date": "11 Abr 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "fery", 
      "text": "Excelente por donde lo mires. Muy buena parrilla, de calidad, las porciones son enormes. La tencion del m ozo Pablo fue muy buena, profesional y atenta. El ambiente es muy bueno tambien. MUY RECOMENDABLE (ademas por el precio con el descuento de la guia es muy recomendable)"
    }, 
    {
      "date": "23 Mar 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "bensi", 
      "text": "Excelente. Muy buena calidad de carnes y vinos. Porciones generosas. Atención directamente proporcional.  Lo recomiendo!"
    }, 
    {
      "date": "17 Mar 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "FancoHS", 
      "text": "Muy buena experiencia . Fuimos con mi pareja el sabado a la noche, dado que nos queda cerca . Para nuestra sorpresa, llegamos temprano (21 - 21:30 ) y no tuvimos que esperar . Pedimos una porcion de Vacio (  Abundante. Le hicimos caso al mozo , que reomendo compartirla ) , una provoleta  con Albahaca y tomate y una porcion de fritas . Para beber  vino ( Precios razonables ) y soda . Gastamos  180$  entre ambos. \r\nDe despedida , lemonchello y/o copa de champagne."
    }, 
    {
      "date": "4 Mar 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "elianaromano", 
      "text": "fuimos a principios de marzo un domingo al mediodia y nos encantó.\r\nLa comida excelente, pedimos chorizos, provoleta, ojo de bife, lomo a la pariila y ensalada caprese, todo riquisimo!!! la carne muy buena!"
    }, 
    {
      "date": "3 Mar 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "maicolnait", 
      "text": "siempre muy buena calidad, tanto la carne como las ensaladas.\r\nla mejor opcion en parrilla de la zona."
    }, 
    {
      "date": "17 Feb 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "dlom", 
      "text": "Muy buena opcion de parrila en el barrio. Imperdibles los chinchulines de cordero. Fui varias veces y"
    }, 
    {
      "date": "17 Feb 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "chicaoh", 
      "text": "Las mollejas son lo mejor del universo!! No hay mollejas ni provoleta como las que hacen en este lugar."
    }, 
    {
      "date": "4 Feb 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "yamilayelen", 
      "text": "otra ves la pase muy bien me sentía como de la familia la verdad cada día mucho mejor no cambien ."
    }, 
    {
      "date": "16 Dic 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "SuCarvalhaes", 
      "text": "Fui a cenar con mi familia y mi novio y a todos no encanto, la comida es espectacular muy buena carne y porciones bien servidas para compartir, la provolete y la entraña muy recomentable, el lugar es muy agradable y el servicio fue rapido el mozo muy atento. seguro volvemos a cenar."
    }, 
    {
      "date": "25 Nov 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "andreozzime", 
      "text": "Excelente atención, Muy buena Carne y tienen servicio de descorche"
    }, 
    {
      "date": "16 Oct 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "yamilayelen", 
      "text": "Es la primera vez que fuimos la verdad  todo muy bueno,la atención para destacar. Nos aconsejaron muy  bien ,la carne estaba muy buena y al punto que lo pedimos , para probarlo el bife de chorizo de cerdo  y la torta  tibia  de chocolate  vamos a ir al otro para conocer  ."
    }, 
    {
      "date": "25 Sep 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "losta", 
      "text": "Abrio una sucursal en Nunez!! esta buenisima y tiene mesas afuera para estar al solcito. :-)"
    }, 
    {
      "date": "10 Sep 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "BorrachinFino", 
      "text": "Fui muchas veces, y nunca me defraudo. Platos abundantes. Siempre en el punto solicitado.\r\nTienen descorche que es muy bueno, y tienen buenas copas que es fundamental.\r\nLa atencion siempre fue correcta, es mas, no tiene juegos para chicos, pero los entretuvieron en la barra.\r\nMuy buena opcion en la zona."
    }, 
    {
      "date": "6 Sep 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "minino", 
      "text": "Un lugar muy agradable y cómodo. Mesas amplias y con suficiente separación entre ellas (gran defecto de muchos restaurantes donde uno se siente invadido por las mesas vecinas). La carne es de muy buena calidad y la sirven en porciones muy generosas como para compartir sobre una plancha de hierro caliente. Destaco también las pastas y las variadas y abundantes ensaladas. En resumen esta parrilla reune una mas que excelente relacion precio / producto el cual no es facil encontrar en otras de la zona que aumentaron fuertemente los precios. Buena carta de vinos y precios acordes."
    }, 
    {
      "date": "19 Ago 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Golosso", 
      "text": "Habíamos ido ya. Comimos muy bien con buen servicio."
    }, 
    {
      "date": "9 Ago 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "S.B.2009", 
      "text": "Como siempre, todo bien, buena atención y buena comida. Siempre me gusta ir porque el ambiente es tranquilo, los mozos traen lo que uno pide, en el momento que lo pide, pero no son cargosos. La comida es buena, no hay parrillas asi en belgrano. Una buena opción y con el desc. de guia oleo dos personas cenan por $160."
    }, 
    {
      "date": "6 Ago 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "rcolonna57", 
      "text": "El sábado 06AGO fuimos a cenar 7 personas, tuvimos que esperar y de hecho sabemos de que hay que hacerlo. Llegamos 22:20 e ingresamos a las 22:55. Como siempre, la comida, de primera todo lo que pedimos, pero la atención es DESASTROSA, no solo nos sacaban los platos sino que nos apuraban porque tenían que cerrar porque los cocineros viven muy lejos. Es una pena que el dueño no sepa que perdieron 7 cubiertos habiendo gastado casi $800 pesos. Una gran pena, para nosotros como usuarios y a Ud. por no darse cuenta."
    }, 
    {
      "date": "4 Ago 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Indionauta", 
      "text": "No es para ir con chicos pero me gustó.\r\nCarne de buena calidad, te la traen en una plancha de hierro caliente que ayuda a que se mantenga la temperatura.\r\nYo necesito siempre que me atiendan rápido, no tengo pacencia y este lugar me gustó, todo llegó antes de lo esperado.\r\nLa carta de vinos es buena, no muy extensa, creo que le falta originalidad pero está bien.\r\nUn destacado: El chorizo, es rueda de puro cerdo, para ir y comer eso solo\r\nDa para ir, es una parrila elegante, pequeña, discreta, excelente para ir en pareja."
    }, 
    {
      "date": "24 Jul 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "DiegoGarriga", 
      "text": "Excelente, la primera vez que voy y me parece todo muy bueno. Comimos bife de chorizo y matambre a la pizza, con ensalada y papa al plomo, todo muy fresco, el bife excelente. Vamos a volver."
    }, 
    {
      "date": "12 May 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "caprichos", 
      "text": "Muy buena carne, riquisimas la papas fritas y sobre todo la atención es para destacar, muy atenta la persona que nos atendio,"
    }, 
    {
      "date": "21 Abr 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "guille253", 
      "text": "Excelente relación precio-calidad."
    }, 
    {
      "date": "16 Abr 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "fidodido", 
      "text": "Es una parrilla muy calida que se presta tanto para una salida en pareja como para juntarse con parejas amigas. La atencion siempre es muy buena y la carne la sirven al punto que usted la pide. El flan casero muy recomendable"
    }, 
    {
      "date": "10 Abr 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "S.B.2009", 
      "text": "Siempre voy, en familia, con amigos, en pareja y nunca me decepciona, carnes en el punto solicitado, platos abundantes, buena atención y las papas fritas imperdibles. Seguiré yendo!"
    }, 
    {
      "date": "7 Abr 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "marcelogaio", 
      "text": "Excelente lugar. Vamos seguido, y siempre es una muy buena opción. La carne es siempre muy buena (bife de chorizo recomendable!)\r\nLos mozos tienen muy buena onda, y la atención es impecable."
    }, 
    {
      "date": "28 Feb 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "guido1980", 
      "text": "Excelente parrilla a la carta, la calidad de la carne es de primera y muy bien preparada. No encontre otro lugar con ese nivel de mercaderia. La atencion tambien es fenomenal, el mozo atento todo el tiempo y los de espera son cortos. Realmente creo que es la mejor parrilla a la carta de la Capital Federal. Felicidades."
    }, 
    {
      "date": "23 Feb 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Looney", 
      "text": "Excelente parrilla, buen ambiente, la comida muy rica! recomendable!"
    }, 
    {
      "date": "17 Feb 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "edur60", 
      "text": "Hace mucho que no ibamos opero por lo visto no bajaron el nivel .\r\nSigue excelente!!!! Por suerte teniamos reserva. nos gustaron mucho los postres."
    }, 
    {
      "date": "31 Ene 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Elizabe", 
      "text": "Muy buena la carne, se nota que es de primera calidad. La ambientación es cálida, ideal para una parrilla. Fuimos con el cupón de aquí y no hemos tenido problema. Lo recomendamos!."
    }, 
    {
      "date": "30 Ene 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "CHEMY", 
      "text": "El servicio es excelente las chicas te asesoran de acuerdo a lo que cada uno quiere comer y calculan la racion exacta, comes mas que suficiente y hasta sobra la comida esta hecha en el momento, en donde te sirven la comida no puede ser mas adecuado, la comida se mantiene todo el tiempo caliente, la atencion es cortes, rapida el lugar muy ameno y caldo y los precios super accesibles muy pero muy reomendable!!!"
    }, 
    {
      "date": "15 Ene 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "delmerlot", 
      "text": "Las veces que fuí no falló. Que excelentes los chinchulines de cordero.!!!! Muy buenos tb el riñon y el asado en su justo punto. Realmente y hasta hoy, lo mejor en carnes que visité. Nada relevante para criticar, y si lo hubo ya fue puesto en conocimiento de quien corresponde. Altamente recomendable la calidad y la cocción. Seguiremos yendo."
    }, 
    {
      "date": "18 Dic 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "leito_2731", 
      "text": "Excelente parrilla. Compartimos chinchulines y bondiola (ambos de cordero) y estaban excelentes. Los platos son para compartir y el mozo te ayuda a no pedir de mas. Muy buena atención, la única contra es que las mesas están muy juntas y práctcamente escuchaba la conversación de la pareja en la mesa de al lado."
    }, 
    {
      "date": "12 Dic 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "martire", 
      "text": "ja fuj varias veses ....impecable todo muy fresco e buena attencion"
    }, 
    {
      "date": "5 Dic 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "CecidePalermo", 
      "text": "Excelente la calidad de la carne y generosa la porción de ojo de bife para compartir. Me sigue gustando esta parrilla"
    }, 
    {
      "date": "13 Nov 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Milena_Iris", 
      "text": "Muy buenos cortes de carne,tanto en la calidad de la pieza como en la cocción. Porciones abundantes y buena relacion precio-calidad. Correcta higiene. La carta de vinos es un poco acotada pero variada. En cuanto a la atención fue buena y, el ambiente dependiendo del horario en que se vaya puede ser más o menos ruidoso. Volveremos."
    }, 
    {
      "date": "12 Nov 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "9mamut", 
      "text": "El restaurante es sumamente cómodo, son cordiales, y la comida.... excelente ! Nosotros tomamos el menú de mediodía, y la carne resultó buenísima, mucho mejor de lo que esperábamos por el precio.- No es barato a la noche, pero a mediodía, una ganga !"
    }, 
    {
      "date": "7 Nov 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "VAMPETA", 
      "text": "Es la segunda vez que vamos... No baja ni un cm, ni la calidad ni el servicio... el lugar super tranquilo... Las carnes por lo que probé al igual que las achuras son como para una exposición... riquisimo!!!"
    }, 
    {
      "date": "5 Nov 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Heraclito", 
      "text": "El ojo de bife excelente, el ambiente bueno pero algo ruidoso. No existe la atención, te dejan lo pedido y arreglate."
    }, 
    {
      "date": "2 Nov 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Palolila", 
      "text": "Más que recomendable para comer muy bien, en un ambiente tranquilo y familiar, sin estridencias ni modernidades vanales.\r\nLa atención destacable de los mozos y encargados y la calidad de los platos hacen que sea la opción de elección para una comida en nuestra familia."
    }, 
    {
      "date": "26 Oct 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "isadaniel", 
      "text": "Excelente el lugar, y muy buena atenci{on, uno se asusta cuando ve los precios, pero como todo es para compartir se pasa enceguida, El mozo que nos atendio nos recomend{o muy bien. No cabe dudas que voleremos"
    }, 
    {
      "date": "22 Oct 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 4
      }, 
      "user_name": "cecimos", 
      "text": "La comida, extraordinaria. Pedí lomo y la verdad es que estaba excelente y en el punto exacto de cocción en el que lo pedí. La atención muy buena. Lo único negativo es que el ambiente era sumamente ruidoso (viernes por la noche). Para peor, al lado teníamos una mesa de 9 que hablaban a los gritos. Si busca un ambiente silencioso/tranquilo, no lo recomiendo. Para el postre y el café, decidimos ir a otro lugar. Una pena."
    }, 
    {
      "date": "2 Oct 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "gastronauta", 
      "text": "Tremenda parrilla. La carne es excelente, sabrosa, tierna y siempre a punto. Bife de chorizo y ojo de bife de primera calidad (son para compartir). Muy recomnedable."
    }, 
    {
      "date": "2 Oct 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "jdumas", 
      "text": "Excelente la comida, excelente la atención, sin ninguna duda vamos a volver. Impresionantes las carnes en el punto en que las pedimos, riquìsimas y muy frescas las ensaladas, buenísimos los postres."
    }, 
    {
      "date": "25 Sep 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "carlo", 
      "text": "Ojo de bife muy sabroso y cocido al termino requerido (jugoso) lo cual no es comun en Buenos Aires. Porcion gigante, para compartir entre 2 y carta de vino accesible. Muy buena opcion para comer rica carne a precios justos."
    }, 
    {
      "date": "18 Sep 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Gaci", 
      "text": "Muy destacable la calidad de la carne y \"la mano del Asador\". De lo mejor que comí de parrilla en los últimos tiempos. \r\nFui bastante tarde y ya había muy poca gente, pero el mozo muy muy bueno. Nos indicó como pedir lo justo ya que las porciones son muy abundantes y fue eficiente sin estar encima.\r\nPara volver y reconendar..........y ademas tienen descuento por Guia Oleo!!!! un lujo"
    }, 
    {
      "date": "10 Sep 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Golosso", 
      "text": "Parrilla excelente,con muy buena carne y servicio. con guia oleo los precios se hacen accesible. recomiendo el lugar"
    }, 
    {
      "date": "5 Sep 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "losta", 
      "text": "Soy clienta de esta parrilla, una de las mejores de belgrano/nunez (solomia, el pobre luis, y marucha serian las otras). Lastima que la provoleta no esta a la altura de el resto de la comida. Sugiero opten por otra marca de queso, aun si esto implica elevar su precio. no es cuestion de que por reducir costos den un producto de muy inferior sabor y calidad. sugiero Santa Rosa o similar. Atencion 10 puntos!"
    }, 
    {
      "date": "4 Sep 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "julieta555", 
      "text": "Todas las carnes que probe, EXQUISITAS. LAs ensaladas tambien muy buenas. UNA PARRILLA A TENER EN CUENTA!!! la atencion fue muy buena y mas teniendo en cuenta que el lugar se llena, por eso deviene MUY ruidoso, asique aconsejo para salir con amigos, en pareja es imposible hablar."
    }, 
    {
      "date": "28 Ago 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "loquillo22", 
      "text": "Muy buen lugar, excelente parrilla. Muy buen atencion. recomendable"
    }, 
    {
      "date": "21 Ago 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "dorytiss", 
      "text": "Una parrilla super recomendable por su esmerada atención, ambiente muy especial bien decorado, prolijo y lindo. El menú que pedimos fue delicioso( chinchulines sabrosos y tiernos, mollejitas igual y matambre de cerdo y vaca muy ricos!)con porciones sumamente abundantes que se pueden compartir. Precio acorde con la calidad!Si se aprovecha el descuento oleo resulta barato. Vamos a volver seguro!"
    }, 
    {
      "date": "8 Ago 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "norberto47", 
      "text": "Muy buena opcion"
    }, 
    {
      "date": "8 Ago 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "mqueliz", 
      "text": "La mejor comida que he probado en buenos aires. Lo único  que no es muy bueno son los postres. Pero por lo demás todo es exclente, desde la comida hasta el servicio y el lugar. MUY recomendable."
    }, 
    {
      "date": "31 Jul 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "evarus", 
      "text": "no mwe canso de ir a este lugar. es muy rica la carne... las papas pay buenisimas y la parrillada de vegetales genial!!!"
    }, 
    {
      "date": "28 Jul 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Kamala", 
      "text": "Muy buena atención del personal, excelente la calidad de las carnes, las papas pay estupenndas, los panqueques con dulce de leche buenísimos. Todos los platos para compartir. Super recomendable"
    }, 
    {
      "date": "10 Jul 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "refmap", 
      "text": "Realmente un muy buen lugar, siempre he salido conforme.\r\nLo único no entiendo,  el costo del cubierto...."
    }, 
    {
      "date": "9 Jul 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "NesyAndy", 
      "text": "Gran calidad de carnes, si, excelente matambre a la pizza,bien cocido, no hervido y muy bien servido,y lo compartimos. No era gigante la porcion. servicio normal, sin grandes esfuerzos. Ambiente agradable. No tuvimos la copa de bienvenida. Da para volver. Pagamos con debito."
    }, 
    {
      "date": "10 Jun 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "pisak", 
      "text": "Me gusta mucho este lugar, la comida me parece excelente, no es la primera vez que voy. La entraña merece verdaderamente la pena. E ido a cenar y a almorzar y la atención y calidad de productos buenisimos"
    }, 
    {
      "date": "4 Jun 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "PaToRuZiTo", 
      "text": "Al llegar y para mitigar la espera nos acercaron una copa de champagne de cortesía, que repitieron al final de cena. El servicio de mesa era sencillo, pero muy bueno. El matambre salio espectacular, chinchulines de cordero y asado de tira muy buenos. Las porciones son abundantes, pero no se si diria que son para compartir. Seguramente volveremos."
    }, 
    {
      "date": "2 Jun 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "pranda", 
      "text": "excelente en todo sentido. no me gusta ponerme a ver todo lo malo. ningun lugar es perfecto, veo el empeño que se le pone, el esfuerzo por dar lo mejor y asi trato bien a todos y disfruto de mi cena en vez de estar criticando todo. felicito a lo de paka"
    }, 
    {
      "date": "24 May 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "drucho", 
      "text": "Creo que conozco todas las parrillas de Belgrano y Nuñez. Esta no la conocía, fui por los comentarios positivos de la Guia y no decepcionó para nada. Relación precio-calidad no tiene comparación con otras. Pienso volver siempre. Hasta el lugar es lindo y no hay olor. No será fashion pero comimos bárbaro. No omita pedir parrillada de vegetales."
    }, 
    {
      "date": "3 May 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "kupa", 
      "text": "Es la segunda que vamos con mi novia,y la verdad que reafirmo que la comida es excelente,porciones abundantes,carnes de primera calidad y en el punto que cada uno quiera,los precios son acordes a las porciones,y el lugar tiene una onda muy tranqui,super recomendable y por supuesto pienso volver nuchas veces mas."
    }, 
    {
      "date": "30 Abr 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "yanuchi_83", 
      "text": "La calidad de la carnes y achuras es muy buena. El ambiente es agradable. A mi parecer la mejor parrilla de la zona, lejos!!!"
    }, 
    {
      "date": "4 Abr 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "vampira", 
      "text": "Soy asidua concurrente y SIEMPRE me voy más que conforme. La comida es excelente. Las achuras siempre salen en su punto justo y la carne es de muy buena calidad. La lista de postres, si bien no es extensa, es muy buena. La atención, tanto de los mozos, del parrillero y del dueño del lugar, es impecable y muy dedicada. Tienen, al mediodía, un menú ejecutivo justo tanto en precio como en calidad. Voy a seguir yendo siempre."
    }, 
    {
      "date": "13 Mar 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "arik", 
      "text": "¡De lo mejor que he probado últimamente! La calidad de la comida es espectacular y la atención también. Es un poco ruidoso si está lleno pero lo que se recibe y como bien valen la pena. No es un lugar romántico pero para compartir con amigos y quedar bien es excelente. Muy buena predisposición en la atención y la solución de eventuales inconvenientes. Sigan así. LO RECOMIENDO."
    }, 
    {
      "date": "20 Feb 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Pifiton28", 
      "text": "La comida es excelente. Buenisima la carne y exquisitas las mollejas. La atencion es muy profesional.Las recomendaciones muy acertadas.\r\nYa fuimos dos veces y quedamos muy conformes. Repetiremos."
    }, 
    {
      "date": "20 Feb 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "pipastorius", 
      "text": "Muy rica la carne, los riñones en su punto. el mozo muy amable y con recomendaciones importantes. pienso volver porque me parecio un lugar muy bueno, agradable y la comida es muy rica."
    }, 
    {
      "date": "18 Ene 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Georgina08", 
      "text": "La comida, la atencio todo es excelente. Siempre vamos y es muy bueno. Muy recomendable"
    }, 
    {
      "date": "2 Ene 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "ntorok", 
      "text": "Excelente la calidad de toda la comida, ya fui varias veces y probé muchas cosas. La atención es muy buena y el lugar agradable. El precio está bien..."
    }, 
    {
      "date": "16 Dic 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "rcolonna57", 
      "text": "Recomiendo esta parrilla por la calidad de sus productos, mercadería fresca sin marcar, cocida en el momento, precio acorde a lo que se consume y un muy buen servicio VALE LA PENA PEGARSE UNA VUELTA, yo voy a pegar varias."
    }, 
    {
      "date": "30 Nov 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Caballero", 
      "text": "Es la segunda vez que vamos y la experiencia fue igual a la vez anterio. Simplemente exelente. No solo la calidad de los productos si no la manera en que el mozo nos orienta para que no falte ni sobre nada. Repito \\\"exelente\\\". Un solo detalle a mejorar, el vino tenia un par de graditos de mas."
    }, 
    {
      "date": "28 Nov 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "cieloambar", 
      "text": "Siguen superandose dia a dia, la calidad de sus productos es insuperable, ni hablar de la atencion, todos se preocupan por hacerte sentir comodo, como en tu casa, los mozos, la encargada, el parrillero, un capo, en especial junior que atiende con la mayor dedicacion. para mi sigue siendo la mejor parrilla de buenos aires. no se la pierdan."
    }, 
    {
      "date": "23 Nov 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "gourdanito", 
      "text": "Excelente parrilla. Pedimos costillas de cordero: un manjar. Muy bien preparadas y muy sabrosas. La atencion es buenisima, con personal muy competente y que asesora convenientemente; incluso con la cantidad de platos a pedir; puesto que las raciones son realmente grandes. Restaurante de muy buen nivel tal como su vecino de barrio \\\"Solomia\\\". Muy recomendable"
    }, 
    {
      "date": "12 Nov 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Kiku", 
      "text": "Las carnes están muy bien y el ambiente es lindo, pero lo que más resalta es la calidad de atención de los mozos. Son muy amables, correctos y saben recomendar con mucha precisión. Una buena opción para comer ricas cosas de parrilla."
    }, 
    {
      "date": "21 Oct 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Nora_B", 
      "text": "Muy buena calidad de carne y achuras.  La atencion tambien muy buena.  El mozo nos aconsejo muy bien respecto a la cantidad que teniamos que ordenar."
    }, 
    {
      "date": "11 Oct 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Arqchachi", 
      "text": "La carne es excelente, de primera y en el punto que fue pedido. las ensaladas super frescas y buenas porciones. La entrada de chorizo y morcilla no se corresponde con la calidad de la carne, seria bueno que lo mejoren para cerrar el combo parrilla. Los postres (torta tibia de choco y de manzana) un hallazgo! no les tenia fe por lo escueto y basico de la carta pero me sorprendieron !!!a la altura de un restaurant goumert. La atencion super profesional para ser parrilla. lo recomendamos."
    }, 
    {
      "date": "9 Oct 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Delfi_D", 
      "text": "Un lugar para comer carnes increibles! Fuimos un grupo grande y todo llego a punto.  Calida atencion. Recomendable. Volveremos."
    }, 
    {
      "date": "12 Ago 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "mauriciomon", 
      "text": "muy buena atencion, esperamos muy poco pra conseguir mesa, nos ofrecieron champagne en la espera, la comida excelente en relacion al precio y la atencion muy buena, lugar muy recomendable."
    }, 
    {
      "date": "18 Jul 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "casandra19", 
      "text": "Las porciones son bastante abundantes y la atención es amable"
    }, 
    {
      "date": "22 Jun 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Brendy_Lee", 
      "text": "Los mejores chinchulines de cordero de Bs As, Felicito por eso!!!\r\nLa carne en su punto justo. Lo recomiendo!"
    }, 
    {
      "date": "15 Jun 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "traumatologo", 
      "text": "excelente comida muy abundante , en el punto justo la carne las papas fritas y la ensalada todo 10 puntos 100 % recomendable"
    }, 
    {
      "date": "14 Jun 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Andy34", 
      "text": "Excelente atención. la comida fresca y abundante. el precio normal. se pueden fraccionar las porciones en 1/4. El lugar es muy cálido y fliar. he ido varias veces y siempre fue un placer volver. Para recomendar."
    }, 
    {
      "date": "1 Jun 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Caballero", 
      "text": "Muy bueno todo. Dificil conseguir hoy en dia esa calidad en carnes. La morcilla vasca, (que no esta en la carta), la mejor que comi en mi vida. Fuimos un Viernes y tubimos que esperar un rato ya que no habia lugar. Nos convidaron una copa de champagne en la barra, un detalle que nos gusto. Volveremos sin duda."
    }, 
    {
      "date": "5 May 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Raulius", 
      "text": "Excelente servicio, aunque tienen algunas malas costumbres, como por ejemplo, al principio traen el pan y una pastita para untar que es muy rica, pero cuando sirven el plato principal, se llevan el pan. La carne es deliciosa y en su justo punto, las mollejas superabundantes, tienen que ser para compartir. Tienen buenos vinos, aunque la carta no sea muy extensa. Los precios, razonables, y ahora han solucionado un problema que tenían en el pasado, la falta de tarjetas de crédito. Ahora todas son aceptadas. Volveremos una y otra vez."
    }, 
    {
      "date": "2 May 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "fer84", 
      "text": "Es una linda parrilla que vale la pena conocer. La carne es de primera y la sacan toda junta a los diferentes puntos de coción que se hayan pedido en la mesa, por lo tanto, comen todos juntos y cada uno como le gusta. Cambiaron el sistema de las papas fritas.. para mi gusto era mejor el viejo sistema manual con papas bien gorditas, bien caseras.. las de ahora quedan finitas y vinieron bastante aceitosas. Al postre imposible llegar con lo abundantes que son las porciones (ojo que para una persona hay que pedir media porción y quedas bien pipón!). Vayan con amigos, en familia o en pareja!!"
    }, 
    {
      "date": "30 Abr 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "unkle", 
      "text": "Fuí varias veces y las mollejitas son únicas, en su punto justo, crocantes, suaves, lo mejor. Todas las porciones son para compartir (ojo, a veces no te avisan)y la calidad nunca falla, y las papas al plomo tampoco. El ambiente es agradable, en una esquina tranquila, mesas cómodas. La atención es buena, con mozos al viejo estilo, profesionales, y atentos a que no falte nada. Para ir en familia, con amigos o en pareja."
    }, 
    {
      "date": "17 Abr 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "cieloambar", 
      "text": "Que mas puedo decir de \"LO DE PAKA\"? Vamos con asiduidad y nunca nos desepcionaron. Se superan dia a dia y, ofrecen lo mejor. Es de destacar la atencion, esmerada y solicita, de todo el personal, en especial de JUNIOR. Un lujo."
    }, 
    {
      "date": "2 Abr 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Bourdain", 
      "text": "Nuevamente La Paka demuestra que es una parrilla EXCELENTE, la calidad de la comida y la atención no deja espacio para la crítica. Matambrito de cerdo y papas pay, un lujo, así como la esmerada atención del joven mozo del salón fumador. Un lugar para volver, y volver, y volver..."
    }, 
    {
      "date": "21 Mar 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "CS1975", 
      "text": "Muy Bueno. Recomendable 100%. El servicio y la calidad de la comida es excelente."
    }, 
    {
      "date": "18 Feb 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "JayCustomer", 
      "text": "\" El lugar es excelente, voy una o dos veces por semana al mediodia o a la noche, nada que reprochar, un lugar tranquilo donde se come muy bien y a un precio razonable\""
    }, 
    {
      "date": "4 Feb 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Roberto", 
      "text": "Excelente en todo sentido, la comida imposible mejor, exquisita y la atención muy personalizada, siempre atentos a nuestro requerimiento, como siempre un 10 es poco!!!"
    }, 
    {
      "date": "22 Ene 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "santy_sanchez89", 
      "text": "Es un muy lindo restaurant, en pocos lugares podes comer achuras como en este lugar, como hechas por uno mismo, la verdad un muy buen lugar"
    }, 
    {
      "date": "13 Dic 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "FERGAB", 
      "text": "Excelente parrilla, la entraña estaba bárbara, comimos dos y sobró. Para tener muy en cuenta por su relación precio calidad"
    }, 
    {
      "date": "24 Nov 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "rferrari", 
      "text": "Un lugar con varias virtudes. Los platos son abundantes, se permite pedir medias porciones (y cuarto de porción de achuras) para que uno pueda probar distintos cortes al mismo costo, la atención es muy buena y el ambiente es bastante más refinado y tranquilo que los de las clásicas parrillas. Colita de cuadril, vacío, provoleta capresse y las muy caseras papas fritas superaron las expectativas. La oferta en postres o platos vegetarianos no es muy variada ni suculenta, pero tampoco criticable. El precio, sin ser económico, no espanta. No dejen de probarla los que suelan andar por el barrio!"
    }, 
    {
      "date": "16 Nov 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "PMPIRO", 
      "text": "Excelente la calidad de las carnes. El servicio, muy profesional. Carta sencilla. Es la primera vez que fui y me dejó muy conforme. Vale la pena visitarlo."
    }, 
    {
      "date": "14 Nov 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "fedeix", 
      "text": "Muy bueno el lugar, la calidad de la comida excelente, muy buen servicio, precios razonables. Para recomendar"
    }, 
    {
      "date": "7 Nov 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "diegomarginet", 
      "text": "La comida excelente, para las entradas dividen las porciones y cobran según la cantidad traida.\r\nLas mollejas y los chinchulines muy pero muy buenos, la entraña era muy grande, tanto que compartimos un plato y no lo terminamos.\r\nEl panqueque del postre fue realmente muy bueno.\r\nGastamos un poco más porque consumimos 5 bebidas, sino se gasta alrededor de $55 por persona, pero lo vale.\r\nLa atención muy buena, y el lugar muy tranquilo e íntimo.\r\nLa verdad fue una salida que valió la pena."
    }, 
    {
      "date": "9 Oct 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "xdamian", 
      "text": "Sin duda la mejor entraña que comi en mi vida. Además de la carne, algo tan simple como papas fritas estaban 10 pts, cuando el aceite se nota que es nuvo. \r\nEl servicio excelente y como era mi cumpleaños, nos regalaron una copa de champagne para celebrar y una porcion de torta. Además, utilicé el 20% de descuento con Guía Oleo. Que más se puede pedir?"
    }, 
    {
      "date": "7 Oct 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "vampira", 
      "text": "excelente la comida como así tambien la ambientacion y la atención del personal. Voy siempre y nunca deja de sorprenderme la inmejorable preparación de los platos. En ningún lugar, se sirven las achuras como aquí. los postres, muy sabrosos. Ideal tanto para comer en familia como para una cena íntima."
    }, 
    {
      "date": "23 Sep 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "clucci", 
      "text": "Como siempre en lo de Paka, excelente la comida, en su justo punto y la atención. Los mozos aconsejan sobre las porciones que muchas de ellas dan para compartir. Celebro que hayan incorporado el uso de tarjetas de débito y crédito y sobretodo, la tarjeta de guía óleo. Fue un lindo regalo de cumpleaños con el agregado de la torta y el champagne que trajeron para la ocasión.\r\nGracias gente, seguiré volviendo una y otra vez."
    }, 
    {
      "date": "21 Sep 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "leeleebee", 
      "text": "El lugar es tranquilo. El servicio no demasiado eficiente. A pesar de que estaba bastante vacío el lugar, los mozos demoraban mucho en acercarse o mirar para chequear si necesitábamos algo.\r\nCreo que recomiendo el lugar sobre todo por la calidad de la carne. El ojo de bife estaba buenísimo y bien respetado el punto de cocción."
    }, 
    {
      "date": "21 Sep 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "CecidePalermo", 
      "text": "Confirmo mi impresión de la visita anterior: muy buena calidad de carne; da para hacerse asiduo visitante"
    }, 
    {
      "date": "11 Sep 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "bloodykitty", 
      "text": "La atencion fue excelente, muy atenta y agradable. Muy recomendable el lomo y las papas rejilla. Un lugar tranquilo, no bullicioso, con buena iluminacion, para ir en familia, pareja o con amigos. Volveria sin duda! :)"
    }, 
    {
      "date": "6 Sep 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "cieloambar", 
      "text": "Lejos la mejor parrilla de buenos aires. La comida es maravillosa, la atencion ni hablar, hacen todo para complacerte. La calidad y el esmero son para destacar. volvere, volvere, volvereeee."
    }, 
    {
      "date": "28 Ago 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Noita", 
      "text": "Un lugar ameno, cálido, con una excelente atención y servicio. La comida muy buena, recomiendo los chinchulines, de los mejores que he probado, y la carne es muy buena.\r\nLa torta de chocolate tibia con helado, podría decirse \"sublime\". Un lugar para ir con gente querida,novios, amigos, familia. Muy agradable."
    }, 
    {
      "date": "17 Ago 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Gorgue", 
      "text": "Esmerada atención, comida excelente, ambiente muy agradable, volveré sin dudas. PARA RECOMENDAR!"
    }, 
    {
      "date": "6 Ago 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "josepino", 
      "text": "Muy buena la atención, siendo 4 personas, el mozo nos aconsejo que pidieramos de a media porciones (que no figuran en la lista).\r\nTodas las carnes tiernisimas y en su punto.\r\nAl finalizar la cena el mozo nos pregunto que tal habiamos comido, y le comente que la porcion del matambrito habia tenido demasiada grasa...\r\nCuando nos llego la cuenta nos habian bonificado los 4 cafes, y se disculparon por ello.\r\nExcelente actitud!!"
    }, 
    {
      "date": "4 Jul 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "soldeacuario", 
      "text": "EXCELENTE!!!!!Es la primera vez que ibamos, nos encanto el servicio, llos mozos ESTAN PERMANENTEMENTE EN ALERTA PARA VER QUE UNO NECESITA!!!!, las PORCIONES ABUNDANTES!!!LA CALIDAD DE LAS MISMAS INCOMPARABLE!!!Pidan para uno. Las papas fritas bien sequitas, el chorizo espectacular!!!Volveremos a ir!!!."
    }, 
    {
      "date": "1 Jul 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Delfi_D", 
      "text": "Fuimos un grupo de 15 personas, que comieron muy buenas carnes y yo comi un salmon a la parrilla increible!!  Las porciones son enormes y el servicio muy correcto...muy recomendable"
    }, 
    {
      "date": "28 Jun 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Elacademico", 
      "text": "La carne excelente calidad,muy buena cocina,muy bien servida,carta de vinos variada,ambiente relajado,recomendable"
    }, 
    {
      "date": "13 Jun 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "markust", 
      "text": "Fuimos 7 personas, comimos lo clasico: ojo de bife, entrania, matambrito de cerdo. La carne excelente, de lo mejor que comi ultimamente. Lugar tranquilo (sobre todo si no tenes a unos chicos gritando cerca...). Atencion correcta y a tiempo. Para recomendar. Precios un poco altos. 7 personas con 2 vinos pagamos 550 pesos."
    }, 
    {
      "date": "5 Jun 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "depang", 
      "text": "Descubri el lugar por esta guia y ya es la 3ra vez que voy en menos de 2 meses y voy a seguir yendo cada vez que tenga ganas de comer carne. Buen ojo de bife, mejor entrana, buenas achuras.\r\nEntradas y postres muy buenos."
    }, 
    {
      "date": "23 May 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "tiva", 
      "text": "sigue teniendo la mejor carne de buenos aires. Se destaca por la simple ecuacion de vender lo mejor sin demasiadas exentidades. Cuando quieras comer buena carne andà a lo de Paka."
    }, 
    {
      "date": "26 Abr 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Roberto", 
      "text": "Me olvidé de votar por este restaurante. Fuí invitado por un amigo, por eso el precio es estimado. En mi vida no comí una pata de cordero tan exquisita como esa. Es imposible describirla. El ambiente muy bueno. Debe ser una de las mejores parrillas de la Capital. La Carta es con una cantidad justa de opciones. La atención buenísima, siempre preguntando por la cocción o si deseábamos algo. Lástima que no tiene tarjetas!!! Ahora que la conozco podría ir y seguido."
    }, 
    {
      "date": "5 Abr 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Bender", 
      "text": "Hace tiempo que quería conocer este lugar por la opinión de los amigos de la guía, pero pese a estar cerca; nunca iba. La verdad; un lugar bárbaro. Para empezar: una gran atención,  servicio perfecto.Pasando a la comida, sinceramente muy pero muy buena, la carne en su punto, pese a que pedimos un bife bien cocido, y otro bien jugoso, buenas y abundantes guarniciones, y igual que sus postres( queso y dulce para dos y tres!). el lugar calído, y cómodo. Sinceramente, un muy buen lugar, pese a que sea un poco más caro de lo que pense, pero vale la pena. Super recomendable."
    }, 
    {
      "date": "29 Mar 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "marta01", 
      "text": "hace tiempo que no ibamos y la verdad es que esta mejor que nunca. comimos asado y ojo de bife que estaban en su punto justo. las ensaladas, frescas y de muy buena seleccion. el servicio como siempre 10 puntos y se nota que el dueño siempre busca que se puede mejorar. pense que con el paro iban a faltar productos y nada que ver. vale la pena ir. excelente!!!"
    }, 
    {
      "date": "9 Mar 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "clucci", 
      "text": "He ido varias veces de noche, excelente la comida y el punto de cocción del bife, impecable! La panera podría haber sido más completa y el untable se lo llevaron cuando apenas habíamos empezado a probarlo. A nuestra mesa no llegaba el aire acondicionado así que se sufrió un poco el calor y... no, no nos dieron ni lemoncello ni copa de champagne... es solo para los amigos? El precio, dado que compartimos entrada, plato principal, ensalada y postre, excede bastante a lo que está publicado pero vale la pena por la calidad de la carne y la pericia del parrillero. Volveré a la brevedad."
    }, 
    {
      "date": "9 Mar 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "flor82", 
      "text": "La comida estuvo riquísima; el asado lo pedimos a punto y así llegó; de servicio de mesa ofrecen un queso untable muy rico y de despedida un lemonchello muy bueno. Es para volver."
    }, 
    {
      "date": "8 Feb 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "fran_orl", 
      "text": "La verdad que hace bastante que voy con frecuencia a este restaurant, es un lugar muy calido, la atencion es excelente y la carne es de primera, es una buena eleccion para ir con amigos o familia, sinceramente un lugar para recomendar. Sigan asi!"
    }, 
    {
      "date": "2 Feb 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "lbye", 
      "text": "La verdad es que fui con mi familia recomendado por un amigo que frecuenta mucho este local, la atención nos parecio excelente y el nivel de la carne y el lugar tambien, nos queda un poco lejos pero a todos nos encanto y vamos a seguir haciendo todo lo posible para seguir llendo la mayor cantidad de veces posibles porque vale la pena."
    }, 
    {
      "date": "21 Ene 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "ARAGON", 
      "text": "EXELENTE!!!! FUI UN VIERNES POR RECOMENDACION DE UN AMIGO,EL AMBIENTE ES MUY LINDO Y CALIDO PERO SOBRE TODO LO DESTACABLE ES LA CALIDAD DE LA CARNE Y ACHURAS QUE SON EXELENTES Y LA ATENCION TAMBIEN ES MUY DESTACABLE POR LA CORDIALIDAD Y MUY BUENA ONDA,EL PRECIO ES MUY BUENO COMPARANDO LA CALIDAD,!FELICITACIONES¡Y TIENEN UN NUEVO HABITUE."
    }, 
    {
      "date": "22 Dic 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "paulispaul", 
      "text": "Fuimos a festejar mi cumpleaños, hice reserva con 2 días de antelación. Todo salió a la perfección. Vino el dueño, muy amable. La comida es EX-CE-LEN-TE. Toda la carne estaba a punto sin distinción. Las porciones son muy abundantes y la mayoría las compartimos. El mozo muy atento siempre, ayudó y explicó cuando se lo necesitó. Los postres, realmente deliciosos. Muy ricas tortas y helados. La carta de vinos es extensa. Cuando supieron que era mi cumpleaños, nos dieron una porción de torta c/helado y una ronda de champagne para las 12 personas por cuenta de la casa. Conclusión: Varios son los que vamos a volver. Muchas gracias."
    }, 
    {
      "date": "1 Dic 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Looney", 
      "text": "La preparacion de laparrilla es exquisita, lo mejor que probe y la atencion es impecable. El ambiente es muy calido. Para recomendar."
    }, 
    {
      "date": "28 Nov 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "julio_r", 
      "text": "Un excelente lugar!\r\nUn ambiente perfecto para acompañar un servicio perfecto y una comida de 10!"
    }, 
    {
      "date": "11 Nov 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "arbol_7", 
      "text": "Me encanta comer ahi, la gente es muy agradable y el dueño es mas que amable.\r\nSiempre con una sonrisa!"
    }, 
    {
      "date": "6 Oct 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "mariocampa", 
      "text": "No conocíamos el lugar y nos pareció excelente, muy bien ambientado, se puede conversar tranquilo ya que las mesas tienen la distancia necesaria, los baños amplios y muy limpios, la carne hecha en el momento, sin marcar y deliciosa. \r\nLa atención de los mozos es espectacular, como la de los dueños que irradian alegría y cordialidad. El precio es un poco elevado pero uno come tan bien y lo atienden tan de primera que se siente satisfecho. Fuimos con mi mujer y compartimos una provoleta, luego ojo de bife c/papas españolas y 1/2 bondiola (las porciones tranquilamente se pueden compartir) c/papas rejilla, ensalada mixta y helado de postre, tomamos un Latitud 33º y agua mineral con gas. Gastamos $162 pero con el descuento de Oleo pagamos $138. Nos convidaron con champagne y el dueño al despedirnos nos hizo probar una copita de Saint Felicien dulce que era una exquisitez.\r\n¡MUY RECOMENDABLE!"
    }, 
    {
      "date": "15 Sep 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "gustavogijon25", 
      "text": "El lugar muy bien ambientado; la separaciòn de las mesas muy buena. La atenciòn de los mozos y sus recomendaciones muy buenas. Un detalle de excelencia, la atenciòn personalizada de los dueños del lugar, que estan hasta en el minimo detalle. La cocciòn de las carnes en el momento y la calidad de las mismas, junto con lo anteriormente nombrado, provocan la \"adicciòn\" al lugar. \r\nAh me olvidaba, la carta de vino, acotada, sin estridencias, pero brindando un amplio abanico para todos los gustos y bolsillos. Sin lugar a dudas un lugar para volver en un corto tiempo."
    }, 
    {
      "date": "7 Sep 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "pauli_lds", 
      "text": "Excelente el lugar, la atencion y la calidad de la comida. Realmente vale la pena! La carta de vinos es muy buena, el mozo nos aconsejo cual probar, le hicimos caso y el vino resulto riquisimo."
    }, 
    {
      "date": "18 Ago 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Mamauchi", 
      "text": "Muy conformes con la atenciòn, tanto de sus mozos como de todo el personal. Y el detalle de su dueño presente en el local, cada vez que al azar estuvimos."
    }, 
    {
      "date": "18 Ago 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "MARTUCHI", 
      "text": "Que  el  restaurante  es  lindo  y  que  el  servicio  es  muy completo y los mozos son re amables y son  cuidadosos y que el dueño esta todos los dias en el restaurante nos trataron muy bien y la comida es exquisita.S oy Martina tengo 7 años y vivo cerca de Rosario y cuando vuelva a Buenos Aires me van a llevar otra vez."
    }, 
    {
      "date": "12 Ago 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "jorca", 
      "text": "La carne es muy buena. Los platos son abundantes, para compartir y además te dan la posibilidad de pedir media porción.Buena carta de vinos. La atención es esmerada y permanente. El dueño o encargado pasa por las mesas preguntando por el servicio. El lugar es agradable y tiene espacio para fumadores. La relación precio/calidad es muy buena. Muy recomendable para ir en familia."
    }, 
    {
      "date": "25 Jul 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Mongui", 
      "text": "Admirable la atención, amables, gentiles y muy cálidos, el dueño está en cada detalle. La carne es excelente, las verduras de la ensalada super frescas. \r\nExcelente relación calidad/precio. Recomendable!! vuelvo sin dudar!!"
    }, 
    {
      "date": "7 Jul 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "bowie", 
      "text": "El restaurant excelente , el ambiente es muy agradable y la atencion es personalizada por su dueño como el nombre del local \"paka\"\r\nGracias por la buena onda."
    }, 
    {
      "date": "29 Jun 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "gallegol", 
      "text": "Lo de Paka, sigue sorprendiendo por su buena parrilla y ensaladas con excelentes verduras.\r\nbuena carta de vinos.\r\nBuena atencion, seguiremos yendo."
    }, 
    {
      "date": "23 Jun 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "monikam", 
      "text": "Nos hicieron sentir como en casa. Excelente atención y muy buena parrilla. Un ambiente cálido y agradable. Felicitaciones y éxito!"
    }, 
    {
      "date": "17 Jun 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "tafari", 
      "text": "No conocía el lugar y me sorpendió. La calidad de la comida es excelente. Las carnes riquísimas y todas en su punto. La atención no se queda atrás, siempre cordiales y atentos a nuestras necesidades. En cuanto al ambiente, es muy ameno y tranquilo, se puede conversar tranquilo y las mesas tienen la distancia necesaria para que te puedas sentir cómodo y relajad. ¡Muy recomendable!"
    }, 
    {
      "date": "10 Jun 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "CecidePalermo", 
      "text": "Gran calidad de carne, porciones abundantes como para compartir o pedir media porción y excelente atención. Vale la pena y no se olviden de aprovechar el descuento de Oleo."
    }, 
    {
      "date": "2 Jun 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "taito", 
      "text": "Hacía mucho que no comía y la pasaba tan bien. Es mi casa, totalmente recomendable, de lo mejor de Buenos Aires."
    }, 
    {
      "date": "1 Jun 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "sapi68", 
      "text": "soy habitué de este restaurant desde la primera visita, al menos 1 o 2 veces por mes lo visito con mis amigos.- la verdad que tanto la atención como la cocción de la carne nunca defrauda, alguna que otras veces puede haber algunos detalles menores, pero tanto los mozos como la gerencia están bien dispuestos a resolver inquietudes de los comensales, muy conforme. voy a seguir yendo.-"
    }, 
    {
      "date": "18 Mar 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "parbet", 
      "text": "Fuimos un domingo a la anoche temprano y la verdad que me sorprendió: pensé que la comida sería marcada del mediodía. Realmente me equivoqué, todo es delicioso y tierno. Muy recomendable. En cuanto a la atención me pareció correcta."
    }, 
    {
      "date": "17 Mar 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "edufull", 
      "text": "Muy buen corte de carne. El chinchulín de cordero es espectacular. Los bifes de chorizo son de primera calidad, la entraña al punto muy buena. El ambiente es agradable con luz suave, los mozos son atentos y el precio razonable para su categoría. Recomendable."
    }, 
    {
      "date": "10 Mar 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Mostrik", 
      "text": "La verdad que es muy buena calidad la carne que sirven. Las porciones son muy abundantes. La espera vale la pena, porque la carne no está marcada, y es todo de muy buena calidad.\r\nLa carta de vinos está hecha a buen criterio y los precios son accesibles comparado a otros restó de la misma categoría.\r\nVoy a seguir yendo siempre."
    }, 
    {
      "date": "15 Feb 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Laruli", 
      "text": "La parrilla es muy buena, todos los cortes de muy buena calidad. \r\nVamos seguido y lo recomendamos."
    }, 
    {
      "date": "14 Feb 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "rockybalboa", 
      "text": "Muy buen ambiente. \r\nLa atención es amistosa. Platos abundantes y de muy buena calidad. El tiempo de espera por no comer la carne marcada, vale la pena. \r\nEl aire acondicionado no cubre el requerimiento del salón. \r\nPrecios accesibles. Muy recomendable."
    }, 
    {
      "date": "19 Dic 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "sapi68", 
      "text": "Parrilla de lo mejor, porciones más que abundantes y con su punto justo de cocción y textura. Atención cordial y ambiente agradable."
    }, 
    {
      "date": "1 Dic 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Delfin", 
      "text": "El asado es excelente. Lo ponen a la parrilla en el momento. \r\nMuy importante: no hay olor en todo el restó ni humo. Buen ambiente y servicio."
    }, 
    {
      "date": "26 Nov 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Erikinkunkin", 
      "text": "Increible!\r\nEl pan es el mejor que comi hace mucho pero mucho tiempo. La carne buenisima, el postre riquisimo!! La presentacion de los platos es excelente, la atención de los mozos es increiblemente buena. El lugar esta muy bien ambientado y a pesar de que es un lugar grande no hay ese bullicio molesto que suele haber en otros restaurantes de igual tamaño. Si bien no es barato, los precios se justifican por todo lo anteriormente dicho. Muy pero muy recomendable. Volvere pronto!!!!"
    }, 
    {
      "date": "20 Nov 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Doki", 
      "text": "Excelente calidad de atención. Las porciones son generosas, la calidad es realmente muy buena. Faltaría una mayor variedad y categoría en los postres. La parrilla es de lo mejor."
    }, 
    {
      "date": "19 Nov 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "clm", 
      "text": "Una atención cálidad comandada por la cordialidad de su dueña: Paka. Te hacen sentir como en tu casa, como si estuvieras siempre entre amigos."
    }, 
    {
      "date": "17 Nov 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "tatis", 
      "text": "Me encantó el lugar. Vivo a dos cuadras y siempre está lleno. Antes de Paka hubieron 300 parrillas que no duraron más de seis meses. Le di una chance a Paka porque siempre está hasta las manos y duró más que el resto. La comida excelente, muy rica. Nos atendio muy bien un mozo muy copado. Vio que estábamos pidiendo comida de más y nos recomendó pedir una porción y media. Podría no habernos dicho nada y hacernos gastar de más, pero no, el tipo pensó en el cliente. \r\nEso es algo a destacar además de que podés pedir por porción o de a medios. La tira de asado es de más o menos 700 gramos excelente, tierna. Ni hablar del postre, les recomiendo la torta tibia de chocolate con helado, es para morirse feliz. No es muy barato que digamos, pero se justifica en relación a la comida y atención. Para volver sin dudar."
    }, 
    {
      "date": "23 Oct 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Komishama", 
      "text": "El mejor asado que comí en mucho tiempo. \r\nLa atención es más que de primera. \r\nVolveré a pesar de que no es muy barato."
    }, 
    {
      "date": "22 Oct 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Nippur", 
      "text": "La mejor carne que he comido en años.\r\nLa atención fue impecable, hace años también que no me atienden tan bien. Ampliamente recomendable a pesar de que los precios no son tan accesibles."
    }, 
    {
      "date": "20 Oct 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "tiva", 
      "text": "Seguramente es la mejor carne de Buenos Aires, asada en el momento y al punto que uno desea.\r\nLa calidad de los productos es de primera. El ambiente súper descontracturado y agradable. Vale la pena."
    }, 
    {
      "date": "18 Oct 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "baby1", 
      "text": "Sólo puedo decir que es un lugar muy agradable con atención personalizada. Todos son muy atentos y de acuerdo a la calidad me parecio barato comparado con otros lugares."
    }, 
    {
      "date": "23 Sep 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Pixie", 
      "text": "Espectacular! lo tenemos reservado para darnos el gusto! Te atienden super bien! La comida es excelente y te sentis como en casa. Todo es muy tranquilo y siempre dan ganas de volver. No se lo pierdan"
    }, 
    {
      "date": "18 Jul 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "BruceYZuki", 
      "text": "Muy buena la calidad de la carne. \r\nCada corte fue servido en el punto de cocción solicitado, sumado a una cálida atención y un ambiente agradable, aunque un poco ruidoso."
    }, 
    {
      "date": "8 Jul 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "han", 
      "text": "EL ambiente es especial para ir con amigos y charlar hasta tarde. Es la mejor carne que comí en mucho tiempo."
    }, 
    {
      "date": "4 Jun 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "pierre", 
      "text": "Muy buena selección de carnes."
    }, 
    {
      "date": "19 May 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Flo", 
      "text": "Tienen muy buena predisposición para atender, desde los mozos hasta los encargados. Te hacen sentir como en casa."
    }, 
    {
      "date": "14 Abr 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "fullsin1", 
      "text": "Excelente parrilla. Buenísimas copas para tomar vino. Lo mejor es la provoleta y el bife de chorizo abundante, todo cocinado a punto."
    }, 
    {
      "date": "4 Jul 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "villita9", 
      "text": "La parrilla es excelente la atención bárbara y el dueño tiene una onda espectacular."
    }
  ]
}