{
  "buenos": [
    {
      "date": "8 Dic 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Mariano32", 
      "text": "Fui en varias oportunidades, he probado el sushi es my rico pero no destaca, sin embargo las restantes comidas son excelentes, alli he comido el mejor postre de chocolote: browning con almendras y musse de chocolate casero. exquisito."
    }, 
    {
      "date": "14 Nov 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "marimax", 
      "text": "Una decepción...el lugar es agradable pero nada más. A la comida le faltó sabor, muy insulso ; el UMAI I dentro de todo estaba rico. No había postres para elegir e improvisaron una copa con helado y un poquito de dulce de leche, con una nuez; tampoco había café. Una vegüenza."
    }, 
    {
      "date": "5 Oct 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "BAGUET", 
      "text": "Un buen sushi y sashimi, se esmeran, las porciones son generosas."
    }, 
    {
      "date": "22 Sep 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "marce_alan", 
      "text": "Muy buena la comida, el wok umai es fantastico, incluso si viven por la zona tiene delivery. Vale la pena!! Los vinos a precios mas que accesibles."
    }, 
    {
      "date": "15 Oct 2006", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Jorgee", 
      "text": "Es una buena opción de una buena comida japonesa a un precio accesible. Pero nos sentamos, pedimos y el primer plato tardó en llegar sesenta y cinco minutos. ¿Habré tenido mala suerte?"
    }, 
    {
      "date": "6 May 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "FeryAlfred", 
      "text": "La comida es muy sabrosa y presentada con creatividad. \r\nSon excesivos los tiempos entre cada plato. Ambiente cálido y tranquilo, buena distancia entre mesas. \r\nEs recomendable."
    }, 
    {
      "date": "12 Ene 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "cesarsto", 
      "text": "Muy buen ambiente, muy cálido. La comida buenísima y ni hablar de los tragos."
    }
  ], 
  "excelentes": [
    {
      "date": "11 May 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Argentoadsl", 
      "text": "Excelente restaurant de Sushi. Además poseen platos de cocina de autor muy buenos !! Recomiendo el Salmón a la cerveza. La carta de vinos es un poco pobretona."
    }, 
    {
      "date": "29 Ago 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "lcm", 
      "text": "Excelente. Única alternativa para comer sushi en la zona."
    }, 
    {
      "date": "17 Jun 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "javiervdp", 
      "text": "Excelente la ambientación, la ubicación es la ideal si a uno no le gusta la \"locura\" de Palermo Hollywood, la atención es muy servicial, tanto de los meseros como así también del dueño.\r\nPárrafo aparte para la comida, excelente presentación, sabrosísimo sabor de todos y los distintos gustos."
    }, 
    {
      "date": "16 Abr 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "marauder", 
      "text": "Excelente la comida, muy tranquilo el ambiente. Ideal para ir acompañado si uno no quiere ser encontrado."
    }, 
    {
      "date": "13 Ene 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "nainemes", 
      "text": "Ambiente muy tranquilo para el que no le gusta Palermo Hollywood por su masividad. Muy buena onda de los que atienden."
    }, 
    {
      "date": "31 Dic 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "elalmacen", 
      "text": "Esta muy bien ambientado, al mejor estilo oriental. La atención es excelente y los platos muy ricos."
    }, 
    {
      "date": "18 Nov 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "mnavazo1", 
      "text": "El ambiente es muy agradable y armonioso. Combinan muy bien el estilo, el sabor y la calidad."
    }, 
    {
      "date": "10 Nov 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "info20", 
      "text": "La verdad es que este restaurant es una muy buena opción para aquellos que le gusta la comida de autor y el sushi."
    }
  ]
}