{
  "malos": [
    {
      "date": "8 Sep 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "blanquito", 
      "text": "El lugar es pura PINTA. Deben creer que estan en europa por los precios. A mi mujer le tiraron toda la copa de vino, y sòlo se atrevieron a realizarme un PEQUEÑO descuento. La pasè realmente mal. En mi opiniòn, no merece la pena. Existen infinidad de restaurantes en BS AS muy superiores a BICE."
    }, 
    {
      "date": "30 Jul 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "fundacional", 
      "text": "Lamentablemente mi experiencia con la comida fue decepcionante, comimos cordero y pastas y era escaso, de poco sabor y pasado de punto.\r\nLa atención de primera y el local muy bueno.\r\nEl mozo que nos atendió nos comentó que el lugar había cambiado de dueño."
    }, 
    {
      "date": "13 Ene 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "abrilisi", 
      "text": "La comida es mala, abundante pero no sabrosa. Además por ser de mala calidad es muy cara ya que no hay relación entre precio y calidad ofrecida. \r\nEl lugar está bueno y la atención también."
    }
  ], 
  "buenos": [
    {
      "date": "22 Sep 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "bleublancrouge", 
      "text": "Muy buena atención, lindo ambiente, nivel sonoro aceptable, sería mejor tener un poco más de luz. La comida es buena y los precios son altos.\r\nEl jamón italiano es bueno, los calamaretti y langostinos también. Las pastas son ricas y cocidas al dente. Los postres se dejan comer."
    }, 
    {
      "date": "25 Ago 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "ariel36", 
      "text": "La comida es buena,no deslumbra,el precio excesivamente alto,hay lugares mejores por ese precio,Buen risoto al funghi"
    }, 
    {
      "date": "20 Ago 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "adriel", 
      "text": "Muy buen ambiente, atención correcta y buena carta; pastas muy bien elaboradas. Lemoncello de despedida y exquisitos petit fours con el café, hacen que sea un lugar como para recomendar .  Precios bastante altos,  también en la carta de vinos."
    }, 
    {
      "date": "28 Abr 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Morano", 
      "text": "La atención de este excelente restaurante es dedicadísima. Muy amables todos desde la recepción hasta la salida. Comimos BARBARO, unos ñoquis geniales y de entrada nos dieron unos panes riquisimos con oliva y aceto. Tengo que destacar el silencio, el buen gusto de toda la decoración, la atención de los camareros que sin molestar estan siempre atentos. El postre sublime y el vino muy bueno. Recomendadísimo si estás enamorado."
    }, 
    {
      "date": "18 Abr 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "anamay", 
      "text": "Muy buena cocina y muy buena atención. La ambientación es agradable y siempre está el plus del río. Una salida tal vez un poco costosa. Muy buena carta de postres."
    }, 
    {
      "date": "28 Mar 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "PauJujuy", 
      "text": "Habiendo leído tantos buenos comentarios, era espera le que sea bueno. No supero mis expectativas, pero porque fui con expectativas muy altas.\r\nMuy recomendable."
    }, 
    {
      "date": "4 Mar 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "etel34", 
      "text": "Que rico todo.\r\nExcelente la atencion y los platos.\r\nVoy a regresar"
    }, 
    {
      "date": "19 Oct 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "miquele1948", 
      "text": "Fui con el menú de COAS. Recuerdo que cuando comenzó COAS GOURMET los restaurantes participantes, como el Grill del Plaza, no tenían un menú especial, sino que se elegía de la carta común. Pero esos buenos tiempos ya pasaron. Y yendo a BICE. Las opciones de entradas eran: una ensalada de repollo colorado, 1 pequeña milanesita de mozzarella o una tarteletita rellena con algo que parecía una jardinera de lata. Luego 2 tipos de pasta seca. Realmente una decepción. Bice con ese menú está desmereciendo su nombre. Sería preferible que no participara más de COAS GOURMET."
    }, 
    {
      "date": "5 Mar 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Grieguis", 
      "text": "La decoración es muy agradable como la atención y la comida muy buena.\r\nLa primera vez que pido un bife jugoso y tenía el punto deseado, importante!"
    }, 
    {
      "date": "16 Feb 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Rascapone", 
      "text": "Precios exagerados, un plato de pasta o risotto no puede costar mediamente 140 pesos. La carta de vinos muy completa pero precios mas que elevados. Ambiente: para los precios que ponen y para la pretencion de ser un local de cierta categoria, tendrian que cuidar muchos detalles, ni los sobrecitos del azucar para el cafe estan personalizados......\r\nEl hecho que se diga que es un local para extranjeros no se justifica, yo soy extranjero, italiano, y en mi pais, en un restaurante como este, como mejor y gasto menos."
    }, 
    {
      "date": "25 Ene 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Mivimu", 
      "text": "Una hermosa mesa al lado del rio. Buenas pastas y una excelente atencion que se destaca del resto!!!!"
    }, 
    {
      "date": "1 Nov 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Quilmes", 
      "text": "Comida: Buena, sin llegar a muy buena. Servicio: Apropiado. Ambiente: Ese día bien, había pocos comensales y por ende poco ruido. Precio: Desmedido y desproporcionado. Fui invitado y porque me queda cerca de la oficina. Creo que no es un lugar para residentes."
    }, 
    {
      "date": "17 Sep 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "winner", 
      "text": "Es una vergüenza: Ofrecen un menú COAS GOURMET pero tratan a la gente de segunda clase: La entrada, vegetales grilladas servieron fríos, como goma. Plato principal: Era simplemente pasta con salsa de tomate con 2 rodajas de berenjena (eso hago en 15 minutos en cada día). Y la porción que servieron era la mitad de los platos normales del restaurante. El postre: Tiramisú, era muy bueno. La atención muy sobrada, no tomaron en serio los reclamos.\r\n\r\nPARA NO VOLVER: Es una vergüuenza como tratan a las personas que quieren apoyar con el menú COAS."
    }, 
    {
      "date": "22 Jul 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "chechomumo", 
      "text": "La comida estuvo buena, pero el precio bastante alto para la porción servida.\r\nLa buena parte, mi novia había hecho la reserva indicando que era mi cumpleaños, el maitre se acercó junto al resto de mozos cantando el feliz cumpleaños, con tiramisú incluido y un presente de la casa."
    }, 
    {
      "date": "28 May 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "adro", 
      "text": "fuimos para el cumpleaños de mi hermanastro, buen lugar para mesa redonda 8 personas,atentisimo servicio,puede ser un poco pesado pero para mi esta muy bien,asi como los platos,pastas principalmente y recomiendo seguir las sugerencias a rajatabla,como los ravioles bice son espectaculares, no todos los platos son asi. el ambiente muy bueno,tiene valet parking,buena recepcion, buena barra,no buen barman,postres adecuados sin sobresalir,bebidas alcoholicas un poco excesivas asi como el precio en general.para volver por las pastas aunque hay mejores pero en  puerto madero por esa zona esta bien."
    }, 
    {
      "date": "18 May 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Elverde", 
      "text": "Muy buena comida italiana, la atención y la ambientación también son buenas, es para no errar si se tienen visitas del exterior, el precio es demasiado alto por la prestación que se recibe."
    }, 
    {
      "date": "16 May 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Lopecito", 
      "text": "Buena la comida y el servicio. Podrian mejorar la panera y los tiempos entre plato y plato que fueron una eternidad. El precio muy caro y si bien es todo correcto no lo vale ni lo justifica. $ 495 2 personas con 1 entrada y 1 postre compartido me parece un exceso!! 11 pesos un agua mineral al igual que el cafe. Parece que esta pensado solo para turistas."
    }, 
    {
      "date": "5 May 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "aishallz", 
      "text": "Desorbitante el costo de pedir a la carta.\r\nPlatos respetblespero nada especial, ni para nosotros ni para extranjeros.\r\nDesajustado en precio/calidad, definitivamente"
    }, 
    {
      "date": "1 Mar 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "edde", 
      "text": "Excelente ambiente para tranquilidad. Atención personalizada. Cocina recomendable aunque los precios pueden ser un poco altos. Uno de los mejores ristoranti de su tipo."
    }, 
    {
      "date": "14 Feb 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "ezefe", 
      "text": "Valió la pena conocerlo, aunque se trata del mejor ejemplo de lo que es un restaurante que no tiene buena relación precio/calidad. Para ser justos, el lugar es sobrio y agradable. El servicio siempre muy atento. El problema está en la carta. La comida es buena, bien italiana, pero los precios son excesivos para el tipo de platos que ofrecen. Por ese mismo costo y por la misma clase de lugar Puerto Madero tiene opciones mucho más merecedoras."
    }, 
    {
      "date": "10 Ene 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "alys", 
      "text": "Sin lugar a dudas uno de los mejores lugares de Puerto Madero. Muy buena atenciòn, ambientaciòn y comida,(en realidad tiene precios elevados) pero de vez en cuando vale la pena. Recomendable"
    }, 
    {
      "date": "16 Dic 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "ORANGE", 
      "text": "Era un restauran bueno pero decayo la calidad y servicio, no asi los precios que son exorbitantes."
    }, 
    {
      "date": "16 Dic 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "vidalrojo", 
      "text": "Un lugar tipico de Puerto Madero con precios de turista. La calidad de la comida es buena pero hay\r\nlugares mejores. La vista y el ambiente de lo mejor."
    }, 
    {
      "date": "8 Dic 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "facu007", 
      "text": "El lugar esta bien. NO ESTA HECHO PARA ARGENTINOS. Ni para que vayamos ni para cuidar al turista. la verdad que mas alla que comimos bien. los precios son una verguenza. me encantan los buenos lugares. ESTE SE EXCEDE DE CARO!!!! para un turista descuidado que va por puerto madero tal vez funcione. hay 100 lugares con mejores pastas del mejor nivel y a la mitad de precio. GRACIAS PERO NOOOOO VUELVO!"
    }, 
    {
      "date": "5 Dic 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "carola63", 
      "text": "Exquisitas pastas, mejor atención y ambiente sofisticado y acogedor. De las opciones de Puerto Madero, está entre las mejores."
    }, 
    {
      "date": "3 Dic 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "lulasc_90", 
      "text": "Muy buena comida y buena ambientacion del restaurante, lo que me disgusto un poco fue la sobre atencion de los mozos. Me apuraron para elegir y un poco metidos.. fuera de eso todo muy bien, muy caro, a pesar de que la comida halla estado exquisita, no se si la relacion precio/calidad es buena.. pero recomendable para comer unas buenas pastas y probar cosas buenas"
    }, 
    {
      "date": "21 May 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "jabugo", 
      "text": "pastas caserisimas, buenas salsas y personal atento y agradable. El precio un poco alto."
    }, 
    {
      "date": "19 Dic 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "andie73", 
      "text": "El lugar es muy lindo y la ambientacion es muy agradable, pero ES EXCESIVAMENTE CARO para la carta que presentan. Hay otros lugares donde se puede cenar con la misma calidad y a precios razonables en Puerto Madero. A favor: carta de vinos."
    }, 
    {
      "date": "6 Oct 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Juan_Caivano", 
      "text": "Un buen lugar para comer pastas, con porciones abundantes y una muy buena atención aunque a veces algo intrusiva. Recomendable."
    }, 
    {
      "date": "18 Sep 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Poldis", 
      "text": "Lindo lugar en Puerto Madero, sobrio y con buen servicio. Las milanesas de muzarela no estaban muy bien, los gnocchis a los cuatro quesos deliciosos."
    }, 
    {
      "date": "6 Ago 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "facu007", 
      "text": "Muy lindo lugar. EXAGERADA e innecesariamente CARO. La atención es buena hasta que las 1130 empezó el mozo a dar vueltas alrededor de la mesa para que nos vayamos. UNA VERGÜENZA!!!! \r\nLa comida no dice nada diferente\r\nHay cientos de lugares para conocer antes que este.\r\nOjo si vas con el descuento de las tarjetas, averigua antes."
    }, 
    {
      "date": "18 Ene 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Cemar", 
      "text": "Un lugar hermoso y amplio, la comida cumplio mis espectativas. Un poco caro, pero no más que los de la zona."
    }, 
    {
      "date": "23 Dic 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "lolita27", 
      "text": "muy buena atencion y la pasamos muy bien. Me parecio estar en Milan Vera cucina italiana"
    }, 
    {
      "date": "13 Sep 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "PieroNadia", 
      "text": "Lamentavelmente nossa experiencia com a comida foi decepcionante, comemos peixe muito seco e sem tempero e as masas eram como comida francesa, muito pouco e somente morna. Temos que parabenizar pela atencao, que e de primeira. \r\nO garcom comentou que o lugar estava sob nova direcao."
    }, 
    {
      "date": "20 Jun 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "indi01", 
      "text": "El servicio resultó impecable, el lugar muy lindo y acogedor, la comida deliciosa. Una carta de vinos variada con marcas importadas. Un placer. La unica alerta es el precio ·$125 por persona (con vino y sin café)."
    }, 
    {
      "date": "9 Jun 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Feduchi77", 
      "text": "ES CARISIMO. Una entrada cuesta alrededor de $ 65 y hay vinos de hasta $ 1.000. \r\nNi siquiera tiene la variedad de pastas que amerita un restaurant internacional. Como ejemplo, no hay ningun plato con una salsa tipica como la carbonara o crema. Solo salsa de tomate o derivados. El lugar no deja de ser lindo y la atencion es buena. Igual no lo recomiendo. Hay lugares mucho mejores e igual de lindos por la mitad del precio."
    }, 
    {
      "date": "19 Oct 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "holaalavida44", 
      "text": "Es verdad que los precios no tienen relacion con los platos, pero si piden pastas con frutos de mar o con conejo, si lo vale. No conviene pedir salsa que podemos comer en cualquier otro buen restorante italiano. El lugar es exlente, pero como todo madero, te cobran hasta la decoraciòn del toilette."
    }, 
    {
      "date": "14 Sep 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "sergio", 
      "text": "Siempre me gustó BICE, aunque reconozco que la relación precio calidad no es buena: más aún, me parece caro.  No obstante, y sobre todo, para comidas de negocios o formales, es una opción que no falla.  Muy buena la panera, así como la carta de vinos (de los pocos restaurants en Buenos Aires que tiene vinos extranjeros).  Lástima los precios.  Lo sigo teniendo en mi corazón, pero no sé si en mi bolsillo."
    }, 
    {
      "date": "30 Jun 2006", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Julys", 
      "text": "Cuando llegamos dijimos a nombre de quien estaba la reserva, en sector fumadores y el maitre nos discutia que nos habiamos equivocado cuando reservamos, creo que un grave error en el servicio discutirle al cliente. Me gusto la comida, aunque ese detalle en el comienzo la opaco un poco."
    }, 
    {
      "date": "14 Abr 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "fullsin", 
      "text": "Caro porque sí, como todo Puerto Madero.\r\nLos platos, de todos modos, son bastante cuidados. \r\nLos calamarettis fritos como entrada son excelentes, lo demás, normal. Hay mejores lugares de pastas."
    }, 
    {
      "date": "6 May 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "lolabigl", 
      "text": "Me pareció una barbaridad el alto costo de todos los platos en general. Creo que algunos de ellos son bastante sencillos como para tener tan alto precio."
    }, 
    {
      "date": "15 Feb 2005", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "trassalg", 
      "text": "Muy caro para comida verdadamente mediocre."
    }, 
    {
      "date": "15 Abr 2004", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "aleclas", 
      "text": "Demasiado caro para lo que es. La comida escasa y mediocre. Mucho lujo y poca calidad de comida. No lo recomiendo."
    }
  ], 
  "excelentes": [
    {
      "date": "13 May 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "red0514", 
      "text": "Uno de los mejores resto en comida italiana. Una sola recomendación no hay que dejarse avasallar por los mozos, para tomar el tiempo justo entre platos."
    }, 
    {
      "date": "11 May 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "barrotalvez", 
      "text": "Pasamos una noche agradable , con un nivel de comida excelente y muy bien atendidos. Volveremos"
    }, 
    {
      "date": "4 May 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "ibanez_ac", 
      "text": "Excelente atención, muy buena carta de vinos, muy recomendable los corda di chitarra alla putannesca, un lugar ideal para hacer de una reunión un momento ideal."
    }, 
    {
      "date": "29 Dic 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "almasofia", 
      "text": "Muy buena comida, la carta de vinos bien completa."
    }, 
    {
      "date": "4 Dic 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Gaviota797", 
      "text": "Muy bueno el menú, variado al igual que la carta de vinos, me encantó la ambientación, la atención, lo recomiendo totalmente"
    }, 
    {
      "date": "1 Oct 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Sobreviviente", 
      "text": "Exquisito todo, excelente atención"
    }, 
    {
      "date": "21 Mar 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Bandu", 
      "text": "Super recomendable! Excelente cocina y un servicio destacado. Nada que envidiar al de N.York. Destaco la cocina a la vista que lo hace mas atractivo.\r\nSi se enteran que hay cumple en la mesa te cantan con muy buena onda y te regalan un tiramisu."
    }, 
    {
      "date": "5 Feb 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "saber_comer", 
      "text": "Excelente lugar, al igual que el sevicio, aunque por momentos excesivo. los \"camerieri\" super atentos.los platos de pastas abundantes, de una calidad suprema. muy buena carta de vinoslos precios un poco elevados. igualmente vale la pena, la calidad hay que pagarla"
    }, 
    {
      "date": "24 Oct 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "jomalen", 
      "text": "Un lugar de excelentes pastas, bien italiano, algo ruidoso por turistas gritones, con muy buena atencion, pero con  precios para turistas internacionales. con plata vale la pena."
    }, 
    {
      "date": "7 Ago 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "markp", 
      "text": "excelente lugar de pastas, es caro pero no falla."
    }, 
    {
      "date": "22 Jul 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Francis1711", 
      "text": "Muy recomendable, muy gustoso un sabor muy bien logrado."
    }, 
    {
      "date": "27 Jun 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "qwerty2010", 
      "text": "Muy buen restaurante italiano. Conozco Bice de New York y de Singapore. Misma calidad de cocina. Pero el precio es muy elevado. Me parece que se puede optar otras opciones de buena comida italiana en BA mas economica. Lamentablemtne ya no preparan fetuccini al nero di sepia con mariscos."
    }, 
    {
      "date": "7 Jun 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "focon", 
      "text": "es un lugar super agradable! la atencion de primera! la comida riquisima!! y super abundante! los precios , caros, pero vale la pena! altamente recomendable!!!!!!!!!!"
    }, 
    {
      "date": "9 Feb 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "birke", 
      "text": "ya habiamos concurrido en otra oportunidad, pero sigue siendo extraordinario, el risotto, los ravioles de lomo y los canelones excelentes. es para regresar, la calidad justifica el precio."
    }, 
    {
      "date": "29 Dic 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "AntoniaEgo", 
      "text": "Ambientación salón: agradable, clásico, linda vista al dique, buena distancia entre las mesas permitiendo la conversación privada.\r\nAtención de mozos: muy buena y ágil. Personal bilingüe (inglés, portugués). Buen servicio de Valet parking.\r\nConcurrencia: mayormente extranjeros turistas y salón colmado entre 21:30 y 22:15 hs.\r\nPrecios: elevados (para 4 personas sin entradas, con plato principal, agua y 1 botella de vino medio, compartiendo 2 postres  - AR$450). Los platos de pastas o risotto con fruti di mare o con langostinos rondan los $110 o $120.\r\nCalidad de ingredientes: muy buena."
    }, 
    {
      "date": "29 Dic 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Mar64", 
      "text": "Fui por mi aniversario, buscaba algo especial y lo encontré, todo es excelente, los mozos muy atentos sin ser molestos, extremadamente amables, la comida riquisima,las porciones abundantes, es caro pero vale la pena. \r\nPara elegirlo me guié por los comentarios de la gente acá en la guía Oleo y fue la mejor recomendación."
    }, 
    {
      "date": "15 Sep 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Dami74", 
      "text": "Diría que las mejores pastas que he probado en mucho tiempo. Todos los platos tienen un tamaño desmesurado por lo que sugiero consultar la conveniencia de compartirlos. En el salon fumador encontramos un buen lugar para almorzar y conversar sin el bullicio del principal por lo que lo sugiero si es capaz de soportar el humo."
    }, 
    {
      "date": "6 Sep 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "CecidePalermo", 
      "text": "Excelentes pastas, en su punto justo con muy buenas opciones de salsas, en un clima sobrio pero agradable con servicio de primer nivel, para una cena de gran categoría que vale lo que cuesta"
    }, 
    {
      "date": "28 Ago 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Matador22", 
      "text": "Espectacular  entrada de mariscos varios  con una salsa aparte picante increiblemente realizada .Mejillones , gambas , almejas , rabas etc . Pricipal de los mejores spaghetti al frutto di mare que comi . Muy buen servicio , caro pero los productos lo justifican . Para ir una vez por mes a comer unos ricos mariscos !! Postre chesse cake frutos rojos 8 puntos"
    }, 
    {
      "date": "6 Jun 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "normal", 
      "text": "Caro, pero excelente, es probable que la pasta se pueda comer en otro lugar de similar calidad.,pero no el antipasto, con ingredientes importados de primer nivel,que solo se consiguen en algunos lugares."
    }, 
    {
      "date": "16 Dic 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "NancyP", 
      "text": "El risotto nunca disiluciona.  Los porciones son grandes.  Es caro pero tambien es comida exelente.  Pasamos una cena afuera en el patio muy tranquilo.  Cuando aparecieron algunos mosquitos me trajeron OFF apenas de pedir.  Attencion atenta y professional.  Un lugar para volver."
    }, 
    {
      "date": "24 Sep 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "mrivaben", 
      "text": "La verdad que tuvimos una experiencia única, organicé un almuerzo de trabajo con varios invitados, fueron todos muy cordiales en su atenció desde Andrea que me organizó el almuerzo, hasta los mozos y maitres que estubieron siempre atentos a todas nuestras necesidades.\r\nEs para recomendar!, los valores son altos pero lo valen!!!EXCELENTE!"
    }, 
    {
      "date": "11 Sep 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "JOCHUS", 
      "text": "Me parecio un lugar Lindísimo para comer con una atención de primera, ni hablar de los platos exquisitos y abundantes que comi!!!!!Vayan se lo recomiendo a todos!"
    }, 
    {
      "date": "9 Sep 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "blackjackgana", 
      "text": "Muy lindo lugar, hace tiempo que no iba. Esta muy bueno, privilegian la comida y no lo fashion como en Cañitas. Para recomendar a quien puede y se quiere dar un gusto."
    }, 
    {
      "date": "4 Sep 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "marianita78", 
      "text": "Muy bueno, ideal para almuerzos de negocios."
    }, 
    {
      "date": "25 Jun 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Caleb", 
      "text": "Fui por segunda vez, y todavia me resulta dificil hacer un comentario. La ambientacion es realmente buena, aunque no pretensiosa. La comida y la atencion, excelentes. Los platos son abundates sin exagerar, en el sentido de que alguien de buen comer no se va a quedar con hambre. El precio es otro tema.... Fuimos 2 personas. Una entrada de mozzarella a la milanesa compartida. Luego, un lomo al champignon con guarnicion de papas crosti, y un ojo de bife con vegetales. De postre torta de queso y panqueque de dulce de leche ( enorme ). Una botella de vino de calidad media y un agua. Pague $ 337,-"
    }, 
    {
      "date": "11 Feb 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Tuje", 
      "text": "La comida fue excelente, al igual que la atención.\r\nEl precio es alto, pero si se puede, vale la pena. \r\nCon ciertas tarjetas de creidto hay 30% de descuento (averigua antes de ir)"
    }, 
    {
      "date": "15 Nov 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Francin", 
      "text": "La comida es muy rica, el ambiente es tranquilo y refinado, la atención es muy buena"
    }, 
    {
      "date": "5 Oct 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "fabypao", 
      "text": "Unos de los mejores lugares a los que he concurrido en cuanto a atención; la comida muy buena pero cara, pues en el fondo no dejan de ser pastas; el lugar muy bien decorado, amplio, con una buena distribucion de las mesas, coronado por un ambiente tranquilo que invita a la charla"
    }, 
    {
      "date": "29 Jun 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "vitorio", 
      "text": "Fuimos a festejar un cumpleaños y la pasamos muy bien. La atención es excelente, muy atenta y correcta como en un buen restaurant debe ser. La cocina impresionante, pedimos todos pastas y estaba todo muy muy bueno. Los precios son elevados, es cuestion de uno decidir si quiere pagar $80/90 para cenar."
    }, 
    {
      "date": "29 Mar 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "GFGIMENEZ", 
      "text": "Me pareció perfecto. La comida estaba muy rica, con una excelente presentación y el personal muy atento. La separación de las mesas y la extensa carta de vinos acompaña la calidad del lugar."
    }, 
    {
      "date": "12 Mar 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "PuraMalta", 
      "text": "Muy bueno, la comida y la atencion asi como la presentación de la mesa (con un metre muy profesional)"
    }, 
    {
      "date": "21 Dic 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "fedejaque", 
      "text": "La comida, el servicio y el ambiente son excelentes. Obviamente cuando uno va allí debe olvidarse del precio que va a pagar y simplemente disfrutar. \r\nSi uno va a pensar en cuanto cobran, mejor ir a otro sitio. \r\nPara resaltar: la carta de vinos y el hecho de tener un sector para fumadores en el interior."
    }, 
    {
      "date": "19 Abr 2005", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Juannca", 
      "text": "Buena cocina, pero se demoró mucho la atención."
    }, 
    {
      "date": "28 Oct 2004", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "santino_", 
      "text": "excelente la comida"
    }
  ]
}