{
  "malos": [
    {
      "date": "29 Jul 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 1
      }, 
      "user_name": "gmcavichioli", 
      "text": "Em uma das esquinas mais charmosas de San Telmo a Brasserie oferece atendimento excepcional em um ambiente memorável. Não se trata de um lugar luxuoso; é simples e barulhento até, mas é muito agradável. Tipicamente francês, com luzes baixas, muito romântico, é uma viagem ao passado, principalmente para quem vai à noite. No que se refere à comida, não tive uma boa experiência. Como fui apenas uma vez creio que posso ter tido má sorte. De postre pedi um creme brulèe de laranja cujo mingau estava empelotado; de prato principal magret de canard com um molho cítrico; a ave era absurdamente escassa e no molho, o açúcar sobressaía muito. A entrada, no entanto, me surpreendeu; pedi sopa de cebolas: simples e deliciosa. O couvert e a carta de vinhos também são legais. Fiquei decepcionado com a comida entretanto voltarei quando tiver oportunidade com a esperança de que tenha sido a lotação da casa que comprometeu a qualidade dos meus pratos. Já ouvi muitos reviews positivos da comida do lugar e o ambiente, ainda que seja acessório em um restaurante, é demais!"
    }, 
    {
      "date": "5 Nov 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "foodiastic", 
      "text": "2 friends and I went for dinner and I must say the disappointment was huge. The entree (Trilogía de entradas) was overall tasteless and  oysters didn't feel fresh at all (we didn't get sick though). The best part of the meal was definitely the mains, the chateaubriand and the salmon were both tasty and well cooked (the gratin served with it was another disappointment). For desert we took  the mousse of chocolat which seemed to be like ice cream, perhaps still partly frozen and the profiteroles were large but lacking flavour.Overall the experience was really disappointing and will never go bac"
    }, 
    {
      "date": "30 Sep 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "fernandopeche", 
      "text": "Una semana comes rico, la siguiente insípido y sin sabor: Voy hace años y estas ultimas veces muy flojo.  SI bien el dueño esta en la barra y chequea las mesas, para los camareros sino tenes acento internacional pasas desapercibido."
    }, 
    {
      "date": "3 Sep 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "PedroV", 
      "text": "Caro y pretencioso. Fuimos un sábado a la noche. La soupe à l'oignon está realmente mal ejecutada, poco queso y sin gratinado, parece que tuvieran tostadas con queso ya hechas de antes y las pusieran a flotar en la sopa. No recomiendo esa entrada, habiendo otras que prometen más. Todos los platos vinieron mal recalentados. Las mollejas parecían de plástico y estaban duras, la bondiola estaba bien hecha pero la trajeron medio fría. El postre de mousse de tres chocolates estaba bien. El lugar no vale los $160 (incluyendo propina, sin vino ni café y compartiendo postre) que pagamos por persona."
    }, 
    {
      "date": "22 Feb 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "PauTul", 
      "text": "Decidi almorzar con mi señora el día de nuestro aniversario y elegimos este lugar porque queriamos degustar comidaq francesa. una vez llegados al lugar, hicieron lo posible para empañarnos nuestrpo festejo, con pesima atencion, demorandose 40 minutos en el plato de entrada; y luego de 1hora 20minutos de no traernos el plato principal, decidimos dar por finalizado nuestro almerzo de aniversario. de la comida, no puedo opinar, ya que no llegue a probar bocado. no se el motivo de esta atencion, ya que era la primera vez que ibamos. no lo recomiendo en absoluto"
    }, 
    {
      "date": "17 Nov 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "miss_aspirina", 
      "text": "Soy francesa y les puedo decir que la cocina de Pétanque, si bien es correcta, no destaca para nada. En Francia seria una brasserie comun pero parece que aca hay todo un tema de esnobismo relacionado con lo frances que hace que este restauran tiene un puntaje mas alto de lo que en realidad se merece. Fui a comer un par de veces en los ultimos meses y cada vez me quede decepcionada con la comida, le falta onda, se nota que el chef no pasa mucho tiempo en la cocina y que la gente que cocina lo hace sin mucha pasion. Un poco como un parque tematico a la francesa, para esnobs."
    }, 
    {
      "date": "14 Sep 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "casteloli", 
      "text": "Servicio regular, el salmón completamente crudo volvió a la cocina y vino casi quemado. La bondiola estaba rica, pero el acompañamiento de un desabrido flan de calabaza con queso de cabra no me gustó, exageran el agregado del romero en todos los platos. Los profiteroles estaban buenos pero nada para destacar. No nos aceptaron la promoción 2x1 de American Express, segun informan ya no está vigente aunque se sigue publicando. Había estado antes pero ya no volvería a este lugar."
    }, 
    {
      "date": "23 Jul 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "emimgar", 
      "text": "En la visita anterior estuvo todo perfecto y ayer volvimos despues de un tiempo...totalmente arrepentidos de haber vuelto. \r\nAtencion: El mozo que nos atendio tuvo un pesimo trato, parecia apurado, mal educado, tiraba los platos a la mesa, tardaron mucho los platos y no sabian asistir en el contenido de los platos. \r\nAmbiente: muy ruidoso, poca iluminacion.\r\nComida: el lomo estaba duro y seco al igual que las papas. El relleno del cordero parecia esponja. Porciones escasas.\r\nNos quejamos al encargado, pidieron disculpas y nos invitaron al cafe que no compenso para nada el mal rato en general."
    }, 
    {
      "date": "21 May 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Pampa1", 
      "text": "Que decepción, mi plato estaba pasado de gusto con el aceto balsámico, el acompañamiento era muy pobre, los postres se dejaban comer pero nada mas. No se si fue un mal día, ya que estaba lleno, pero no me pareció en nanda a un \"bistro del interior de Francia\". El servicio displicente y frió y el ambiente muy ruidoso con música que no coincide con el tipo de restaurante."
    }, 
    {
      "date": "22 Ago 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "PPM1", 
      "text": "Fuimos 4 parejas. Nunca en mi vida fui tan mal atendido. La camarera irrespetuosa con una de las comensales. Ex-profeso no le dejamos propina y cuando salimos, mientras nos despedíamos, ella  salió del local para preguntar porqué no le dejamos propina. Increible (por supuesto se lo hicimos saber) La comida mediocre: el paté malo y el bouef bourgignon mediocre. El ambiente agradable, hace recordar a las brasseries de París. El precio sería razonable si la comida fuera buena. No vuelvo ni que me regalen la consumición"
    }, 
    {
      "date": "13 Jun 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "coconut", 
      "text": "decepcion. la cocina me parecio despareja (el conejo tierno pero nada mas, las entradas no me deslumbraron) y los precios, altos. el entrecot estaba duro y era bastante pobre. otro comensal probo la sopa de cebolla y tampoco le gusto mucho. se que la bondiola, en cambio, estaba buena. en cuanto a los postres, rica la creme brulee con pistacho, no asi el volcan (parecia bizcochuelo exquisita). y la mousse de 3 chocolates tambien zafa, pero es cara. que cobren extra por compartir plato no da. eficaz atencion, varios mozos jovenes hacen lo que hacia uno solo viejo en los bodegones de antaño."
    }, 
    {
      "date": "26 Mar 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Damikazu", 
      "text": "la verdad que muy malo, no se si fui un mal dia o que... pero la comida incomible muy condimentada el servicio bueno y el ambiente muy ruidoso esperaba mas por los comentarios de la guia ... no vuelvo"
    }, 
    {
      "date": "21 Nov 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "conde", 
      "text": "Para no volver jamás, ni aunque vuelvan a invitarme."
    }, 
    {
      "date": "13 Sep 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "AMESA", 
      "text": "Algunos amigos especializados en comer bien me habían dicho \"no vayas\"\r\nSin embargo lo hice, pedí el lomo \"bleu\" y estaba sobre cocido... La atención, amable al principio, mientra se hacía el pedido, a partir de allí prácticamente no existió...\r\nAntes de hacer el comentario revisé las evaluaciones, la mayoría son muy buenas. No en mi caso, no se si volveré..."
    }, 
    {
      "date": "1 Sep 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Milan", 
      "text": "Sábado a la noche 23:30 la atencion fue pesima, al ordenar nos adelantaron una demora, la cual fue execiva, no habia sorrentinos, el pollo al gengibre no es rico.\r\nDemoraron 30 minutos en traernos la cuenta."
    }, 
    {
      "date": "10 Feb 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "marivi", 
      "text": "La atención muy buena, nos recomendaron el lugar  pero la comida que pedimos muy mal. La bondiola estaba fria en el medio la salsa de hierbas amarga y el ojo de bife que pedimos era muy duro, muy mala la carne."
    }, 
    {
      "date": "22 Dic 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "plegamina", 
      "text": "La comida fue un desastre. La tabla de quesos patética, la de mariscos ni hablar. En cuanto al plato principal, una especie de guiso de cordero estaba agarrado y quemado."
    }, 
    {
      "date": "24 Jun 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "gus124", 
      "text": "La comida es un desastre. \r\nFui con amigos americanos de visita en Buenos Aires. \r\nEl pato un horror, carbonizado. \r\nLas mollejas con una salsa que le tapaba todo el gusto. \r\nLo único que se salvaron fueron los que pidieron lomo."
    }
  ], 
  "buenos": [
    {
      "date": "31 Ago 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "anatalucci", 
      "text": "La ambientación del lugar no es muy linda, pero es muy cálido para cenar en pareja. \r\nLa entrada (plato de delicias) era excelente. Después comimos un gigol de cordero, muy rico, y u conejo con mostaza de dijon, que estaba bien pero nada del otro mundo. \r\nTenía barra de tragos muy bueno\r\nLos mozos muy amables\r\nLo mal es que la carta de vino era muy limitada, además son muy caros lo cual incrementa la cuenta."
    }, 
    {
      "date": "10 Ago 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "racingale", 
      "text": "Se come de primera !!! La atencion y el ambiente es barbaro !!!"
    }, 
    {
      "date": "19 Jul 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Leodehaedo", 
      "text": "Un hermoso lugar, con espíritu bien francés, en el corazón de San Telmo. Una muy cálida atención de parte de su dueño y las camareras que en todo momento están atentos a las necesidades de la mesa.\r\nLa comida está en su punto y es muy rica. El punto más fuerte de la noche fueron los postres. El trío de creme brulee y la tarta tatin estuvo deliciosa.\r\nPara ir a visitar sin dudarlo."
    }, 
    {
      "date": "14 Jul 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "TitiHenry", 
      "text": "Siempre vuelvo a esta auténtica brasserie francesa, sobre todo los 14 de julio cuando la colectividad se junta a festejar con muy buena onda. La carta es bien tradicional, sin ostentaciones y las preparaciones respetuosas de las recetas originales. Recomiendo animarse a probar el steak tartare (carne cruda apenas cocida por los propios condimentos e ingredientes de la preparación)."
    }, 
    {
      "date": "22 Jun 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Velezcapo", 
      "text": "Fuimos temprano viernes a la noche, vacío, varias mesas reservadas...  La señorita de la caja una mala onda que ni les cuento...  Muy bueno todo, excepto por que la comida es escasa...\r\nEl conejo a la mostaza me hizo llorar...  jaja"
    }, 
    {
      "date": "3 Jun 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Lgllybrunette", 
      "text": "Fui de dia y de noche, el menu ejecutivo es bueno y no tiene mal precio, la noche es cara pero vale la pena. El servicio es excelente, súper recomendable."
    }, 
    {
      "date": "29 Abr 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Tronchero", 
      "text": "a decir verdad, la comida es rica...pero la porciones en algunos casos son un chiste, los escargots por ejemplo eran exactamente 5. el gigot de cordero estaba muy rico y la creme brulee estaba bien, el unico problemita fue la atencion, era distante y mas bien descuidada el mozo (frances) directamente nos ignoraba"
    }, 
    {
      "date": "23 Mar 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "la_dolce_vita", 
      "text": "La carta es corta, habia solo la mitad de los platos para elegir...o sea solo tres opciones. La entrada de frutos de mar bastante escasa, las pastas ricas pero escasas tambien, las porciones en general son chicas. La atención bastante distante. Mas pretensión que menú. Lo salvó la créme Brulee. El resto de las preparaciones dista bastante de conseguir el sabor francés que ofrece. Caro para lo que brinda."
    }, 
    {
      "date": "9 Mar 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "OliviaOliva", 
      "text": "Fuimos con 3 amigos un mediodia y comimos bastante bien. Pena que la comida salio a destiempo porque 2 de los platos salieron a otra mesa y tardaron media hora."
    }, 
    {
      "date": "4 Feb 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Maleneix", 
      "text": "Me encanto, la ambientacion, la comida, el buen trato de los dueños...\r\nAltamente recomendable, no creo que los amantes del buen comer, el buen vino, y un lugar calido y genuino queden desilusionados...No se lo pierdan !"
    }, 
    {
      "date": "27 Dic 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "epicure", 
      "text": "Me encanta la copa de bienvenida, de vino blanco con casis. Al mediodía de lunes a viernes tienen un menú ejecutivo de $55 (entrada, plato principal y postre). Los platos son simples y sabrosos, bien logrados. La crème brûlée de pistacho es rica pero esperaba algo mucho mejor. Los dos mozos que nos atendieron fueron muy cordiales. El ambiente es tranquilo, simple y muy luminoso (de día). Los baños no parecen parte del mismo local, cero estilo."
    }, 
    {
      "date": "21 Dic 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "flormuss", 
      "text": "Lindo lugar. La comida es muy buena. De las entradas,el tartar de salmón y los langostinos son exquisitos. También es recomendable la ensalada de queso, que viene con tomates cherry y uvas. Luego como plato principal cuscus con cordero, salmón a la miel y bondiola al aceto (este fue el que menos me gusto). Eramos 5 personas; pedimos tres entradas y tres platos para compartir y comimos muy bien. Como postre pedimos una degustación dulce (pequeñas porciones de los postres del lugar) y lamentablemente dejo mucho que desear; el único que me gusto fue el helado de frambuesa. La atención es buena."
    }, 
    {
      "date": "16 Dic 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "chiquitalinda", 
      "text": "Conocimos este restaurant desde que abrió, felices de que hubiera este tipo de alternativas en el barrio, hacía mucho que no iba, y no ha perdido su encanto. Comida, sabores, aromas, presentación impecables, como corresponde a un chef francés que estuvo durante el servicio cuidando de los detalles. El ruido es parte del ambiente que se quiere recrear, un restaurant de comida francesa con muy buen producto y calidad sin caer en las formalidades y precios de otros lugares. Servicio correcto."
    }, 
    {
      "date": "11 Dic 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Gaillac", 
      "text": "La comida resultó buena;el confit du canard y el Chateaubriand resultaron exquisitos,y ricos la variedad de postres.El ambiente es espacioso y algo ruidoso,la atencion justa.Volveria sin lugar a dudas."
    }, 
    {
      "date": "9 Dic 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "SgtPepper123", 
      "text": "La primera vez que fui fue una explosion de sabores no podia creer lo que estaba comiendo, entrada plato principal y postre un espectaculo, pero cuando volvi fue decepcionante salvo la entrada, el plato principal risotto con frutos de mar llego frio y con mucho olor"
    }, 
    {
      "date": "30 Nov 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "cookiescream", 
      "text": "Fuimos con muchas expectativas y salimos decepcionados. El servicio muy desatento y desprolijo: nos atendieron 3 mozos diferentes durante las 2 horas que estuvimos en el restaurante. Uno nos tomó el pedido, otro nos trajo la comida, y otro la cuenta. Encima cuando nos trajeron la cuenta aclararon de muy mala gana que la propina no estaba incluída en el servicio de mesa, como si fuese una obligación dejar un 10%!! Los platos principales realmente no se destacan, el boeuf bourguignon durísimo y la bondiola nada del otro mundo. Aunque el creme brulee y el sorbet de frutos rojos eran excelentes."
    }, 
    {
      "date": "18 Nov 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "emi80", 
      "text": "La comida es excelente, la atención es muy buena aunque no excelente. El luagr es bastante ruidoso, pero siempre regreso, porq la calidad de los platos, lo amerita. muy recomendable la degustacion de dulces y la creme brulle."
    }, 
    {
      "date": "5 Nov 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "flordesabores", 
      "text": "La trucha es sabrosa. La quiche loraine tenía mucho huevo batido y la masa sabía a manteca. Paté verdadero. Tarta Tatín con receta original y una buena vuelta de tuerca a la creme brulée: de pistacchios, pero nos llegó fría. Rico, casero, original y platos abundantes. \r\n(en precio pongo un valor simbólico porque gané la cena con una tarjeta de beneficios)."
    }, 
    {
      "date": "30 Oct 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "TonyB19", 
      "text": "Adoro este lugar, tan agradable e informal. La comida es excelente, nunca me decepcionaron. La atención es muy buena."
    }, 
    {
      "date": "29 Oct 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Nikko1974", 
      "text": "Nos tocaron resultados dispares en los platos. La sopa de cebolla muy rica. El plato de gigot de cordero fue una gran decepcion. La porcion fue muy chica, estaba pasada de coccion y tenia una gran cantidad de grasa. El otro plato que era realmente malo fueron las papas delphinus. Se supone que es un plato de papas gratinadas y el plato no solo no tenia una pisca de sal sino que no estaba gratinado. Era una badeja de papas cubiertas con crema, puramente blanco, ni un asomo de gratinado. La creme brulee estubo muy rica pero los profiteroles no fueron lo livianos que esperabamos."
    }, 
    {
      "date": "19 Oct 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Cuka", 
      "text": "Fui después de la entrega de diploma de mi hno con 8 personas. La atención medio lenta pero perfecta, de muy buen humor los mozos. La comida 8 puntos. El plato de las mollejas q recomiendan es bueno pero tiene una masa que no tiene ni relleno y esta medio durita que la verdad, cambiaría el acompañamiento por una milhojas de papas o algo simple con papa q es mas simple y rico."
    }, 
    {
      "date": "8 Oct 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Cantina", 
      "text": "La comida es rica, pero nada de otro mundo. A la ambientación le falta mucho para remitir al \"clima\" Frances. No había música. La atención fue buena y los precios bastante elevados."
    }, 
    {
      "date": "23 Sep 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Taviolo", 
      "text": "Creo que es un lugar para ir al menos una vez. En lo personal no creo que vaya a volver. No obstante la propuesta es interezante: una carta muy variada, con platos todos de aires galos. Todo lo que probamos gradaba buena calidad ( buen sabor, punto justo de coccion y sazon ), si bien tampoco nada fue de otro planeta ( gourmet a medias ). El servicio fue muy amable hasta que se lleno el local y la necesidad de recambio hizo que practicamente no echaran. El salon simpatico con aires de bodegon parisino."
    }, 
    {
      "date": "6 Ago 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "roroita", 
      "text": "La comida muy buena, excelente la atención, el ambiente es muy agradable. \r\nLlegamos 22.30 aunque teniamos reserva tuvimos que esperar la mesa unos minutos pero valio la pena.\r\nEl mozo muy atento, nos aconsejo con los platos ppales y la entrada.\r\nRecomendado para ir en grupo o en pareja, volveremos."
    }, 
    {
      "date": "13 Jul 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Iwy", 
      "text": "Fuimos anoche con una amiga, el lugar muy cálido y la atención muy buena, yo comí el salmón a la miel (era un salmón gigante) y fue espectacular, como la Creme brulee.  \r\nMi amiga pidió sorrentinos, que eran ricos, pero eran 4 nada más y no muy grandes y de postre las tres mousse.\r\nA pesar que era un miércoles, estaba casi lleno, en su mayoría parejas. Hay que decir que es un poco caro, pero lo que yo pedí valió la pena y que lo ideal es ir con auto, porque la zona no es muy linda y no hay ni un alma por la calle."
    }, 
    {
      "date": "9 Jul 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Sage", 
      "text": "Sentimientos encontrados. La sopa de cebollas rica pero salada. La magret de pato venía enguarnecida con nabo, deberían avisar ya que no es un producto que guste a todo el mundo. El conejo a la mostaza un tanto escaso. La atención buena, el dueño simpático, se nota que hay buen clima laboral en la Petanque. Los postres bien. Lindo lugar par conocer, no sé si volvería, prefiero probar otros lugares de cocina francesa."
    }, 
    {
      "date": "9 Jul 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "_Oliverio", 
      "text": "Los mozos muy predispuestos y atentos. La comida llegó en su temperatura y puntos justos. Volveré a probar más delicias."
    }, 
    {
      "date": "9 Jul 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "ms.pepper", 
      "text": "La sopa de cebollas riquisima, el Conejo a la mostaza de Dijon termino medio... no fue un plato excelente (para mi gusto), la proxima pido otro plato... el postre, mousse de 3 chocolates excelente!\r\nVolveria de nuevo.\r\nAh! UN APLAUSO A LOS MOZOS Y AL DUEÑO, NOS TRATARON EXCELENTE!"
    }, 
    {
      "date": "22 May 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Bluepoppy", 
      "text": "Reservamos una mesa para las 22 horas, y a las 23:15 mientras cerraban las persianas y levantaban las mesas, nos vinieron a preguntar si íbamos a comer postre porque, como era la única mesa ocupada, se querían mandar a mudar. Una grosería. Nuestros invitados se fastidiaron mucho. Encima gastamos más de 500 pesos. Muy feo."
    }, 
    {
      "date": "3 Abr 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "pbmartinez", 
      "text": "Fuimos un domingo cerca de las 3 p.m., los platillos muy buenos, en especial el steak tartare y el risotto a la trufa negra. La atención de los mozos era diversa: el que nos tocó al principio no era muy amable, pero después vino una señorita atenta. Excelente relación precio-calidad, lo recomiendo para un almuerzo/cena descontracturado y acompañado de buenos platillos."
    }, 
    {
      "date": "27 Mar 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "andrebsas", 
      "text": "El jueves pasado recibi en mi trabajo a una delegación de la Dirección de Cultura de Canada, decidí llevarlos a cenar a la brasserie, quedaron encantados, los comentarios eran a nivel de uno de los mejores restaurantes de Buenos Aires, no solo por la atención sino por la ambientación y el buen gusto del lugar que nos deleitó por completo. Pero el que mas se destacó fue el barman con sus ricos cafés,y su exelente atencion , para el cierre de la cena, y como frutilla del postre el dueño nos obsequió una copa de champagna a cada uno, la verdad mejor imposible, lo recomiendo 100%, saludos!!"
    }, 
    {
      "date": "5 Feb 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "paulacook", 
      "text": "Fuimos una noche despues del teatro. Llegamos tarde igual nos atendieron,  el dueño super atento y amable. La comida excelente y el lugar divino. Siempre tengo ganas de volver"
    }, 
    {
      "date": "3 Feb 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Fackundyto", 
      "text": "Bueno, sencillo, similar a una típica brasserie francesa, ofrece buenos platos a precios moderados. Es la segunda vez que voy y solo quede un poco no satisfecho con el punto de cocción de la carne. Pero por lo demás optimo servicio."
    }, 
    {
      "date": "16 Ene 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "zabala", 
      "text": "Siempre hemos comido muy bien, pero cuando vas a las 21:00 a comer couscous, el plado del día, y te dicen que ya no queda... te querés ir"
    }, 
    {
      "date": "9 Ene 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "lauracmf", 
      "text": "El restaurante es muy bueno y simpático, pero uno de los responsables fue muy rude con nosotros. El mozo confundió las cuentas de dos mesas y fuímos a la barra para resolver el problema. Todo listo, el tipo dijo: salgan de acá, tchao. Por que no esperan en la mesa. En Brasil la cuenta tarda diez veces más. Y siguió destratandonos ante nuestro espanto... La hostess pidió disculpas, reiteradas veces. Pero es imperdonable: el tipo no sirve para  tratar con el público."
    }, 
    {
      "date": "7 Ene 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "cookiescream", 
      "text": "Reservamos para cenar y nos atendieron sin ganas. Cuando entramos los dueños y unos visitantes charlaban en francés y tuvimos que llamarles la atención para que nos atendieran. La comida bien, pero no le vimos la maravilla que sugerían los comentarios anteriores, aunque el creme bruleé estuvo de diez. La carta de vinos muy extensa con opciones franceses. Pero debo destacar que el servicio fue malísimo, nos atendieron entre 4 mozos y todos despistados, varias veces tuvimos que levantarnos de la mesa para llamarles la atención."
    }, 
    {
      "date": "15 Dic 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "luybel", 
      "text": "Exelente la atencion, los mozos muy atentos y gentiles para explicar los platos, la comida mas que buena y el preecio me parecio bien para la calidad de los platos. Tal vez el las measas estan un poco juntas, no hay intimidad. Recomendable."
    }, 
    {
      "date": "6 Dic 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Velho_Ito", 
      "text": "Bom restaurante. Pratos bem feitos, com preços razoáveis. Não vá esperando ser um restaurante francês caro: é bom e com preços compatíveis. Atendimento um pouco desleixado, mas ainda assim é melhor do que a média de Buenos Aires. Recomendo para o almoço, para quem vai passar o domingo na Feira de San Telmo (muito melhor do que conhecer as churrascarias da região, que viraram, na maior parte, para turistas)."
    }, 
    {
      "date": "21 Nov 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "bebotito", 
      "text": "El recibimiento fue cordial, aunque cuando solicité cambio de mesa y no lo fue tanto. El servicio fue sólo correcto, con poca explicación y/o recomendación de los platos, indiferencia y cierta lentitud. La comida excelente: las entrada de delicias muy bien elaborada y sabrosa. El conejo a la mostaza de Dijon, el lomo y el gigot de cordero, realmente exquisitos. el mousse de 3 chocolates muy rico, no así el colonel con vodka, dado que el helado de limón no era de muy buena calidad. Buena relación precio calidad, aunque no son de esos lugares acojedores a los que uno volvería."
    }, 
    {
      "date": "5 Nov 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Ana77", 
      "text": "Fui con muchas expectativas por los comentarios... Llegamos a las 14:30 y no habia mucha gente. De entrada el servicio estaba mas preocupado por preparar todo para el proximo turno que de atender. La comida nada del otro mundo solo para destacar un risoto de frutos de mar. Nos fuimos desilusionados por la pesima atencion, del menu del mediodia de 6 postres habia 3 y si no te gustaban y bue... Por el horario sufrimos ruidos excesivos de los empleados fajinando la vajilla, golpes y gritos en la cocina, mozos a los gritos por el salon... en fin un lugar que pretende ser mas de lo que es..."
    }, 
    {
      "date": "11 Oct 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Zaius", 
      "text": "Buenos platos, abundantes y sabrosos. Pedi conejo a la mostaza y no me gusto, algo desabrido y sin gusto. No recomiendo ese plato. Por otro lado recomiendo el plato con las mojellas o el boue bourguinion.\r\nServicio expeditivo y amable."
    }, 
    {
      "date": "10 Oct 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Lopecito", 
      "text": "Muy rica la comida. Se destaca la atencion del dueño."
    }, 
    {
      "date": "2 Oct 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Dimadani", 
      "text": "Excelente en relacion calidad precio Estilo Brasserie de hecho es una bresserie francesa"
    }, 
    {
      "date": "14 Sep 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Marpampeano", 
      "text": "Muy lento el servicio,y nunca me trajeron el limón que pedí.Excelente el paté y la quiche de puerros.\r\nMuy seco el pollo,con su puré de batatas e insipida la crepe.Aclaro que optamos por el menú del mediodia.La carta es muy interesante y debemos volver a cenar."
    }, 
    {
      "date": "21 Ago 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Pursewarden", 
      "text": "Pésima relación precio-calidad. El lomo que pedimos estaba duro como un suela de zapato acompañado de un salsa poco atractiva. Digamos que parecia un lomo de casamiento berreta. La trucha estaba mejor pero con espinas, una salsa con demasiada manteca -que todavía la estoy sintiendo- y los papines que acompañaban mejor ni hablar .  Para rematar pedimos 3 creme brulee, todas frias. Eso si nos atendieron bien, y no esperamos en exceso como le paso a otros. (A la gente de Oleo: dada la inflacion siempre subestiman los precios de los resto, deberian incluir solo los votos del ultimo mes...)"
    }, 
    {
      "date": "8 Ago 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "monoono", 
      "text": "Volví luego de un año y me reamigue con la Petanque. Si bien la ensala de queso caliente era buena, le faltó una mezcla de consistencias, como algún crouton y alguna oliva. La bondiola muy bien, a pesar de estar mas dulce de lo necesario. Pero el tournedor, genial, riquísimas mirillas, pocas, pero riquísimas. Los postres muy buenos, el de pistacho no tiene palabras para calificarlo. Lo criticable, la poca cantidad de meseros, 3 solos para un salon muy grande y con el agrgado de mesas en la calle. Mal por las demoras y por la corrida de los 3 meseros. Desmerece todo lo bueno de la comida."
    }, 
    {
      "date": "2 Ago 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "lsangio", 
      "text": "Nada especial, comida y atencion calidad media\r\nCaro para lo que ofrece.\r\nHay una oferta enorme de lugares mejores\r\nNo creo que vuelva"
    }, 
    {
      "date": "8 Jul 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "JORGEBP", 
      "text": "Nos pareció un lugar agradable y con buena atencion. Nos guiamos por comentarios de la guia oleo y del mozo y nos fue bien. Muy rica la terrine y el pate de entrada. El Cous Cous que era el plato del dia muy sabroso y el gigot de cordero muy bueno. Tambien los postres muy ricos el sorbete de limon con vodka y los sorbetes con frutos rojos.Una buena opcion de comida francesa.Como para volver"
    }, 
    {
      "date": "4 Jul 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "bautistoe", 
      "text": "Esperaba mucho mas del lugar por todo lo que la gente habla pero comi un pato confitado que no me decia nada, era muy chica la porcion."
    }, 
    {
      "date": "20 Jun 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Raulius", 
      "text": "Fuimos a almorzar el día del padre, con reserva, y la mesa, que era para 12 personas, estaba esperándonos, bien puesta. No recuerdo todos los platos que comimos, pero todos nos quedamos muy conformes con el resultado. También con los postres. La lista de vinos está surtida con bastante variedad, y algunos precios son bastante accesibles. La atención fue buena, considerando la fecha."
    }, 
    {
      "date": "4 Jun 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "helloevy", 
      "text": "Una brasserie francesa como esperaba, bien ambientada y menu acorde, los platos no son demasiado abundantes, los postres una delicia, tal vez vuelva."
    }, 
    {
      "date": "6 May 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "famanu", 
      "text": "Muy lindo ambiente, huele como si fuera francia realmente, la calidad de los platos despareja, buena factura en los escargots, muy fuerte e invasiva la salsa de la bondiola (y con aceto malo), Bueno el lomo y excelente la creme brule. En definitiva, algo caro para lo que es, debe ser por la zona."
    }, 
    {
      "date": "10 Abr 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "romain_j64", 
      "text": "En Pétanque puedo encontrar la comida francesa typica. Soy francés, viviendo un rato en Buenos Aires, y ahora ya sé que puedo comer como si fuera en casa. \r\nLos platos son ricos, muy bien presentados y las sabores son exactamente las que buscaba en un restaurante francés. \r\nLos mozos y los patrones son siempre amables y se recuerda facilmente de la gente. El ambiente es muy francés, que sea en la decoracion o en el ambiante musical. \r\nYo volveré sin dudar y lo recomiendo cada vez que alguien busca un poquito de Francia en Buenos Aires."
    }, 
    {
      "date": "28 Mar 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Guillaume78", 
      "text": "Fuimos con muchas recomendaciones. soy frances y ansiaba lod sabores de mi pais. Lamentablemente no lo logre; Sabores comunes, muchismo ruido y mesas pequenisimas.Pagamos lo que costaria en euros una cena en Paris. No pienso volver."
    }, 
    {
      "date": "26 Mar 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "fleming", 
      "text": "excelente opción para el mediodía, muy bueno el conejo, muy sabroso así como la entrada que eran unos huevos escalfados con crema de espinaca. La creme bruleé, muy rica.Para recomendar y volver."
    }, 
    {
      "date": "9 Mar 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "adriel", 
      "text": "Excelente ambiente,distendido,confortable con un muy buen servicio y una comida de buena factura.Los postres también son muy ricos y los precios guardan una buena relación con la calidad que ofrecen. Para volver a saborear otros platos"
    }, 
    {
      "date": "3 Feb 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "ZARL", 
      "text": "Excelente opcion para comida Francesa al estilo tipico de cantina.\r\n\r\nLo realmente destacable es la atencion personalizada y eficiente, calurosa y personal. \r\n\r\nEn especial felicito a Daniel y a Fernando, quienes nos hicieron pasar una noche especial, son su delicada atencion y sugerencias.\r\n\r\nSin dudas regresare pronto!"
    }, 
    {
      "date": "29 Ene 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Efficient", 
      "text": "Fui con muchas espectativas y no me sorprendio. El ambiente esta bien pero no deja de ser un bodegon y la atencion deja mucho que desear. Con respecto a la comida me vi un poco decepcionado, pero le dare otra oportunidad."
    }, 
    {
      "date": "28 Ene 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "darmat98", 
      "text": "Excelente todo. Aunque faltaban dos camareros, los que estaban (sobrecargados) se desempenaron muy bien. Excelentes entradas, y la sopa de cebolla hecha como en Paris. Atencion muy amable por el dueno, que tambien nos ofreciò champagne al final."
    }, 
    {
      "date": "11 Ene 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "alejo31", 
      "text": "He ido varias veces, y volvia porque la comida es interesante. El lugar, ruidoso y con mesas demasiado juntas. Hoy sucedió algo insólito. A la mesa de al lado, se acercó una persona que comenzó a hablar en tono súmamente molesto en inglés con el unico comensal. Aparentemente habian equivocado el pedido. Luego de un buen rato, le solicité con un gesto que bajara el volúmen. Lejos de hacerlo, me increpó diciendo que si no me gustaba me fuera. A los dos minutos volvió y me pidio que me retirara. Cuando pregunté por qué respondió: porque te echo. Resultó ser el dueño. Nunca habia vivido algo asi."
    }, 
    {
      "date": "6 Nov 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Francin", 
      "text": "La comida es buena sin ser nada del otro mundo, el lugar tampoco sobresale y la atención es mala. Esperaba otra cosa por los comentarios."
    }, 
    {
      "date": "11 Oct 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "rosana09", 
      "text": "Soy una asidua clienta, que ha ido varias veces desde que se inaguro la brasserie, ya que disfruto mucho la comida francesa, y desgraciadamente para mi asombro, el domingo me encontré con un antiguo pseudo/mozo, autoproclamado actor, que habla a los gritos y sobreactúa en exceso toda conversación con los comensales, a tal punto que se torna insoportable y le quita a una las ganas de seguir yendo a ese hermoso bodegón parisino, es una pena, pero sólo volveré, el dia que se den cuenta de que esos empleados empañan un lugar tan lindo, mientras tanto probaré otros lugares, HOY, no lo recomiendo."
    }, 
    {
      "date": "18 Sep 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "MrRuffo", 
      "text": "Excelente opción de comida francesa.\r\nImperdible la creme brulée con pistachios."
    }, 
    {
      "date": "13 Sep 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "gourmetis", 
      "text": "Muy mal servicio, la comida es buena, una carta interesante pero la comida demora muchisimo, hay mucho ruido y las mesas muy pegadas, hay muchos otros lugares por ese precio mucho mas agradables..."
    }, 
    {
      "date": "6 Sep 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "ososibarita", 
      "text": "Restaurante estilo bodegón francés. Es sumamente ruidoso,con mesas muy juntas y atención demasiado descuidada, ya que fuimos atendidos por tres mozos diferentes, nunca llegó el plato de entrada y el café fué pedido en tres oportunidades distintas hasta que llegó a la mesa. El plato principal (bondiola de cerdo) estaba demasiado cocido. No lo recomendaría."
    }, 
    {
      "date": "6 Sep 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Viofla", 
      "text": "Los caracoles si bien fueron muy sabrosos eran poquitísimos, lo demás muy rico y en su justa cantidad, la atención y el ambiente era muy bueno! El precio estaba acorde al lugar... Lo recomiendo"
    }, 
    {
      "date": "20 Ago 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "MrsSmith", 
      "text": "uno de los pocos lugares mas o menos logicos para comer en san telmo aunque la atencion es bastante erratica y las mesas estan demasiado pegadas cosa que le quita intimidad igual vuelvo siempre por la relacion precio/calidad"
    }, 
    {
      "date": "15 Ago 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "ARHGO0", 
      "text": "La comida es aceptable. La carta es buena con clasicos franceses. El ambiente es muy ruidoso y la decoracion, si bien es tipa de un restaurant medio de francia, le falta algunos toques. En especial el manejo de las luces. y el RUIDO!!!\r\nLa atencion es demasiado informal. Creo que se opuede ser amable pero cuidando las formas\r\nLA CUENTA TARDA UNA ETERNIDAD. Si un cleinte se quiere ir.. se quiere ir YA!. Esto es importante ya que deja una mala imagen final"
    }, 
    {
      "date": "8 Ago 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "juanacarpi", 
      "text": "El lugar es pintoresco, tipica cantina de San Telmo con algunos detalles de bodegon frances.  Muy recomendable el plato del dia pero aconsejo preguntar al mozo sobre otros platos de la carta porque a veces salen recalentados."
    }, 
    {
      "date": "23 Jun 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Gigiyjavi", 
      "text": "Pedimos el menú de tres pasos del mediodía, que a precios de julio 2009 es de $35 (para apreciar la diferencia, y a modo de ejemplo, por carta un bourguignon está a $40). Nos encantó la sopa de cebolla (le teníamos ganas desde hace rato), y los platos estaban bastante bien (crepe de pollo y lenguado con crema de limón). A diferencia de otros usuarios de la guía, la ambientación nos parece acorde con la propuesta del lugar. Volvería a seguir explorando la carta."
    }, 
    {
      "date": "21 Jun 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "ugemitch", 
      "text": "El pato estaba rico, pero las papas que venian con el pato no tanto. la trucha de almendras estana muy buena, y las costillitas de cordero tambien. la creme brulee siempre es rica."
    }, 
    {
      "date": "14 Jun 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "chejus", 
      "text": "Es la tercera vez que vamos. El mozo centroamericano nos atendió bien y rápido. La comida en general siempre es buena, sabrosa. Los panes podrían venir tibios, aunque son muy ricos.\r\nEl lugar tiene mucho éxito siempre está lleno, creo que la combinación de comida francesa auténtica más un buen servicio son la clave."
    }, 
    {
      "date": "12 Jun 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "lmpe", 
      "text": "El lugar es raro. Comí bastante  bien, pero me pareció muy caro en función de la vajilla, la mantelería (papel), incluso de la carta de vinos, ya que no tienen botellas pequeñas, así tienes que optar por tomar una copa del vino de la casa que no siempre es el que a ti te gusta."
    }, 
    {
      "date": "6 May 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "robpk", 
      "text": "De tres, dos platos salieron muy bien (el estofado de conejo y el couscous del dia), pero el tercero fué regular (unos tournedos no muy tiernos, y con crostis pasados de cocción). El conejo estuvo muy rico (casi confitado en su preparación), y el couscous tenía un exquisito perfume a especias (y estaba cocinado con mucha manteca). Los patés de la entrada, regulares.  La tarta tatin aceptable (a mi me gusta un poco más caramelizada). El servicio mal: llegaron pocos clientes, así que algunos mozos se fueron (el nuestro entre ellos) y la atención sufrió. Pero dá para tratar otra vez."
    }, 
    {
      "date": "3 May 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "JCR88", 
      "text": "La calidad de los platos es buena, pero por el precio que cobran la vajilla, manteleria es mala  y no tienen variedad de la misma.. El servio no es sobresaliente.."
    }, 
    {
      "date": "28 Abr 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "macaibn", 
      "text": "La comida esta bien, pero se puede comer mejor comida francesa en Buenos Aires y a precios mas bajos. Igual, vale la pena conocerlo."
    }, 
    {
      "date": "22 Abr 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Dr_House", 
      "text": "A favor: el mediodía es una interesante opción, en relación calidad precio.La comida es típica de una brasserie francesa ¨aggiornada¨ a lo porteño.Al que le gusta comer abundante esta en el lugar indicado\r\nEn contra:mesas chicas y muy juntas, la vajilla deja mucho que desear en higiene y presentación, el lugar e super bullicioso. Los camareros algo despreocupados.\r\nEs un clásico de San Telmo que según día, hora y ganas de la cocina y los camareros se puede comer muy bien o muy mal. \r\nRecomiendo probar el foie gras. Buena carta de vinos. Se vuelve, se recomienda"
    }, 
    {
      "date": "22 Abr 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Chanchi78", 
      "text": "Muy buena opcion para el mediodia... calidad/precio bien...tardaron un poco en la atencion, pero de seguro volvere por la carta de la noche...interesante y clasica propuesta de San Telmo."
    }, 
    {
      "date": "3 Abr 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "CasaPalermo", 
      "text": "una delicia toda su carta....pero sentí muy pegadas las mesas...terminé compartiendo mis temas de converzación con las mesas que se encontraban a mi lado"
    }, 
    {
      "date": "19 Feb 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "bocuse", 
      "text": "Un mediodía agobiante de calor y un sólo equipo de aire acondicionado funcionando:no se puede disfrutar de una comida.-Buena ensalada,discreto coq au vin,muy buena créme brulé con pistachos.-\r\nLa atención discreta,en parte atribuíble al ambiente agobiante.-El lugar no tiene nada que ver con una brasserie parisina.-Le falta mucho.-\r\n´´e c"
    }, 
    {
      "date": "18 Feb 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "diezamiel", 
      "text": "El lugar es atractivo, como un bodegon prolijo , pero hay q tener algo de imaginacion para encontrarle el aire frances. Los dias de calor te moris de calor ya que los A/C no alcanzan para un salon tan grande, las mesas son chicas e incomodas . La comida cumple ( excepto los caracoles q son malisimos ), pero esperaba muchisimo mas . Podria volver a almorzar si estoy de paso por la zona, pero como salida a la noche no vuelvo mas."
    }, 
    {
      "date": "18 Feb 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Adrian27", 
      "text": "Con una estética de bar tradicional porteño,  pero donde se respira puro aire francés. De las entradas, son imperdibles las delicias petanque (terrine, rillette y brousse). La terrina, es una de las más ricas que he probado. También es delicioso el Camembert a la pimienta caramelizado con verdes y remolachas. De los principales, el magret à l’orange  (pato a la naranja) es sobresaliente, el dulzor  y acidez de la naranja con lo grasoso y turgente de la carne… un deleite.  El estofado de conejo, no lo recomiendo tanto. El Lomo a la Béarnaise también muy bueno. Porciones super abundantes."
    }, 
    {
      "date": "18 Dic 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "DVDBA", 
      "text": "El resto es sencillo pero muy agradable. Al mediodia esta muy concurrido por lo que es un poco ruidoso. La calidad de la comida es muy buena y el menu de mediodia es muy conveniente"
    }, 
    {
      "date": "6 Oct 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "jorca", 
      "text": "La comida es muy sabrosa, la bondiola que comimos cocinada confit era realmente exquisita. Gastón el mozo que nos sirvió, realmente muy bueno. El lugar es un bodegón bien puesto, que te hace recordar a las Brasserie parisinas."
    }, 
    {
      "date": "30 Sep 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Arque", 
      "text": "Fui un mediodía  pedí el menú de dos pasos(plato principal y postre) con bebida, a buen precio, buenísima atención y el lugar es muy lindo, típica cantina francesa. Pesac del día con vegetales y de pestre creme roulee , este estaba increíble, el epscado bien pero nada d eotro mundo. Vale la pena ir, al emnos al mediodía."
    }, 
    {
      "date": "30 Sep 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "ivordonez", 
      "text": "Llevé a un compañero de laburo brasilero, quedé muy bien. Al escargot le faltaba un poco más de sabor, pero cómo siempre, la excelente atención, el Paris Goulart, el boeuf bourguignon compensaron de más."
    }, 
    {
      "date": "24 Sep 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Yamu", 
      "text": "es un lugar imperdible, muy recomendable. el tartar de salmón ese exquisito, el lomo en el punto justo, el volcán de chocolate perfecto y la atención muy buena."
    }, 
    {
      "date": "15 Sep 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "carlotito", 
      "text": "Buenisimo el lugar.El ambiente de primera.Atención super cordial.Nunca habia probado el Crème Brûlée con pistacho y estaba muy bien hecho.Pero no es mi postre preferido.\r\nMe encantó este lugar."
    }, 
    {
      "date": "27 Ago 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "rovis", 
      "text": "Volví después de más de dos años. El menú no se renovó. Comí un estofado de conejo y el otro comensal una palometa grillada. Ambos no fueron platos malos pero tampoco buenos, más bien pesados. El vino por copa regular, sin otra alternativa. La atención poco esmerada. No creo que vuelva"
    }, 
    {
      "date": "21 Ago 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "GAM", 
      "text": "Comí puchero de mar y creme brulee de postre. Excelentes. Los panes horribles: fríos y con gusto a nada. El vino estaba muy alto de temperatura. El lugar muy ruidoso y hacía realmente frío. El ambiente debería estar más cuidado por el precio de los platos. Los mozos normales."
    }, 
    {
      "date": "15 Ago 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "thierry", 
      "text": "El lugar es EXCELENTE, uno no puede evitar sentirse en una auténtica brasserie parisina, la única pena es que no tengan más gente al mediodía, la demora es importante pero no le resta puntos al lugar, todo en su punto, muy buen cocinado y no podría ser mejor. He ido 5 veces y volveré."
    }, 
    {
      "date": "15 Ago 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "cyruja", 
      "text": "cuenta total con propina 135, bien ganados por la brasserie, rica comida, buena atención y ambiente agradable. Estaba precisando una comida de sabores y lo encontré, décontracté, cosas frescas bien servidas. Con toda la pompa deben ser unos $100 por cabeza, pero es al fin y al cabo un bodegón, se trata de pedir lo que uno precisa comer y no más."
    }, 
    {
      "date": "8 Ago 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Ine_fini", 
      "text": "Muy agardable, el lugar es muy lindo y luminosos. La música te transpoorta a París y el trato de los mozos, eficiente y seco, también!! La comida estab coreecta. Los sabores y prodctos son buenos. La ensalada no estaba del todo bien lavada y traía un agua mal escurrida. El postre, perfecto. Por un precio tan bajo, es una opción excelente para comer en el centro y sentirte en otro lugar del mundo."
    }, 
    {
      "date": "2 Ago 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Chiqui70", 
      "text": "el lugar es exelente en cuanto a ambiente (muy frances) pero austero sin despilfarros pero con una calidad en todo aspecto que da gusto que en arg halla un lugar asi \r\nhasta tienen pastis"
    }, 
    {
      "date": "1 Ago 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Rasa", 
      "text": "Es un lugar típico. La atención, el lugar y las presentaciones de los platos no estan asociados con una adecuada relación precio/calidad"
    }, 
    {
      "date": "20 Jul 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "leeleebee", 
      "text": "La comida sabrosa aunque esperaba más. Los platos son abundantes. La crème brûlée deliciosa.\r\nLa ambientación no terminó de convencerme. De todos modos es un lugar agradable donde pasar un buen momento."
    }, 
    {
      "date": "20 Jul 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "CecidePalermo", 
      "text": "Lugar que rebosa de charme y sabor francés, buena comida y excelente postre (la creme brulee es de las mejores que he probado en Bs As) acompañados de una maravillosa copa de champagne de invitación hicieron del festejo del día del amigo una ocasión altamente disfrutable."
    }, 
    {
      "date": "15 Jul 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "angelene", 
      "text": "Me gustó mucho la trucha aunque me hubiese gustado más con salsa. La porción de pescado era abundante pero el acompañamiento eran cuatro (?!) papitas noissete que estaban muy ricas. ¡Ya que eran tan pocas las hubiesen hecho feas! EL postre estaba muy rico y el precio me parece deentro de todo adecuado. La tención siempre es muy correcta y el ambiente es agradable."
    }, 
    {
      "date": "5 Jun 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "havi", 
      "text": "Fui con 3 compañeros más de la oficina, y todos coincidimos en que es una buena opción para el almuerzo. Tuve mala suerte y la pesca del día no estuvo demasiado buena (el resto opinó que su principal estuvo bueno), pero tanto el huevo a la fiorentina como el postre de chocolate y chantilly estuvieron excelentes. El menú a 35 pesos hacen de este restaurante una muy buena opción de mediodía por su excelente relación calidad/precio."
    }, 
    {
      "date": "11 May 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Krazymango", 
      "text": "Muy buena la comida, la copita de bienvenida_ los langontinos y el carpaccio de atun ganadores! la mesa demoro un poco bastante, igualmente seguire siendo cliente"
    }, 
    {
      "date": "10 May 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "carolinaanton78", 
      "text": "Me gusto mucho el lugar, la verdad que la comida es muy buena y las camareras se esfurzan mucho por que uno se sienta bienvenido en el restaurante"
    }, 
    {
      "date": "2 May 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Neins", 
      "text": "Fuimos 3 personas al mediodia, el lomo estaba crudo y la atencion fue pesima, se olvidaban los platos, trajeron el pedido de otra mesa, cuando solicitamos el postre no nos aclararon que el Charlotte para ellos no es helado con chocolate sino un postre de vainillas. La verdad muy poco esmero para atender. No lo recomiendo. Menos en almuerzos de negocios."
    }, 
    {
      "date": "18 Abr 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Hilas", 
      "text": "Al bajar del taxi, un extrajero que justo salía del restaurante me dijo en un casi perfecto castellano \"es un muy buen restaurante...\" y Realmente fue así. De entrada unos langostinos. De principal un estofado de conejo. Preprararon un plato especial fuera de la carta para otro comensal narturista. El chef se acercó a la mesa a explicarnos los platos. Muy amable. Su español con acento fracés...una delicia. Para ocaciones especiales."
    }, 
    {
      "date": "18 Abr 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "phillis", 
      "text": "Fuimos a comer dos parejas y probamos un poquito de todo lo que pidieron los otros.Nos atendieron muy bien y bastante rápido.Muy rica panera y el quesito para untar, delicioso! Las carnes y el pescado, en el punto pedido y sabroso. Todo estaba riquísimo, salvo los caracoles, un poco gomosos.La creme brulee y la mousse de tres chocolates, espectacular! El vio Alta vista premium, acompañó bien. Me gustó el ambiente, personas que quieren disfrutar de una buena  comida e un lugar tranquilo y relajado."
    }, 
    {
      "date": "6 Abr 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Ache", 
      "text": "restaurante muy \"agreable\", tranquilo y familiar, parece de estar en un pueblito del sur de francia. Bueno estilo en la presentaccion de los platos, servicio un pochito lento."
    }, 
    {
      "date": "8 Mar 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Dr_House", 
      "text": "El lugar esta ambientado al estilo frances, aunque los matices Santelmeños se ven de a puñados. La atencion es un poco floja, pero siempre se puede mejorar. La comida es muy rica, y en gral, se notan los cuidados en los detalles. El lugar no es muy intimo ya que las mesas son archi pequeñas y estan muy juntas. Pero es un lugar recomendable si desean probar la típica cocina francesa."
    }, 
    {
      "date": "2 Mar 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "inepaladar", 
      "text": "muy incomodo ,las mesas muy pequeñas y habiendo espacios libres no os quisieron brindar otra.\r\nNo volveremos."
    }, 
    {
      "date": "17 Feb 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "bolsoextraviado", 
      "text": "me encanto! muy lindo con mucho ambiente, la comida muy buena y la atencion muy personalizada, de primera...recomiendo el carpaccio de atun y los enrollados de salmon, excelente! altamente recomendable!...definitivamente un lugar donde volver!"
    }, 
    {
      "date": "15 Feb 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Canuto", 
      "text": "ES UN LUGAR DE AMBIENTACION SIMPLE CON UN LINDO PERFIL PARISINO,LOS AIRES ACONDICIONADOS INSUFICIENTES Y ESO DESLUCE LA VELADA.LA COMIDA MUY BUENA, CUENTA CON ALGUNOS PLATOS TIPICOS DE LA COCINA FRANCESA QUE SON IMPERDIBLES,LA ATENCION ATENTA Y CORDIAL, ES PARA VOLVER FUNDAMENTALMENTE PORQUE SE COME MUY BIEN.-"
    }, 
    {
      "date": "18 Ene 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Mendizabal", 
      "text": "Fuí dos veces. Espero que no cambien las cosas a partir de la apertura de la sucursal Centro.\r\nLas terrinas, exquisitas,mollejas con sésamo, muy bien, carta de vinos, corta para mi gusto, pero encontré un buen Cabernet Franc. Buenisimo el postre, un volcán de chocolate tibio.\r\nCaro el Cognac. Buen sitio."
    }, 
    {
      "date": "11 Ene 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "TRIX_cocinera", 
      "text": "Muy mala la anteción, los mozos te hacen el favorde atenderte, siempre q voy tengo la pésima suette de q me atiende uno entrado en años, con una barriga prominenete q grita los pedidos como un desaforado.\r\nLa comida rica, las porciones miserables. Pedimos el pucherodlemar, $44 habia q buscarlo con la lupa adentro del plato hondo.\r\nLa panera es exquisitaaaaaaaaa"
    }, 
    {
      "date": "4 Dic 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "arielfa", 
      "text": "Me gusto la comida y sobre todo muy buena la sopa de cebollas. Terminamos de comer y decidi acompañar a alguien a fumar afuera, como era de noche la puerta estaba cerrada con un pasador, lo tuvimos que abrir nosotros con la atenta y despreciable mirada de un mozo, obviamente fue la misma cara de desprecio que nos puso cuando entramos y cerramos la puerta con el pasador. \r\nMUY MALA la actitud y atencion de los mozos."
    }, 
    {
      "date": "4 Dic 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "mmmz", 
      "text": "Muy buena la comida e interesante el ambiente, pero el mozo que nos atendió era bastante arrogante, parecía que nos estaba haciendo un favor."
    }, 
    {
      "date": "25 Nov 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "jumas", 
      "text": "Escueta carta pero con muy buena comida, excelentes sabores. El lugar es agradable y la atención es bastante rápida. Un poco caros los postres pero para recomendar y volver."
    }, 
    {
      "date": "20 Nov 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "brother", 
      "text": "Cada tanto voy al mediodía con compañeros de trabajo, excelente si le gusta la comida francesa, mucha manteca y salsas algo pesaditas, el dueño muy amable, los mozos no tanto.Recomendable."
    }, 
    {
      "date": "17 Nov 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "GallegoeGalicia", 
      "text": "Atencion cuidada, rapida y agradable. Los platos abundantes, bien servidos y exquisitos. Pienso volver porque lo disfrute."
    }, 
    {
      "date": "15 Nov 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Alfion", 
      "text": "Un auténtico lugar francés en todos los sentidos: un dueño muy amable y simpático y MOZOS QUE SON UN HORROR!!, arrogantes, altivos y algunos casi rozando el desprecio o el maltrato hacia el cliente (especialmente uno delgado y canoso). La comida muy buena, aunque algo cara por la noche. El ambiente fantástico, un reducto informal francés. Recomendable. ¡Pero no se deje maltratar por los mozos con ínfulas parisinas!!"
    }, 
    {
      "date": "14 Nov 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "guarofeo", 
      "text": "Fui varias veces ya, la comida por lo general esta muy buena, y el servicio también bueno. Sin embargo, uno de los mozos es un desastre de rudo y arrogante, realmente muy poco amable. Una amiga le informó que el pescado no estaba bien, se enojó con ella y apenas volvió, solo para tirar los platos a la mesa  y murmurar. Una cosa interesante es que los mozos siempre, no importa lo que pido para comer, recomienda el mismo vino (medio caro) y dicen que los mas baratos no son buenos"
    }, 
    {
      "date": "10 Nov 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "josefita", 
      "text": "La ambientación no me gustó mucho, aunque supongo que esa debe ser la ambientación de un típico bistró frances. La atención fue bastante buena, al final nos costó que el mozo nos trajera la cuenta pero el servicio en general fue bueno. La comida es muy rica en general, la Bondiola al aceto es imperdible, el Pollo al limón y jengibre no se los recomiendo, parece hervido. La créme brulée es buenisima, no se la pierdan. Lo recomiendo, aunque es un lugar caro."
    }, 
    {
      "date": "25 Oct 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Hipocampo", 
      "text": "Recomendable."
    }, 
    {
      "date": "13 Oct 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Ferjelo", 
      "text": "Buena comida. El chuchrut a la paisana esta bien hecho y servido en forma abundante como para compartir. El ambiente es interesante. El dueño se ocupa personalmente de supervisar si la atención es correcta y si los platos estan correctamente servidos. Los servicios estan limpios y abastecidos."
    }, 
    {
      "date": "13 Oct 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Gordini", 
      "text": "El ambiente es un poco chico, con mesas demasiado pegadas para mi gusto, y la iluminación es insuficiente.\r\nLa mesera, muy amable y atenta en todo momento, nos sirvió rápido y muy eficientemente. La carta de vinos arranca en los $30 y sube hasta el infinito, me parece que tendrían que incorporar opciones más económicas. Hay muy buenos vinos por menor valor.\r\nLos platos elaborados y muy bien combiandos, un placer a la vista y al paladar. Para los postres pedimos un muestrario que ofrece un poquito de todo, para no quedarse con las ganas!\r\nEn resumen, bueno, pero tienen que mejorar la ambientación."
    }, 
    {
      "date": "11 Oct 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "hedon", 
      "text": "Ambiente sencillo de bistrot. Muy ruidoso. Buen servicio. Platos abundantes y a punto en su preparación. Vinos muy caros (mínimo $30).\r\nCaro pero recomndable como buena opción en San Telmo."
    }, 
    {
      "date": "20 Sep 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "ramses", 
      "text": "Realmente esperaba màs de esta brasserie. La mantendrè sòlo como una opciòn de buena relaciòn precio - calidad al mediodìa, no asì para la noche, cuando uno busca mejores alternativas. La comida es correcta pero le falta caràcter, y el servicio es caòtico, en un ambiente discretamente agradable."
    }, 
    {
      "date": "14 Sep 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Sebasgp", 
      "text": "Lo conocí un mediodía y fue un experiencia muy satisfactoria.  Lo que más destaco son las opciones de menu para almorzar y la abundancia de los platos, los cuales eran conocidos al detalle por los mozos. Lindo gesto el de la copita de Kir apenás te sentás.  No coincido con aquellos que hablan de rincón parisino, pero al menos tampoco me sentí en Francia a la hora de sacar la billetera."
    }, 
    {
      "date": "31 Ago 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "LucianoDemian", 
      "text": "la comida no me sorprendio nada aunque fue correcta, la panera era muy buena pero habia muchos de ellos quemado, fue una experiencia unica en el sentido  realmente te sentis en una brasserie, muy bueno el servicio, con copita invitacion, y precios amables. volvere y recomendare."
    }, 
    {
      "date": "29 Ago 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "hfu", 
      "text": "Lugar que mantiene la calidad. Todo muy bueno y siempre hay opciones con el vino (Merlot Verano a 38 que es excelente). La bondiola en cocción lenta, maravillosa. Un clásico sin sorpresas desagradables."
    }, 
    {
      "date": "24 Ago 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "sgmaju", 
      "text": "El ambiente bueno al igual que la comida pero el servicio es malo.  Si sos un cliente habitual, se esmeran por demás en la atención en cambio si sos desconocido, te ignoran.  El pan era incomible, era evidente que estaba calentado porque era de días anteriores y en cuanto se enfrió se convirtió en una piedra."
    }, 
    {
      "date": "19 Ago 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "deniro202", 
      "text": "Fuimos un domingo a la noche, la comida es muy buena, recomiendo el conejo con mostaza de Dijon. La atención no es de la mejor"
    }, 
    {
      "date": "18 Ago 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "CAROLITA", 
      "text": "El lugar basico, pero muy agradable, la entrada estuvo bien, el tema fue con los principales: pedimos que cocieran un poco mas el ojo de bife, y no solo lo cocieron mas, sino que nos trajeron quemadas las guarniciones y la manteca,  nos las trajeron derretida y en una cazuelita. Para broche de oro, el mozo nos quizo explicar como todo lo sucedido fue error nuestro, y no bastando con esto, vino el chef ( bastante desalineado) a explicarnos que su plato no podia estar mal porque el saca mas de 300 platos por dia... En lugares como estos, es claro, que no entienden que el servicio gastronomico es algo mas que solo servir platos sabrosos.Podria haber sido un tema solucionable, pero falto mucho profesionalismo y calidad de servicio. El mozo tenia un olor a cigarrillo insoportable. Pedi la cuenta y me fui a comer a Katmandu el helado de pistachos que sigue siendo increible! Gracias Katmandu por salvar esta noche patetica!"
    }, 
    {
      "date": "28 Jul 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "leoper", 
      "text": "lindo ambiente, buena comida. Cafe excelente. Para volver"
    }, 
    {
      "date": "11 Jul 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "lidsutd", 
      "text": "menus ejecutivos bastante bien organizados, pero la comida me resultó un poco pesada, en especial el postre. la sopa estaba deliciosa. buen servicio."
    }, 
    {
      "date": "23 Jun 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "rob", 
      "text": "Buen servicio, buena comida, precio acorde al lugar. Recomendable."
    }, 
    {
      "date": "28 Abr 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "CHOJUAN", 
      "text": "Fui porque me lo habían recomendado y había leido buenas críticas en la guía. La comida fue buena. Lo que realmente es para destacar, es el mal servicio de los mozos. Fuimos con unos amigos el sábado a la noche. Con reserva. Ni bien nos sentamos nos acosaron cada dos minutos para que ordenemos. Vinieron tres veces. Pedimos vino blanco ,lo trajeron caliente. Lo pusimos en el balde y a mitad de la cena lo tiró un mozo. Balde más vino. Sin heridos. Por supuesto no nos ofrecieron otra botella, ni siquiera una copa de gentileza o una atención con la cuenta. No vuelvo y no se los recomiendo."
    }, 
    {
      "date": "25 Abr 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "pepita", 
      "text": "Tienen una recomendable soupe à l''ognion, conviene pedir una y compartirla entre dos, porque los platos principales son abundantes. La ensalada tibia con maigret de canard, muy sabrosa. Y para los amantes del dulce, la selección de postres es imperdible."
    }, 
    {
      "date": "1 Mar 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "savadi_kaa", 
      "text": "Excelente la decoración, estilo \"Pastís\" de Nueva York. \r\nLa comida es excelente también, quizas debieran prestar más atención a los camareros que se demoran. Pero más alla de eso, una vez que llega el plato te olvidás de todo."
    }, 
    {
      "date": "25 Feb 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Honesty", 
      "text": "Tenía tantas, pero tantas ganas de comer en Petanque. Había leido todo los comentarios en Guía Oleo y habia pasado al lado del restaurante muchas veces, siempre con ganas de entrar y comer. Al final fuimos con mucho ánimo. El primer mozo olvidó nuestro pedido. La comida llegó a la mesa una hora despues de pedirla (¡sin exageracion!). No pasa nada, esto pasa de vez en cuando. Luego otro mozo tiró la cubetera de hielo con la botella de champagne adentro. Agua (y champagne) en todas partes. \r\nNo pasa nada, esto pasa de vez en cuando. Luego mientras nuestra amiga estaba -literalmente- comiendo viene un tercer mozo e intento quitar su plato. Yo tuve que decirle que parara. \r\nNo pasa nada, supongo que pasa de vez en cuando. \r\nMuchos pequeños fallos. Y si un mozo tira tu botella en el suelo, la casa tiene la obligación de rectificarlo: dar un descuento o invitarle a una copa. \r\nNada de esto. El negocio es obviamente un exito, muy popular, con mucho dinero para el dueño pero no es un restaurante serio. Los turistas siguen llegando, pero nosotros que vivimos acá, nunca más."
    }, 
    {
      "date": "14 Feb 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "llamas", 
      "text": "Hacía rato quería conocerlo y no elegí el mejor día (14/2) Es superlativa la atención del dueño pero la comida dejó que desear. Ojalá sea por la ocasión del Día de los enamorados que los saturó. El ojo de bife parecía hervido. Sin embargo todavía le doy crédito y volveré. \r\nDe entrada sirven una copa de Kir, que es vino blanco seco con licor de cassis."
    }, 
    {
      "date": "21 Ene 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Vitto", 
      "text": "Me gustó mucho el lugar y la onda que tienen. En especial, me parece que el respeto que tienen hacia las preparaciones tradicionales de la cocina francesa, es magnífico. Excelente el steak tártare y el lomo bernaise. Muy bueno el camembert caramelizado con ensalada de remolachas. Regular (y decepción total por ser un ícono de la pastelería francesa) el fondant de chocolate que estaba muy pasado. La atención fue muy rápida y muy amable. El lugar es muy despojado y bien relajante; las mesas son ínfimas, pero no molestan en absoluto por ser fiel al estilo parisino. No se lo pierdan porque lo vale."
    }, 
    {
      "date": "13 Dic 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "jacka2004", 
      "text": "Éramos cinco y pedimos un par de entradas. De platos principales y de postres elegimos algo variado, para probar todo lo que podíamos. Me molestó que nos cobraron un plus por compartir platos."
    }, 
    {
      "date": "29 Nov 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "amiel", 
      "text": "Fui por segunda vez y me desilusionó la creme brulee: ¡Estaba tibia! La comida es pretenciosa y no es verdaderamente especial."
    }, 
    {
      "date": "15 Nov 2006", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "patriciod40", 
      "text": "La idea es interesante pero el ruido es insoportable. Los mozos brillan por su ausencia y la comida no es buena."
    }, 
    {
      "date": "8 Nov 2006", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Galadriel", 
      "text": "Comida razonable. Gran calidad, del tipo casera-francesa. El servicio es de terror. Parece más que los mozos nos están haciendo un favor."
    }, 
    {
      "date": "1 Oct 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "jojo", 
      "text": "La trucha fue lo mejor que probe en mi vida, exelente preparación, al igual que la sopa de cebollas, creo que no me equivoco en decir que es la mejor de todo Buenos Aires. La atención fue realmente muy cálida y dedicada, el lugar se llenó en 2 minutos y todos querían comer al mismo tiempo, los mozos no daban abasto, pero atentos a todo lo que pasaba alrededor. Cambiaría la musica por algo mas nuevo, hace más de un año que estan con las mismas canciones."
    }, 
    {
      "date": "17 Sep 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "travis", 
      "text": "La cazuela estaba prehecha y recalentada. los demás platos son regulares. \r\nOstenta ser un bistró parisino pero de París tiene sólo el dueño y los turistas."
    }, 
    {
      "date": "10 Sep 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "0306", 
      "text": "Si bien la comida estuvo bien, el servicio es muy extraño, el ambiente es cierto que es ruidoso y llega a molestar. En definitiva, por los comentarios y en función de mi experiencia: si bien no estuvo mal, esperaba algo más."
    }, 
    {
      "date": "7 Ago 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "MariaFer", 
      "text": "La comida es muy buena. La atención también, hasta el momento en que empieza a llenarse el lugar. \r\nA partir de ahí ya no es tan buena. El ambiente es como estar en una brasserie en un barrio cualquiera de París, o sea muy bien logrado el aire parisino."
    }, 
    {
      "date": "15 Jul 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Mariana", 
      "text": "Los mozos atentos pero tardan mucho.\r\nLa cassoulete estaba acida y era puro porotos. Se olvidaron de traerme mi plato principal. El volcán de chocolate estaba seco."
    }, 
    {
      "date": "13 Jul 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "laumin", 
      "text": "Es lugar está buenísimo, te atienden muy bien (incluso los mozos prueban la comida antes de cada turno para saber como viene y que recomendar), la comida esta buena y no te matan con el precio. \r\nRecomendacion: de postre, cremme brulee."
    }, 
    {
      "date": "29 Jun 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "pichi567", 
      "text": "La comida es muy rica, sobre toda la sopa de cebollas, recomendable. \r\nLos mozos con buena predisposición pero se le cayeron las copas al momento del brindis.\r\nDe todas maneras, un lugar para conocer."
    }, 
    {
      "date": "30 May 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Riponell", 
      "text": "Ambiente francés real. \r\nComida francesa con esmero medio, tipo bistró. \r\nLa decoración es tan fea como la de un restaurante francés de barrio, lejos de lo turístico. Por tanto, todo parece hasta real."
    }, 
    {
      "date": "14 May 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "exepor", 
      "text": "La comida muy rica. La atención fue buena aunque un poco lenta. El ambiente es muy bueno."
    }, 
    {
      "date": "12 May 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Guidomel", 
      "text": "Muy bueno todo."
    }, 
    {
      "date": "11 May 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "pepe", 
      "text": "Una excelente opción, el lugar sin pretensiones conjuga con el barrio. \r\nLa predisposición de los mozos es excelente."
    }, 
    {
      "date": "5 May 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "dan141ar", 
      "text": "Muy bueno. La atención de diez. Las entradas son súper abundantes.\r\nEl pato estaba muy sabroso, pero el conejo un poco recocido... una pena, demasiado seco.\r\nLos postres no son muchos pero hay variedad. La creme brulé con pistachos estaba muy interesante y el volcán de chocolate delicioso.  Muy bien, muy cómodo y a un precio más que razonable.\r\nComida para dos con entrada-plato principal-postre y vino de $60=$170."
    }, 
    {
      "date": "14 Abr 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "numinous", 
      "text": "Bien, como siempre. \r\nAceptamos las sugerencias del mozo, así que probamos los platos especialmente diseñados para Pascuas y un chenin de la bodega Pulenta, que acompañó perfectamente los platos de pescado condimentados delicadamente.\r\nBien, como siempre."
    }, 
    {
      "date": "16 Mar 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "Alejandra", 
      "text": "Ruidoso, poca luz y muy caluroso. \r\nEl menú es limitado. Buena presentación de los platos aunque con demora."
    }, 
    {
      "date": "14 Feb 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Pollo", 
      "text": "Nos gustó mucho la presentación del lugar, pero no es sofisticado. \r\nEl servicio demoró algo porque en un momento se llenó por completo de golpe, pero una de las opciones de postre se les terminó muy temprano y no había otra opción. \r\n7 puntos y lo recomiendo para visitar."
    }, 
    {
      "date": "24 Nov 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Hipocampo", 
      "text": "Es lindo, con muy buena atención pero un poco salada la comida."
    }, 
    {
      "date": "6 Nov 2005", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "any", 
      "text": "La comida resultó buena, pero no es nada agradable el lugar.\r\nNos sentaron en una mesa en la que la panera y otros accesorios los tuvimos que poner en la ventana. Muy ruidoso y lleno de gente que nos pasaba por encima. No vuelvo."
    }, 
    {
      "date": "23 Oct 2005", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "dmperlma", 
      "text": "Para el valor, muy caro. Comida auténtica pero mal preparada. Los mozos son amables pero ineficiente."
    }, 
    {
      "date": "14 Oct 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "@guynevo", 
      "text": "Un lugarcito simpático, menú de mediodía muy económico pero limitado. La atención MUY amable, el ambiente divertido y la comida zafa."
    }, 
    {
      "date": "6 Oct 2005", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "caroalzu", 
      "text": "Las entradas muy buenas pero tardaron 45 minutos. Para los principales debimos esperar una hora más. Los gritos de chef se escuchaban desde el salón. No es muy romántico."
    }, 
    {
      "date": "20 Jun 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "echianel", 
      "text": "Lindo lugar, muy bien ambientado, la comida es rica, y su dueño se preocupa por todos los detalles."
    }
  ], 
  "excelentes": [
    {
      "date": "21 Sep 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "WENGER", 
      "text": "exelente.super recomendable tenemos quevolver para probar otros platos de la carta"
    }, 
    {
      "date": "1 Sep 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Marcosmufassi", 
      "text": "Simplemente exquisito. No recuerdo el nombre del plato pero era una seleccion de pates ENORME RIQUISIMO."
    }, 
    {
      "date": "25 Jul 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "praskovia", 
      "text": "La comida es deliciosa y fresca, bien presentada. El ambiente es muy pintoresco y el mozo que nos atendió en el día de hoy un genio, muy buena onda y servicial. El precio del menú del mediodía ($63 incluye entrada, plato y postre) es muy acorde a la calidad de los platos. A la noche los precios son considerablemente más elevados (aproximadamente el triple). La única crítica negativa: tardaron 10 minutos desde que ingresamos al restaurant hasta que nos hicieron pasar a una mesa para sentarnos y otro tanto para tomarnos el pedido. Pero la espera valió la pena!!"
    }, 
    {
      "date": "26 May 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 4
      }, 
      "user_name": "rucula", 
      "text": "Fuimos el sabado y realmente siempre es se disfruta los manjares que proponen, salvo les acerco un avisito, en caso que reserven hagan presente a la persona que los atiende el lugar donde desean sentarse, caso contrario les tocará el peor lugar como a nosotros cerca de la cocina con vista a una heladera vieja"
    }, 
    {
      "date": "17 May 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Macarenatp", 
      "text": "Excelente calidad de comida, el lugar simpático. Buena carta de vinos."
    }, 
    {
      "date": "10 May 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "exequiel2", 
      "text": "Me gustó mucho. Excelente la comida y súper atenta la atención (mi camarera fue Sabrina). Increíbles los postres.\n\nRecomendable. Seguro vuelvo."
    }, 
    {
      "date": "28 Abr 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Luciana1410", 
      "text": "Hacía tiempo que no iba a Petanque y, en verdad, me alegro de haber vuelto. En un frío día de Buenos Aires fue un placer entrar esta brasserie muy bien climatizada. Me desilusioné un poco cuando me dijeron que se había acabado la soupe a l'oignon, pero opté entonces por la cassoulet, plato especial de los sábados, que estaba realmente excepcional. Exquisita también la crème brûlée. Única objeción: pedimos dos copas de vino, pero se notaba su ausencia de conservación en cava, por lo que no estaba a la temperatura justa. De todos modos, recomiendo sin dudas este restaurante."
    }, 
    {
      "date": "20 Abr 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "cerminar", 
      "text": "exelente. Un lugar super agradable, excelente servicio, mucha gente. El salmon a la miel excelente y la bondiola al aceto fantastica. Postres clasicos, excelentes tanto el volcan como la tarta tatin."
    }, 
    {
      "date": "2 Mar 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "rucula", 
      "text": "Nos encanto, muy bien preparados los platos con la autentica magia que tienen  los sabores franceses, bien atendidos lo justo y necesario lo demás lo puso la maestría y el glamour de lo bien hecho,VOLVEREMOS."
    }, 
    {
      "date": "17 Ene 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Sapaj", 
      "text": "Siempre que fui comi de maravilla, la atencion muy buena y el lugar en lo personal lo encuentro muy acogedor. El Menu Ejecutivo que ofrece de Lunes a Viernes sigue siendo una oportunidad para probar delicias."
    }, 
    {
      "date": "10 Ene 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Simplemente_F", 
      "text": "EXCELENTE!!!! SUBLIME!\r\nLa sopa de cebollas y la Creme Brulee IMPERDIBLES!"
    }, 
    {
      "date": "14 Oct 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "zabala", 
      "text": "Las quejas son de bien comido, siempre vuelvo, y Pascal, el anfitrión, impecable."
    }, 
    {
      "date": "1 Oct 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "RFNwilson", 
      "text": "Excelente restaurant , con toda la onda de las Brasseries parisinas y el toque de Buenos Aires.\r\nAmbiente relajado y social, con un menu exqusito de patos tipicos franceses. Atencion impecable si ser cargosos.\r\nRecomiendo el Voul o  vent de mollejas de postre  mouse de tres chocolates.\r\nUn placer cada vez que puedo volver."
    }, 
    {
      "date": "1 Oct 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "MartinaNavarro", 
      "text": "Despues de haber conocido Paris, solo queda decir que Brasserie Petanque te hace sentir realmente como si estuvieras allá. \r\nDebido a la excelente experiencia que tuve la primera vez que fui al restaurant, se ha vuelto mi primera opción cada vez que puedo salir a cenar afuera. Entre sus platos, resaltó el risotto de trufa negra y el boeuf bourguignon. Ambos excelentes. Como entrada, la ensalada de espárragos es riquisima, creo que mi preferida. En cuanto a los postres, tienen una gran variedad y todos deliciosos, especialmente la mousse de 3 chocolates.\r\nLa cocina más rica que probe en mi vida."
    }, 
    {
      "date": "21 Sep 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "dasauto", 
      "text": "Para los que queremos viajar por un rato a Francia, con todos sus sabores, existe Brasserie Petanque. Podríamos estar sentados en cualquier restó de la Cote d´Azur... Pero en BA! Recomiendo seguir las sugerencias del día que son fantásticas. Un lujo esa esquina de Buenos Aires!"
    }, 
    {
      "date": "26 Ago 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "martinjuanma", 
      "text": "El Resto, verdaderamente es como estar en París, pero en Buenos Aires. Mesas que parecieran traídas desde la mismísima Avenue des Champs Elysées. \r\nLa calidad de la comida es indiscutible y el trato recibido tanto por los empleados (Mozas y Mozos) fue fantástico.\r\nEl postre delicado de 3 Mouses de Chocolates.\r\nEl mejor Plato el Risoto y luego el Salmón a la Miel.\r\nPara tomar, el vino boutique Fabre Montmayour - Malbec."
    }, 
    {
      "date": "20 Ago 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Quijo", 
      "text": "Anoche fuí con amigas a comer, realmente una delicia!!,probé por primera vez la sopa de cebolla: MANJAR, la bondiola se cortaba con el tenedor, lo mismo que el gigot de cordero, es más que recomendable; nos atendió Douglas que nos oriento perfectamente en la sugerencia de comidas."
    }, 
    {
      "date": "27 Jul 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "fml82", 
      "text": "La comida es sobresaliente, típica de Francia, con un toque gourmet y excelente presentación de los platos. La atención también es sobresaliente y los mozos te sugieren con natural proactividad. Recomiendo el boefe bourgingnon macerado en vino tinto, imperdible. Es en una linda esquina en San Telmo, el lugar siempre esta repleto asique lo mejor seria ir con una reserva. La ambientación es despojada y no pierde calidez."
    }, 
    {
      "date": "23 Jul 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "GreenGal", 
      "text": "Muy muy agradable esquina de San Telmo, esteticamente simple y bien logrado? fuimos una noche en la cual se celebraba la semana suiza. Mi pareja decidio ir a la carta, pidió vol au vent de mollejas y champignones perfumado a las morillas. Y fue un viaje de ida? simplemente exquisito!!! Vamos a volver (supongo que varias veces) a revivir la experiencia. \r\nYo pedi el menu suizo de varios pasos, fue una excelente eleccion y si bien cada paso fue innovador, sabrosos y sorprendente para nuestros paladares, el postre ?mousse de Toblerone? se llevo todos, todos, todos los suspiros? un sabor unico y un retorno a la mas tierna infancia. \r\nLa atención de los camareros es muy ágil, efectiva y con sugerencias acertadas; sin sobre actuaciones ni imperativos.\r\nSin dudas, volveremos."
    }, 
    {
      "date": "16 Jun 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Daniel14", 
      "text": "Excelente. Un magret de pato increiblemente tierno. Un lomo en su punto justo y una degustacion de postres buenisima. Volveremos."
    }, 
    {
      "date": "5 Jun 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Pierre V", 
      "text": "Una muy buena cena, el steack tartare es lo mejor, toda la carta es atractiva. A recomendar!!"
    }, 
    {
      "date": "5 Jun 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Ben.O", 
      "text": "Una experiencia increible cuando se es francés radicado en Argentina. Después de años sin probar un buena comida de la madre patria, esto fue un verdadero retorno a las raices! Las ostras, prueba dificil de todo restaurant, estaban absolutamente exquisitas! Frescas, de tamaño mas que decente, ninguna critica para señalar! \"Le patron\" es un tipo muy simpatico, el personal es adorable, pese a una muy alta demanda tipica de un domingo al mediodia. Hasta el vino es delicioso y accesible! Desde la entrada y hasta el digestivo, La Pétanque no se deja impresionar por nada! Bravo et merci à tous!"
    }, 
    {
      "date": "27 May 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "puntocom", 
      "text": "Deliciosa comida en un relajado ambiente francés. Muy buena atencion, los platos salen rápido y bien calientes. Las ostras, que siempre son una prueba difícil, sencillamente perfectas. Muy recomendable para ir con tu pareja o con amigos."
    }, 
    {
      "date": "7 May 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "sarahgalvao", 
      "text": "Comida de bistro de calidad. El tartare es delicioso, las molejas en mil hojas tambien. Todo muy rico, lindo salon. El servicio puede ser un poco lento as veces, principalmente domingos en el almuerzo,cuando esta mas lleno por la feria de san telmo."
    }, 
    {
      "date": "28 Abr 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Matomateo", 
      "text": "Excelente restauran, típicamente francés, tipo Brasserie. El \"Patron\" Pascal le da al lugar una identidad muy fuerte, recibe y conversa con un acento muy típico.  La comida es excelente, de muy buen nivel con precios muy abordables. La atención impecable, esta un mozo que también es francés. Ideal para pasar un momento hermoso, viajar por el precio de una cena - muy rica por cierto - a un París porteño. 10 PUNTOS !!!!"
    }, 
    {
      "date": "22 Abr 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Vincentime", 
      "text": "Super lugar, lo recomiendo a todos quien quieren comer gastronomia rafinada."
    }, 
    {
      "date": "20 Abr 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Analiasp", 
      "text": "Me encanta Petanque, los platos son muy originales, apetitosos y bien servidos .\r\nLa atencion en muy cordial , amenas y  sus recomendaciones a la hora de ordenar, muy acertadas, tanto para  el menu como para el vino. Fuimos  varias veces, en pareja y con amigos."
    }, 
    {
      "date": "17 Abr 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "MariaFer", 
      "text": "Entramos por el plato del día: confit de canard. Nos ubicaron bastante rápido, considerando que era un domingo a mediodía y sin reserva. Pedimos los platos: confit de canard y salmon. Al ratito de hacer el pedido viene el mozo y nos avisa que no había mas salmón. Cambio de plato. Quince minutos más tarde nos avisan que no hay más confit de canard. En fin, no comimos lo que queríamos, pero la comida (segundas opciones) fueron muy ricas. La atención es buena. Volvería para probar el confit."
    }, 
    {
      "date": "27 Mar 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "alexychela", 
      "text": "La otra noche fui a la brasserie y me sente en la barra el barman nos atendio exelente muy servicial y cortes , la musica muy buena y a un volumen q se dejaba escuchar y a la ves se podia hablar sin tener q gritar luego de la comida y las delicias q preparaba el barman pedimos un postre de torta de manzana con helado y frutos rojos exelente y ya para el final se acerco el dueño y nos invito dos copas de champagne muy atento tambien el señor y la verdad q vamos a volver porque nos encanto. , el cafe delicioso todo 10 puntos !!!!!!"
    }, 
    {
      "date": "20 Mar 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "amifritz", 
      "text": "De voyage en Amerique latine depuis deux mois,\r\nje suis arrivé à Buenos Aires ce matin .\r\nPassant par hasard devant la Pétanque,j"
    }, 
    {
      "date": "10 Mar 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "rdalejo", 
      "text": "El lugar es incomparable. La atencion de los mozos es muy gentil y ambale, explican lo que sea necesario. La carta es muy variada y ofrece excelentes alternativas. La comida del lugar es  quizas el punto mas alto. Se nota que trabajan con muy buenos productos y quienes estan a cargo de la cocina saben realmente lo que hacen.\r\nSin dudas un lugar al que voy a volver a ir, por su acogedora atencion y superlativa comida.\r\n\r\nNo dejen de probar las mollejas perfumadas con morillas y el salmon a la miel!!!!"
    }, 
    {
      "date": "4 Ene 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "lovelyrita", 
      "text": "Excelente! El menú del mediodía es muy accesible, pero también recomiendo ir por la noche ya que la ambientación mejora y hay que probar el menú a la carta. El vol au vent de mollejas y champignones perfumado a las morillas es de lo mejor que he probado en mucho tiempo. Imperdible la quiche lorraine y las crepes. Se cuida hasta el mínimo detalle, como las pequeñas ensaladas que acompañan cada plato. El servicio es bueno, aunque un poco lento, el dueño es sumamente amable. De postre no lo duden: la creme brulee es excepcional."
    }, 
    {
      "date": "15 Dic 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Lgllybrunette", 
      "text": "menu de 42 pesos de medio dia.... genial opcion es una lista mas acotada pero con variedad tenes pollo pasta pescado y algun plato mas elaborado. las entradas muy buenas. y los postres son excelente. tambien de noche es excelente. \r\nel ambiente es muy bueno, la atencion es muy buena... lo unico q de mediodia hay q ir temprano porque se llena y no conseguis lugar."
    }, 
    {
      "date": "6 Dic 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "m_alvarez", 
      "text": "Soy cliente regular y tanto la atención como la comida es excelente, es un excelente lugar para pasar un buen rato."
    }, 
    {
      "date": "27 Nov 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "cuervoana", 
      "text": "Muy rica la comida y muy buena la atencion. Llegamos bien tarde y casi con la cocina cerrada, pero nos trajeron lo que pedimos. Muy buena la trucha con almendras y la creme brulee. Volveremos"
    }, 
    {
      "date": "9 Nov 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Chapin", 
      "text": "Como entrada pedi escargots de la pentaque. Muy recomendable para amantes incondicionales del ajo como yo. Caso contrario abstenerse. Como plato principal pedí lo que ahora es uno de los mejores platos que probé en mi recorrida culinaria por Buenos Aires, el Vol au vent de mollejas y champignones perfumado a las morillas. Algo EXCEPCIONAL, para no perderse.\r\nTambién porbé el Magret de pato a la naranja y grand marnier... muy buen plato, sin críticas para hacerle. Fui recomendado por un mozo del Club Armenio, lo cual me generaba una expectativa alta. Sin dudas voy a volver!"
    }, 
    {
      "date": "30 Oct 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Marusss", 
      "text": "Es mi restaurante preferido, ya que la atencién es excelente, muy rápida, muchos mozos que te asesoran muy bien. Los sabores son deliciosos además de que los platos son servidos muy rápido.\r\nSiempre vamos sin reservas y siempre nos hacen un lugar. Muy recomendable!"
    }, 
    {
      "date": "28 Sep 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "51daniel", 
      "text": "muy agradable lugar Excelente atencion del mozo muy buenos consejos precios acordes Para  volver"
    }, 
    {
      "date": "9 Sep 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Facundo020", 
      "text": "Excelente restaurant francés. El Steak Tartare es exquisito. El ambiente muy bueno y el servicio es muy bueno (aunque había poca gente y eso seguro lo mejoró). Muy caro el descorche. Volverés seguro."
    }, 
    {
      "date": "1 Ago 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Frazier", 
      "text": "EXCELENTE! el mejor lugar de buenos aires. No me canso de volver. Pascal un fenómeno."
    }, 
    {
      "date": "23 Jul 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "J_R_", 
      "text": "Muy buena calidad de comida en una ambiente agradable: ensaladas bien frescas y bien aliñadas, muy rico el pescado y excelente la crème brûlée de pistacho.\r\nTal vez podría mejorarse el servicio, porque cuando se llena, los platos tardan y los mozos se van debordados."
    }, 
    {
      "date": "20 Jun 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 1, 
        "Comida": 4
      }, 
      "user_name": "Zuccfran", 
      "text": "espectacular uno de mis restorantes de cabezera, un saludo grande a pascal!"
    }, 
    {
      "date": "9 Jun 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Lesmar", 
      "text": "Entrada excelente! Pedi quiche loraine y mi pareja delicias petanque(Muy rica la terrine y el pate). El plato principal estaba muy rico (lomo) pero el acompañamiento no era lo mejor (mil hojas de papa, que me encanta pero estaba muy cocida y sin crema).  El postre Mouse de chocolate para mi estaba excelente pero era un poco chico (3 cucharadas de cada tipo de chocolate). Seguramente volvere! Pediria la entrada y postre!"
    }, 
    {
      "date": "4 Jun 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Florian22", 
      "text": "Nada que decir, totalmente bajo expectativas, soy frances y La Petanque representa muy bien nuestra comida tipo Brasserie, se come bien y a bueno precio. Gracias, y nos vemos pronto por un pastis!"
    }, 
    {
      "date": "21 May 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "ivordonez", 
      "text": "La comida sigue tan buena como siempre al igual que la atención. Steak tartare y el magret de canard l"
    }, 
    {
      "date": "27 Abr 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "jojo", 
      "text": "Estuve en Paris varias veces, y tambien recorri los poblados aledaños en varias ocaciones, y en Buenos Aires tambien incursioné en distintos lugares con variadas propuestas gastronomicas, y solo en Petanque encontre la verdadera comida francesa con el tipico gusto galo, no solo el sabor y la presentacion distinguen esta autentica brasserie, el servicio es muy profesional,estoy cansado de lugares donde el personal no sabe y no se molesta en averiguar que tienen los platos, cosa que aca no sucede, aca todo el personal, incluyendo al que esta en la barra saben como se prepara cada especialidad"
    }, 
    {
      "date": "22 Abr 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Lula22", 
      "text": "Me lo habían recomendado mucho y me encontré con una excelente ambientación, un servicio impecable, comida más que deliciosa y con postres muy ricos. Los mosos super atentos explican cada uno de los platos muy amablemente.  Fui a festejar mi cumpleaños y definitivamente volveré!!"
    }, 
    {
      "date": "26 Ene 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "pupitita", 
      "text": "Muy ricos el carpaccio de atun y las ostras que hacía tiempo no comía. Nos atendió un chico dominicano muy simpatico, que nos recomendó los profiteroles para el postre. Excelente todo, la comida y la buena onda."
    }, 
    {
      "date": "21 Ene 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Matingo", 
      "text": "no puedo comprender como alguien puede criticar un lugar asi... Las criticas tienen que ser coherentes, este lugar es EXCEPCIONAL Y BRINDA ALGO TOTALMENTE DISTINTO Y UNA MATERIA PRIMA DIFICIL DE ENCONTRAR...Hay que ponerse en contexto... es una CANTINA FRANCESA... por lo tanto no vas a buscar Nouvelle cuisine, no vas a buscar cena con velas, vas a buscar comida de cantina francesa (A MI ENTENDER, MEJOR que nouvelle) ES PERFECTO!!! hace tiempo que no encontraba todo en su equilibrio, proporcion y sabor, desde la entrada hasta el postre... sostenidos aplausos..."
    }, 
    {
      "date": "6 Ene 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Nahueee1", 
      "text": "¡ASOMBROSO! ¡PERFECTO! ¡SOBERBIO! Es la primera vez que voy y quede maravillado. El lugar me encanto, la atención fue perfecta. La comida una delicia y los postres también. El mozo nos explico cada uno de los platos que les consultabamos. El dueño te saluda al entrar y a la hora del postre se acerca a hablar con muy buena onda. Respecto a las mesas e intimidad aclaro que fuí un día de semana, probablemente los fin de semanas sea bochornoso no lo recomendaria para una velada romántica. Espero volver pronto."
    }, 
    {
      "date": "14 Nov 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Natalio", 
      "text": "Comida excelente, muy buena atención y cálido ambiente"
    }, 
    {
      "date": "25 Oct 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Sugusnexus", 
      "text": "Ambiente muy Calido y Cocina que respeta la Recetas de la Zona de Borgona"
    }, 
    {
      "date": "20 Sep 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "veramente1", 
      "text": "EL lugar es Hermoso y la comida es Excelente a pesar que el plato de mi invitada tenia un pelo y debiò volver a la cocina donde lo rehicieron A pesar de esto sin dudas volvería, porque la comida fue de verdad excelente, aunque hubiese sido un buen gesto que al menos nos invitaran el café."
    }, 
    {
      "date": "8 Sep 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "agros45", 
      "text": "Si bien el servicio no es siempre rapido, el tipo de comida no lo permite, se hace al momento y siempre de inmejorable calidad. La atencion es de excelencia y muy profesional. Si uno quiere ir a comer correctamente y con calidad, no puede esperar que un lomo bearnaise bien cocido se haga en 5 minutos, Petanque es un excellente option gastronomica."
    }, 
    {
      "date": "5 Ago 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "martocheff", 
      "text": "Es un lugar único en el centro ya habiamos venido a comer con gente del trabajo antes y sigue menteniendo la calidad y un gran ambiente, el servicio es un poco distraído, igualmente muy recomendable"
    }, 
    {
      "date": "21 Jun 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "ARH", 
      "text": "Fui a comer a la Brasserie el día del padre junto al homenajeado y mis hnos. Una copita de vino tardío de bienvenida y la panera que era cambiada cada vez que se acababa son detalles que justifican pagar cubierto. Tanto las entradas como los platos que cada uno pidió fueron excelentes: muy sabrosos, porciones en gral. abundantes y la temperatura justa. A pesar de que el lugar estaba lleno, se pudo conversar tranquilamente. El servicio fue cuidado y se notó el esfuerzo por cubrir todas las mesas. Un lugar para volver y seguir probando las distinas opciones."
    }, 
    {
      "date": "14 Jun 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Enanoxx", 
      "text": "Nos encanta Petanque, por su bohemia, su excelente y exquisita comida, la amabilidad de quienes lo atienden (principalmente su dueño), su musica y su aire inspirador, diferente a cualquier otro lugar......hasta pronto!!!."
    }, 
    {
      "date": "29 May 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "AniBanani", 
      "text": "Para mí Brasserie Petanque es uno de los lugares mágicos de Buenos Aires, donde puedo vivir un ambiente parisino de deleite en la comida, simpleza y elegancia en la decoración, atención dada con oficio y \"gusto\", impecable calidad y diversidad de ingredientes, orgullo y placer por la cocina que se brinda, arte en ser anfitriones, y el mimo de saber que me esperan mis favoritos (para mí confit de canard los domingos) así como sorpresas (un domingo al mediodía que nos recomendaron un vino francés blanco a muy buen precio y que era igualito a un sauternes!!!!!!). Y la creme brulee es una fiesta.."
    }, 
    {
      "date": "23 May 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "chs121", 
      "text": "Simplemente excelente, Boeuf Bourguignon (abundante, perfecto punto de cocción, salsa bien equilibrada), Goulash de Cordero (plato del día, muy sabroso un poco picante) filet mignon de cordero al sásamo (muy original, perfecto punto de braseado), Creme broulee (deliciosa), volcán de chocolate (muy buen sabor a pesar que estaba pasado de cocción). Muy buena atención de la moza. Del local que no es nada del otro mundo, me gustaría mas iluminación. Muy recomendable, volveré."
    }, 
    {
      "date": "18 Abr 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Egos", 
      "text": "Sigue manteniendo la calidad de los platos, la atencion del dueño y la relacion de costo frente a una calidad inmejorable. Reincidan una y otra vez."
    }, 
    {
      "date": "25 Mar 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "micheline", 
      "text": "El ambiente \" brasserie \" es espectacular, y muy familiar. Los platos son muy exquisitos, y la relación precio/calidad muy buena. Es una brasserie francesa para días especiales y para sentirse bien."
    }, 
    {
      "date": "21 Mar 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "maianm", 
      "text": "Si alguna vez algún sentido me invadió todo el cuerpo y por un segundo olvidé el resto de las cosas, esa vez fue cuando comí el plato de morillas en la Petanque."
    }, 
    {
      "date": "14 Mar 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "editho", 
      "text": "Fuimos a descubrir los sabores Franceses y la verdad es que nuestras expectativas se cumplieron ampliamente. El ambiente y el servicio son acordes a la exquisitez de los platos. Una cena en Brasserie Petanque es como una pelicula francesa y una experencia culinaria de alto nivel. Volveremos."
    }, 
    {
      "date": "26 Feb 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "bolsoextraviado", 
      "text": "Excelente comida y atencion de primera! Una experiencia gastronomica que sin duda hay que repetir! La calidad de la comida es muy buena, los sabores tradicionales te transportan a Francia y el servicio es de alta calidad, con meseros que ayudan al cliente con buenas recomendaciones. Un lugar a recomendar."
    }, 
    {
      "date": "20 Feb 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "kapo", 
      "text": "La cocina es EXCELENTE y la atencio insuperable. El ambiente esta bien pero nada mas y hace calor, pero los platos valen la pena, hace tiempo no disfrutaba tanto una comida"
    }, 
    {
      "date": "15 Feb 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "penulla", 
      "text": "Uno de los mejor restaurant de Buenos Aires, los platos son deliciosos, la atencion es excelente y la carta de vinos tiene de todo. Los sabores de los platos son unicos e irrepetibles. Destacable el servicio del vino. Asta el cafe, lo passamos muy bien con mi esposa. Excelente lugar, cálido y agradable."
    }, 
    {
      "date": "14 Feb 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "julieta555", 
      "text": "Reservamos p/San Valentin.Y EXCELENTE TODO,como siempre.Placida musica (francesa obvio) y ambiente acogedor. El FoisGras es imperdible. El Bife Tournedos c/hongos morillas es una exquisitez que no se encuentra ni en Francia misma. El salmon a punto, incomparable. El postre de mousse de chocolate c/salsa de maracouya,una divinura y exelente presentacion para la ocasion: con petalos de rosa. La manera de desenvolverse del pesonal que te atiende es maravillosa, el plato no se espera mas de lo debido, servicio excelente y muy destacando, saben recomendar. El mejor restaurante de Bs.As. BRAVO!!"
    }, 
    {
      "date": "17 Oct 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "gui2008", 
      "text": "Un lugar maravilloso de una onda muy marcada, urbano, moderno e intimo. Se come siempre bien y la calidez de la atencion es la misma que comer en la casa de unos amigos."
    }, 
    {
      "date": "14 Oct 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "gasl", 
      "text": "Sin duda, uno de mis preferidos..."
    }, 
    {
      "date": "28 Ago 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 4
      }, 
      "user_name": "uchi", 
      "text": "la comida es muy sabrosa y abundante. aunque el lugar es demasiado pequeño y no se come muy tranquilo."
    }, 
    {
      "date": "22 Ago 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "andresb", 
      "text": "Tipica comida del interior de francia, con aromas sabores y texturas para paladares exigentes. No esperen nouvelle cousine. Esto es comida de campo. La comida fue excelente, tanto platos como postres, y la atencion fue de primera."
    }, 
    {
      "date": "16 Ago 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "PEPESA", 
      "text": "Muy buena calidad de comida, el lugar es ruidoso"
    }, 
    {
      "date": "18 Jul 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "jazztime", 
      "text": "Fuimos con una amiga, casi de casualidad, preguntamos por un buen resto y el destino nos llevo a petanque... cenamos muy bien probamos la bondiola (impresionante, la guarnicion exquisita), todo muy bien, comida francesa, un ambiente casual y relajado... mucho ruido, realmente parece francia... vuelvo y lo recomiendo... champagne sava bien act tut"
    }, 
    {
      "date": "22 Jun 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Clauscar", 
      "text": "Para el que quiera sentirse en Francia pero en pleno corazon de Buenos Aires. Excelente cocina donde sobresale la calidad de los platos y presentacion de los mismos. Servicio impecable. Ambiente sumamente agradable. Muy buena opcion, para volver una y otra vez."
    }, 
    {
      "date": "14 Jun 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "CamiCastro", 
      "text": "Me parecio excelente! Muy buena la entrada: queso camembert caramelizado en colchón de remolachas y hojas verdes. Para recomendar!! Lindo para ir en pareja. No es barato, pero el precio es acorde a la calidad de la comida. Excelente la atención."
    }, 
    {
      "date": "29 May 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "jwba", 
      "text": "Comimos de entrada: ensalada nicoise. Sabrosa, abundante y para compartir. De plato principal pedí bondiola al aceto con muy buena presentación y sabor. Mi esposa pidió lomo a la bearnaise con un superlativo  hojaldrado de papas. Como postre pedimos los profetiroles con salsa de chocolate que resultaron un manjar. Hasta el café nos gustó. Volveremos sin lugar a dudas."
    }, 
    {
      "date": "24 May 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 4
      }, 
      "user_name": "lolito78", 
      "text": "apesar que siempre me gusto la comida, no se si volvere nuevamente. Es un lugar super ruidoso, demasiado ruidoso!!!"
    }, 
    {
      "date": "18 May 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "JuanMRo", 
      "text": "¡Suizo, no te vayas nunca! Un verdadero placer, desde principio hasta el final de la estadía. Largar con un relajante pastis, tapas y paté es lo ideal. A partir de ahí te armás de paciencia porque la comida tarda un poco pero el tiempo justo para disfrutar de una velada de charla vinos y al final muy buena comida y atención casi personalizada del dueño que anda de ronda por las mesas, un suizo con buena onda que sabe muy bien lo que es el negocio de la gastronomía. Para pasar una buena velada con amigos y amigas."
    }, 
    {
      "date": "17 May 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Vaaron", 
      "text": "EL lugar es bastante a media luz, no como en las fotos, por lo que es un ambiente más bien intimo. La comida, excelente. Se nota que saben elegir a sus proveedores y el dueño estaba en todos lo detalles. Es un lugar donde cada centavo se ve en la comida. Un lugar para recomendar con los ojos cerrados y que pasará a ser parte de la lista de favoritos de varios. Consejo: Si pueden... tomense un \"vin de table\" junto a la comida, es el lugar justo para hacerlo."
    }, 
    {
      "date": "4 May 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "sergio", 
      "text": "Todo absolutamente agradable: ubicación, ambiente, propuesta y precios.  Muy recomendable el steak tartar (no apto para todo público), así como las distintas alternativas de platos originalmente galos. Para volver."
    }, 
    {
      "date": "2 May 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "pablopulpo", 
      "text": "Llegue al lugar recomendado por un restaurante amigo, y al saber que estaban en guia oleo, no pude dejar de votarlo, es un lugar increible,los precios son acordes al servicio que brindan y estan respaldados por la calidad de la comida que es de primera calidad,empezando por los sabores y siguiendo por la presentación, el servicio es de primer nivel, te atienden todos, cada moso que pasaba se mostró a nuestra disposición en todo momento, pero el mas preocupado de que todo saliera bien fue el dueño, un verdadero anfitreón. Es un lugar para recomendar, volveré."
    }, 
    {
      "date": "12 Abr 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Maria_Cristina", 
      "text": "Fuimos con mi marido un sábado por la noche: La comida muy sabrosa,la carne en su punto de cocción apropiado, y los postres para recomendar: el volcan de chocolate. La atención es excelente,\r\nSin duda un lugar para volver."
    }, 
    {
      "date": "1 Mar 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "julieta555", 
      "text": "No pude elegir mejor: comenzar c/Camembert caramelizado c/diversos vegetales: una DELICIA! El ratatouille es normal.Pero el plato principal, canard à l'orange, es una finura: algo q recomiendo a todos los q visiten la brasserie. Ambientado c/detalles tipicos, y algo muy importante: la musica -unicamente francesa- muy sutil, suave y acompañante de uan cena muy amena. De atencion esmerada, es para destacar el gesto de servirte la panera c/el queso pimienta, JUNTO C/UNA COPA DE VINO ROSADO como atencion: Cada vez escasean + en los restos este tipo de sutilezas. VUELVO SEGURO!"
    }, 
    {
      "date": "28 Feb 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "gallo", 
      "text": "he regresado despues de algunos meses y la comida sigue siendo excelente, para comer entrada, plato fuerte y postre, uno siente la atmosfera de un bistro parisino, un poco insuficiente la refrigeracion, pero el calor afuera era agobiante, para volver siempregg"
    }, 
    {
      "date": "27 Feb 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Felfort", 
      "text": "Es la tercera visita que hago y el segundo comentario. La comida fue excelente, el cordero estaba a punto, muy rico y bien presentado. De postre comimos el Mousse de tres chocolates, un postre que se destaca por lo original.\r\nEl moso fue muy atento, nos aclaró varias dudas sobre los platos para facilitarnos la elección. No es barato pero todos los platos que probé son deliciosos. Ideal para uno de esos días que uno quiere COMER BIEN."
    }, 
    {
      "date": "20 Feb 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "DaisyBsAs", 
      "text": "Excelente lugar! Autentica cocina francesa, de esas a las que iria un francés viviendo en Bs. As. cuando extraña la comida típica de su pais. Muy buena atención. Los platos llegan bien calientes a la mesa y la comida no demora demasiado. Los platos son los clásicos de la cocina francesa y son normales en tamaño lo que deja lugar para el postre (lo cual no hay que perderse, por ej. la creme brulée de pistachos o la mousse de tres chocolates). Hay que regresar y seguir probando exquisiteces. El chef está pendiente de lo que sucede en el salón y se acerca a charlar con la gente."
    }, 
    {
      "date": "16 Feb 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "bichita", 
      "text": "Exquisita la comida!!porcion pequeña, pero sabrosa y bien presentada. La panera buenisma, el ambiente muy agradable, pero muy caluroso para una noche de erano. Los aires aondicionados son insuficientes. La moza amable, aunque un poco rustica."
    }, 
    {
      "date": "18 Ene 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "VicLestingi", 
      "text": "Fuimos para mi cumpleaños y comimos muy bien, los platos tenían el tamaño perfecto para que quede lugarcito para un postre, además de riquisimo !\r\n\r\nHay un postre que son variedades de quesos con uvas y un pan de nueces y pasas de uva, lo mejor del lugar !"
    }, 
    {
      "date": "13 Ene 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "sandrae", 
      "text": "Es recomendable me encantò la comida tradicional del terrunnio"
    }, 
    {
      "date": "12 Ene 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Nany", 
      "text": "Mimar al paladar,,, excelente cocina!! Reducto que si no lo conocés, pasás por la puerta y no entrás..sugiero que se animen. El trago ofrecido en la barra, su carta de vinos (acotada pero justa para el lugar), y los platos, son elementos dignos de probar. Quizá le falte ambientación pero le sobran los 10, asi que es más que aceptable."
    }, 
    {
      "date": "4 Ene 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "deedee", 
      "text": "Me encantó este lugar! Es un especie de bodegón... pero al estilo francés. De noche la iluminación lo hace ideal para una noche especial. Te reciben con una copia de Kir (muy francés) en la barra mientras se espera la mesa. Los platos EXCELENTES! Muy pero muy sabrosos. La carta de vinos debería tener alguna opción más económica, ya que por 30 pesos se pueden tomar buenos vinos en los restaurants de Argentina. Al mediodía es bastante más barato ya que tienen menú ejecutivo. Altamente recomendable!"
    }, 
    {
      "date": "18 Dic 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Soliman", 
      "text": "Volví después de un tiempo y me maravilló como la primera vez. Excelentes platos y servicio profesional. El dueño se acercó varias veces para consultarnos sobre si estabamos a gusto. Un tanto bullicioso. Invité a seis amigos que salieron muy satisfechos. Altamente recomendable. Buena relación precio calidad."
    }, 
    {
      "date": "22 Nov 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "lorena_08", 
      "text": "Excelentes precios en menú de mediodía $21/27 (c/bebida) dependiendo de si se incluye cafe/postre/entrada. La comida excelente como siempre, muy buenos los panes y punto a favor por la copita de kir, aperitivo frances. Pedimos pollo al jenjibre y pesca del día, riquisimas las dos cosas..! muy buen café.\r\nDefinitivamente deben mejorar los tiempos ya que tuve que esperar 45 min que además, para mediodía es demasiado. Los mozos deberían acompañar el ambiente, se extraña la recepcion del dueño al ingresar al local. De todas maneras, no dejen de conocerlo. Tiene estacionamiento."
    }, 
    {
      "date": "10 Nov 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Wi_Fi", 
      "text": "Un restaurant al que siempre vuelvo a pesar de sus precios, un tanto elevados. \r\nLas porciones son abundantes, por lo que recomiendo compartir las entradas, las cuáles valen la pena probar.\r\nLa comida es de buena calidad, platos de cocción lenta, lo que resulta en carnes que se pueden cortar con una cuchara.\r\nLos postres no son su especialidad y el servicio podría mejorar."
    }, 
    {
      "date": "6 Nov 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "millibir", 
      "text": "Fuimos muy tarde,un martes después del teatro, con reserva previa. \r\nNos atendieron muy bien, aunque había bastante gente, el lugar tranquilo, la comida exquisita. \r\nTiene reservados y  música francesa suave. Los baños podrían estar un poco mejor, pero dada la hora.... Los vinos, caros y muchos de pequeñas bodegas. que nosotros no conocíamos. Volveremos y lo recomendamos, especialmente por la comida."
    }, 
    {
      "date": "2 Nov 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Mobilante", 
      "text": "Voy seguido, siempre al mediodía. Excelente comida y le han encontardo la vuelta para ofrecer variedad en el menú de tres pasos, cambiando las guarniciones. Servicio rápido y eficiente."
    }, 
    {
      "date": "14 Oct 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "bertol", 
      "text": "Buen servicio, buena comida y buen lugar. Es la mejor combinación para una cena muy agradable, Brasserie Petanque es un classico de la buena comida Frances de Buenos Aires."
    }, 
    {
      "date": "3 Oct 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "guarofeo", 
      "text": "La brasserie representa algo diferente en BsAs, tanto en el menu como en la carta de vinos. Buen servicio y relativamente barato. Completamente recomendable."
    }, 
    {
      "date": "26 Ago 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "danibil", 
      "text": "Muy buena comida, con sabores distintos a los acostumbrados. La atención del camarero fue excelente, nos describió cada plato y nos recomendó el vino. El lugar es agradable y esta bien ambientado. Es un lugar recomendable."
    }, 
    {
      "date": "25 Ago 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Veronik", 
      "text": "Nos encato! La comida es impecable. Tanto el carde de cerdo como la ensalada estaban increibles. Lo recomiendo"
    }, 
    {
      "date": "25 Ago 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "lucarobini", 
      "text": "el menu del dia esta excellent y a precios muy barato por la qualidad."
    }, 
    {
      "date": "24 Ago 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "schwab", 
      "text": "Muy bueno, Los platos están bien elaborados, con buena combinación de sabores y presentación agradable. El ambiente es bastante francés al estilo Brasserie.Buena atención."
    }, 
    {
      "date": "20 Ago 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Nacho78", 
      "text": "Muy buena comida francesa, el lugar es muy calido y la atención también es buena. Totalmente recomendable."
    }, 
    {
      "date": "19 Ago 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "fresita", 
      "text": "Finalmente un lugar frances autentico muy buena la calidad de la comida y el servicio fue personalizado y muy agradable."
    }, 
    {
      "date": "13 Ago 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "nicolaas", 
      "text": "La comida es muy buena, el tartare es riquisimo, los postres son de verdad postres franceses, pero el servicio es malisimo."
    }, 
    {
      "date": "29 Jul 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Poldis", 
      "text": "Muy buen ambiente, pero faltaba calefacción! La comida es excelente, con ingredientes de buena calidad y buena presentación. El mozo explicó detalladamente los platos, pero nos recomendó uno fuera de carta que luego resultó costar el doble del promedio."
    }, 
    {
      "date": "24 Jul 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Caus", 
      "text": "excellente, realmente un lugar de primera con una cocine 10 puntos !"
    }, 
    {
      "date": "21 Jul 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "flavius", 
      "text": "Excelente los platos, sabrosos y abundantes. La atención fue buena, pero hubo que esperar demasiado, habiendo mesas desocupadas (reservadas?). Demasiado interes por los clientes, descuidando a los nuevos visitantes."
    }, 
    {
      "date": "5 Jun 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "marecoleta", 
      "text": "El lugar es muy agradable, sin pretenciones. La comida es excelente, no es la comida francesa que acostumbramos comer algunos bistro de Bs.As, es comida de la campiña francesa, muy suculenta! me encanta! lo recomiendo si buscan algo diferente."
    }, 
    {
      "date": "1 Jun 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "melimeli", 
      "text": "Me encantó el trato de los mozos con los clientes y el ambiente que se forma debido a eso. El servicio es impecable. La comida es excelente."
    }, 
    {
      "date": "30 May 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "specialk", 
      "text": "Muy bueno y auténtico ambiente francés. La comida está de primera y el servicio fue de alto nivel. Un lugar para recomendar a los amantes de la buena comida."
    }, 
    {
      "date": "11 May 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "marstjohn", 
      "text": "Tanto la atención como la comida excelente. Un lugar para sentarse, disfrutar la comida y charlar mientras uno se regocija con la cantidad de turistas que pululan en la ciudad. La sopa deliciosa, el pescado al punto,hasta mi chiquito de 5 años quedó feliz!! Fuimos muchos y tanto la calidad como el servicio impecable. La única contra....no había más creme brulee!"
    }, 
    {
      "date": "18 Abr 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "labestiabond", 
      "text": "La comida fue exquisita. Los platos son súper ricos, abundantes y originales. \r\nMuy buena atención, profesional y atenta.  \r\nSe destaca el carisma del dueño. Altamente recomendable."
    }, 
    {
      "date": "15 Abr 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Bond", 
      "text": "Un lugar y una comida diferente; muy buena la presentación de los platos, con sabores distintos en un lugar que relaja. El dueño es muy simpático. Muy recomendable. El precio del menú, para lo que ofrece, no es nada caro."
    }, 
    {
      "date": "12 Abr 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "9453", 
      "text": "Muy buena comida francesa y ambiente agradable aunque ruidoso. Los platos son por suerte abundantes, lo que no es común en este tipo de cocina. Una leve baja en la nota: la copa de vino llegó servida a la mesa."
    }, 
    {
      "date": "9 Abr 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "NataliaA", 
      "text": "Es, actualmente, el mejor lugar de Buenos Aires. La atención es perfecta. La comida, deliciosa, bocado a bocado y cada cosa hecha a la perfección. Nunca falla."
    }, 
    {
      "date": "23 Mar 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Mabelo", 
      "text": "La comida fue excelente, realmente tradicional de Francia de primera línea en productos y cocción. Excelente postre, con tres chocolates. La atención fue buena y el lugar, correcto. Lo que me pareció, también, es que es caro. Vale que lo sea, la calidad va de la mano con el precio, pero no me gustó que no me aclararan que el plato del día, que no estaba en la carta y uno creía que siempre es algo a buen precio, me costara más del doble que mi plato. El mio costo 26 pesos y el de mi esposa, que comimos por recomendación, costó ¡59!! Una barbaridad. Preguntamos y nos dijeron que era porque los champignones franceses valen 600 pesos el kilo. Terminé pagando 75 pesos por persona, sin entrada y con un postre a compartir. Los vinos, si bien de primera, están caros, más del doble que en góndola. En fin, una gran experiencia en el paladar, pero difícilmente para retornar si le hago caso al bolsillo."
    }, 
    {
      "date": "23 Mar 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "ivordonez", 
      "text": "Espectacular atención; nos recomendaron un vino excepcional (París goulard) y los platos descollaron."
    }, 
    {
      "date": "8 Mar 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Felfort", 
      "text": "La comida y el servicio fueron excelentes. Para destacar el conejo a la mostaza, que estaba muy bien presentado. La comida llegó en seguida y en ningún momento desatendieron la mesa. Hay que tener en cuenta que no había muchas mesas ocupadas en el salón. \r\nEl ambiente es agradable con muchos accesorios típicos, pero en mi opinión deberían cuidar un poco más los detalles y el lugar daría un salto de categoría."
    }, 
    {
      "date": "4 Mar 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "bufon", 
      "text": "La atención personalizada del lugar suma muchos puntos, teniendo al dueño recomendándote los platos y fijándose que todo esté como uno quiera. La comida fue exquisita y el precio correcto. Altamente recomendable. El servicio fue muy bueno también..."
    }, 
    {
      "date": "1 Mar 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Mamo", 
      "text": "Elegí ir porque me lo habían recomendado. La verdad que es para recomendar, ya que desde la explicación de los diferentes platos por parte del mozo (creo que su nombre era Fabián), hasta la variedad de platos y la calidad de los mismos, como tambien el ambiente amplio y muy agradable, todo hace que la comida haya sido perfecta en todo sentido. Muy buena atención y excelente comida."
    }, 
    {
      "date": "25 Feb 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "mariatravel", 
      "text": "Lejos, el mejor restaurante Frances de Argentina. Lo que ofrecen además de ser original y particular es muy rico. Se come muy bien, la calidad de la comida es de primera línea. La atención es buena pero a veces desborda porque esta \" a full \". Vale la pena ir en la semana, la ambientación esta muy buena y tipica de brasserie. Su punto máximo es la comida, con platos principales y entradas fabulosas. Vale la pena volver. Vivimos en Paris por 3 años, brasserie petanque es para nosotros un viaje cada vez que comemos en este lugar."
    }, 
    {
      "date": "19 Feb 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "wocky", 
      "text": "Un ambiente sin refinamientos pero muy agradable. Al mediodía ofrece opciones a precios muy económicos (en relación a la alta calidad y en comparación con cualquier otro menú ejecutivo) inclusive pidiendo entrada y postre."
    }, 
    {
      "date": "7 Feb 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "candela", 
      "text": "Mi mejor experiencia, muy bueno el lugar, confortable y agradable.Comida tipica francesa. Servicio de primera y el dueño muy simpatico. Vale la pena ir."
    }, 
    {
      "date": "4 Feb 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "cincuenta", 
      "text": "Nos gustó todo, nos sentimos muy a gusto. Los platos son de excelente calidad, originales y cuidados en todo sentido; el pato es delicioso. La carta de vinos es buena y los precios son accecibles. El mozo nos recomendó un vino que quedó increíble con los platos. Fue muy acertado y cálido. El servicio es correcto y esmerado. Volveríamos sin dudar."
    }, 
    {
      "date": "8 Ene 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "andy44", 
      "text": "Lejos lo mejor que hay en Buenos Aires para salir a pasarla bien con amigos. La comida es increíble y francesa auténtica. La atención, el lugar y los empleados son todo de primera línea. La carta de vinos es muy buena y los precios razonables. Un lugar único en Buenos Aires."
    }, 
    {
      "date": "23 Dic 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "bacanal", 
      "text": "Como la revista Bacanal dice, Petanque es la ' best value ' absoluto de la gastronomía francesa en Argentina. Mejor sopa de cebolla de Buenos Aires!"
    }, 
    {
      "date": "18 Ago 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "ugemitch", 
      "text": "Excelentes la sopa de cebolla y la bondiola, recomendaciones del mozo.\r\nLa atención es muy buena y el lugar está bien, pero algunas mesas son demasiado chicas."
    }, 
    {
      "date": "16 Ago 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "kelmer", 
      "text": "Muy bueno el lugar, excelente bistró. La atención de su propio dueño es muy esmerada, siempre está atento."
    }, 
    {
      "date": "16 Ago 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Nexus6", 
      "text": "La ensalada de vegetales con pato y vinagre de frutillas riquísima, pedí magré de pato pero dijeron que no tenían porque no consiguen, elegí entonces el muslo de pato. El plato con frutos de mar estuvo riquísimo (lo pidió mi mujer). \r\nLa tabla de quesos de postre tenía gran variedad y abundancia. \r\nLa atención es esmerada, el ambiente agradable y nada presuntuoso. \r\nPara recomendar."
    }, 
    {
      "date": "5 Ago 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "fschlim", 
      "text": "El lugar cumple con lo que promete: brasserie francesa. La comida de autor está muy bien preparada y es exquisita. \r\nEl lugar es un poco pequeño, realizar reserva para sábado a la noche. El precio quizás se excede por el lugar, pero realmente se disfruta una cena de primera."
    }, 
    {
      "date": "15 Jul 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "elpol", 
      "text": "Es para ir un día de la semana. Excelente comida, hay que probar la creme brulee."
    }, 
    {
      "date": "14 Jul 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "mariobros", 
      "text": "Mala la atención. Pocos mozos, desbordados y tardan mucho en atender. No dan bola. Las entradas son lo mejor junto con el volcán de chocolate. El lugar, con mucha personalidad."
    }, 
    {
      "date": "26 Jun 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "rosarioneco", 
      "text": "Excelente cocina."
    }, 
    {
      "date": "21 Jun 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "MaritodeSalto", 
      "text": "Comida muy sabrosa y contundente, tan lejos del bodegón como del restaurante fifí presuntamente francés. \r\nDedicada atención en un ambiente sencillo muy bien logrado. \r\nEl boef bourgignon, como debe ser. Adecuadas las entradas y todos los postres recomendables. Para quienes, como yo, prefieren una \"carta corta\", una elección muy piola."
    }, 
    {
      "date": "16 Jun 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "hgr", 
      "text": "Podría estar en un suburbio de París. \r\nMucho encanto, cálida atención y comida de brasserie. Precios acordes."
    }, 
    {
      "date": "11 Jun 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "robin", 
      "text": "La comida siempre es muy buena, el servicio muy atento. \r\nEsta vez pude probar el cordero que no está en la carta y a veces lo hacen. Excelente."
    }, 
    {
      "date": "2 Jun 2006", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Mariella", 
      "text": "Pedimos reservaciones en área no fumadores (pues estoy embarazada y tengo un nene) nos dijeron  que tenían para los 23:15, lo cual es bastante tarde. cuando llegamos aún no estaba la mesa disponible y encima era en el área de fumadores. \r\nMuy irrespetuoso pues a esa hora ya era imposible conseguir otro restaurante y una lástima que así sea ya que la comida es muy buena."
    }, 
    {
      "date": "21 May 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "giselak", 
      "text": "Excelente todo. El steak tartar es estar en París y la creme brulee de pistachoes buenísima."
    }, 
    {
      "date": "3 May 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "sabrina", 
      "text": "Excelente. La comida es muy buena. El ambiente es perfecto."
    }, 
    {
      "date": "1 May 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "salome", 
      "text": "Excelente, todo perfecto."
    }, 
    {
      "date": "30 Abr 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "litokiako", 
      "text": "Excelente menú. Platos como para compartir. Muy buenos postres. Recomendable."
    }, 
    {
      "date": "26 Abr 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "ref", 
      "text": "Exelente"
    }, 
    {
      "date": "27 Mar 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "mer", 
      "text": "El mejor steak tartare de Buenos Aires."
    }, 
    {
      "date": "24 Feb 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Isolda", 
      "text": "Un lugar muy pintorezco y austero. \r\nUna brasserie de esas que le hacían falta a Buenos Aires. Muy buena comida y buenos precios al mediodía.\r\nMejoraría la carta de vinos."
    }, 
    {
      "date": "30 Ene 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "letibek", 
      "text": "La mejor ensalada que comí en mi vida. \r\nMuy ricos los caracoles. Gran variedad de vinos. \r\nPara recomendar."
    }, 
    {
      "date": "4 Ene 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "lalalupi", 
      "text": "Atención delicadísima y muy amena."
    }, 
    {
      "date": "3 Ene 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "esteban", 
      "text": "Muy buena comida, auténticamente francesa pero sin acartonamientos. \r\nAlgunos platos realmente excelentes. \r\nPara criticar: las papas fritas que acompañaban al \"steak tartar\" estaban duras, parecían papas congeladas. \r\nUnas papas rosti o al menos unas buenas papas fritas recién hechas hubieran sido más coherentes con el excelente steak. \r\nLa sopa de cebolla estaba levemente salada."
    }, 
    {
      "date": "16 Nov 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "guille41", 
      "text": "Recomendable, hay que saber lo que pedir o pedir asesoramiento al dispuesto personal. Podrían reemplazar algunos vinos de la carta por otros de mejor calidad e igual precio.\r\nEn resumen buena relación \"value for money\"."
    }, 
    {
      "date": "31 Oct 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "peyreb", 
      "text": "Muy Bueno. A veces se desborda."
    }, 
    {
      "date": "24 Oct 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "fusilier", 
      "text": "Bonito lugar, ambiente relajado y amable, con toques elegantes. \r\nLa comida es muy buena y de elaboración, aunque no es un sitio barato. Recomendable."
    }, 
    {
      "date": "21 Oct 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "delia2", 
      "text": "la comida es excelente, el ambiente muy caluroso y la iluminación pobre."
    }, 
    {
      "date": "18 Oct 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "juansdel", 
      "text": "Un lugar origninal en Buenos Aires. Sale de lo que estamos acostumbrados en Palermo y Cañitas, casi que uno se siente en París. \r\nEl dueño es muy antento, se disculpó porque le tuvo que dar nuestra mesa a otros (llegamos 20 minutos tarde a una reserva)."
    }, 
    {
      "date": "12 Oct 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "POLO", 
      "text": "Un lugar diferente. \r\nIdeal para homenajear a alguien. \r\nComida espectacular.\r\nAtencion buena, ambientacion tipo New York. Muy bueno, me encantó. Para volver."
    }, 
    {
      "date": "11 Oct 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "LULIG", 
      "text": "Excelente."
    }, 
    {
      "date": "9 Oct 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "falexis", 
      "text": "Exelente lugar, cálido y agradable. Si a eso le sumamos la exquisitez de los platos, nos encontramos en el ambiente ideal para disfrutar de un buen almuerzo o cena."
    }, 
    {
      "date": "17 Sep 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "quico1", 
      "text": "Todo muy bueno. Sólo noté una carta de vinos donde faltan vinos intermedios de excelente relación calidad-precio ($15/17) Se pueden dar varios ejemplos. \r\nLos vinos (buenos) que tienen están un poco caros en relación a otros buenos lugares, creo que aquí los marcan excesivamente (alrededor de 120). Además los tintos no estaban en la temperatura adecuada sino 4 o 5 grados por encima de lo que se deben tomar."
    }, 
    {
      "date": "16 Sep 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "svinals", 
      "text": "Muy bueno!! Cocina auténticamente francesa y en porciones generosas."
    }, 
    {
      "date": "8 Sep 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Lady_Ryk", 
      "text": "Auténtico, bello, sabroso, cálido, tout!"
    }, 
    {
      "date": "31 Ago 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "timeway0", 
      "text": "Excelente lugar! comida auténtica francesa y además muy bien presentados. Excelente ambiente y clima. La atención fue personalizada, digna de recomendar. Muy bien los precios por la calidad."
    }, 
    {
      "date": "28 Ago 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "tomeu", 
      "text": "Un lugar especial en San Telmo, con ambiente muy agradable además de muy buena comida."
    }, 
    {
      "date": "27 Ago 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "marichita", 
      "text": "Muy buen restaurant.\r\nDe las cuatro opciones que pedimos, todas estaban muy bien preparadas. Recomendable."
    }, 
    {
      "date": "26 Ago 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "mfernand1", 
      "text": "Fui ya varias veces, tanto a la noche como domingo al mediodía. La comida es excelente: la bondiola, el conejo que probé en otra oportunidad, etc. El clima es muy agradable y relajado, propio de una auténtica brasserie francesa. Lo recomiendo."
    }, 
    {
      "date": "24 Ago 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "jp_kpas", 
      "text": "Muy buena combinación gastronómica, es estupenda la interacción de la cocina con el servicio. La atención personalizada de cada mesa y los platos elaborados hacen un servicio incomparable. Sigan asi!"
    }, 
    {
      "date": "8 Ago 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "verovale", 
      "text": "Excelente servicio! Los platos, cuidadosamente elegidos y muy bien presentados."
    }, 
    {
      "date": "3 Ago 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "chaos_nu", 
      "text": "Restaurante muy original, por cierto excelente; buen ambiente y clima. La atención fue personalizada, esmerada y digna de recomendar al más exigente comensal."
    }, 
    {
      "date": "2 Ago 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "jojo", 
      "text": "Me quería quedar a vivir ahí."
    }, 
    {
      "date": "30 Jul 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "gplaskoc", 
      "text": "Un ambiente francés, con comida casera francesa. Un concepto que se exportó a todas las grandes ciudades del mundo como New York. Faltaba Buenos Aires."
    }, 
    {
      "date": "23 Jul 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "mabelbar", 
      "text": "No creo que existan muchos restaurants que puedan ofrecer un \"cassoulet\", plato típico de Toulouse, como lo hace este joven cheff Sebastián."
    }, 
    {
      "date": "20 Jul 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "jorge4", 
      "text": "Es lo mejor que vi, el clima es muy lindo, cálido. La atención es excelente y el dueño, Pascal, es muy atento es un lugar ideal para ir con amigos tranqui y cenar muy bien."
    }, 
    {
      "date": "3 Jul 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "alberto.", 
      "text": "Muy agradable. Tiene pocos meses pero parece estar alla hace muchos años! Tiene olor a tradición francesa.\r\nEl chef franco-suizo, fue muy amable."
    }, 
    {
      "date": "6 Jun 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "mauro_ga", 
      "text": "La comida excelente y la atención fue sublime."
    }
  ]
}