{
  "malos": [
    {
      "date": "17 Ago 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Sevengarch", 
      "text": "Porciones demasiado grandes que te obligan a compartir. Si vas en grupo, como en mi caso, comes lo que no queres a la fuerza. Pan de pizza de prepo, los mozos con esa sensacion de que te estan sobrando, si te gusta bueno y si no jodete!. De terror!. Se escuchan las charlas de las mesas adyacentes y tenes permanentemente la sensacion de que te sirven el agua o gaseosa o vino para apurarte a pedir mas, que ademas te la traen sin preguntar. Experiencia para no repetir."
    }, 
    {
      "date": "28 Mar 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "cbkr11", 
      "text": "Precios exagerados para los platos que no dejan ningún sabor especial en el paladar.  Agradezco al mozo que aclaró que los platos eran para compartir.  Servicio de mesa $57: Por favor panera común y corriente, ni una copa de jerez o digestivo, ni un amuse bouche, y vajilla común."
    }, 
    {
      "date": "2 Mar 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "VERDEAPLE", 
      "text": "muy caro, la comida y el precio no guarda relacion. la arencion es mala."
    }, 
    {
      "date": "25 Oct 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Ninetta", 
      "text": "El ambiente es familiar y las porciones para compartir. Las aceitunas rellenas muy ricas. El ragout de cordero realmente decepcionante.  Es caro para lo que ofrecen. No vuelvo."
    }, 
    {
      "date": "9 Sep 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Marcelino932", 
      "text": "Fui con un amigo. El ambiente me pareció bueno, aunque bastante ruidoso, de a ratos era dificil poder conversar. Los platos, muy costosos, aunque advierten que algunos son para compartir. La pasta estaba bien pero no excelente. Pedimos agua con gas para acompañar el vino y nos trajeron dos. Del vino solicitado había dos variantes no muy claramente diferenciadas en la carta: una de $ 88 y otra de $ 130. Queríamos la 1ra., y trajeron la 2da. Al mozo debimos pedirle que no nos sirva más el agua ni el vino, porque no podríamos conversar. Diría que este restaurante está por debajo de su fama."
    }, 
    {
      "date": "15 Jun 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Cardapio2010", 
      "text": "Eramos seis, pedimos unas entradas y despues no queda otra que compartir los platos por el tamaño que tienen. Los hongos gratinados eran de lata! impresentables! En el momento de los principales, habia que hacerle lugar al mozo para que no se te tire encima para compartir el plato. Sinceramente no vale lo que pagamos."
    }, 
    {
      "date": "10 Abr 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "sergiosie", 
      "text": "Volví para ver si me habia equivocado anteriormente con mi critica, pero nuevamente tengo que decir que es una desilusion. El lugar mas alla de que esta en puerto madero, es mediocre, la atencion regular, ambiente ruidoso,la comida nada espectacular. Encima te dan el pan de pizza como si fuera gratis y despues te lo cobran más $10 de servicio de mesa c/u. Si les gusta regalar el dinero este es el lugar."
    }, 
    {
      "date": "7 Ene 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "ORANGE", 
      "text": "el ambiente es muy ruidoso. los mozos traen el pan de pizza sin consultar y te cobran $ 50!!!!!!!! los platos son demasiado grandeparece una fonda pero los mozos no avisan que son para compartir, y te encontras en una mesa con 5 fientes que parece la casa de la nona. ( mas de fonda que de restaurant) la atencion es regular muy caro. no vuelvo"
    }, 
    {
      "date": "4 Sep 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "le_grand_gourmand", 
      "text": "Muy caro en relación a la calidad de la comida y el servicio, se come mucho mejor en cualquier cantina mediopelo. los platos son gigantes, por lo que te obligan a compartir. me ofrecieron una panera que no acepté porque sabía, por comentarios que había leído en guía oleo, que después te la cobran. cuando pedí la cuenta, revisé el detalle y me estaban cobrando 18 pesos de una panera que no me habían traido a la mesa, un papelón. no voy a volver jamás."
    }, 
    {
      "date": "2 Mar 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "smoje", 
      "text": "La opción no cierra por ningun lado."
    }, 
    {
      "date": "27 Sep 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "mlddub", 
      "text": "NO VOLVERIA NUNCA MAS!! El mozo un desastre, parecía de fonda, el vino cuando lo servía chorreaba y lo vertió como si fuera agua, ni mostró la botella antes de servirlo. La panera parecía de un bar cualquiera y pagando $8 el cubierto no te sirven ni manteca!!. La comida escasa (dicen que es abundante), no tenía azafran (sólo una salsita rosa) y los camarones y langostinos, todos puestos a último momento, sin sabor, cómo se explica que este plato lo tuvieran listo en unos 15 min? VAYAN A COMER A \"DONATA\" que está al lado (con el mozo ADRIAN) y se come muchísimo mejor, con casi menos dinero."
    }, 
    {
      "date": "14 Oct 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "RSP", 
      "text": "Reservamos para las 22:00h. Eran las 23:00 hs y todos los grupos que estábamos esperando, seguíamos en el hall. Al parecer, están acostumbrados a que la gente espere, puesto que cuando les preguntas, te dicen que ellos solo aseguran la reserva para las 21:00h y que, a partir de ahí, según se van yendo las mesas ocupadas y, ¿por qué no lo dicen? ¿por qué no avisan cuando haces la reserva? que vergüenza! Yo, cuando reservo, es porque se que en un corto espacio de tiempo, tengo mesa, si no, ¿para qué reservo? \r\nCreo que hay algunos restaurantes a los que se les sube el éxito a la cabeza y este es uno de ellos."
    }, 
    {
      "date": "10 Jun 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "toberal", 
      "text": "Muy desepcionante, comí unos fideos que fltaban en crema, un verdader aprendiz de cocina."
    }
  ], 
  "buenos": [
    {
      "date": "18 Ago 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "YML", 
      "text": "Muy bueno. La atención fue excelente."
    }, 
    {
      "date": "8 Jul 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "puppys", 
      "text": "fuimos 2pers. servicio de mesa $50, un plato de ravioles buenos nada de otro mundo $140, 2 cafes, sin vino total $355, una locura, no vuelvo nunca mas."
    }, 
    {
      "date": "22 Oct 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Lisoch", 
      "text": "Si bien solemos ir por las cintas al huevo y sabemos los precios que se manejan, nos sorprendieron este sábado, al pedir una ensalada de fruta sin ver la carta. Al momento de pagar vimos q la ensalada de fruta la cobran $60 pesos !!!!! Una vergüenza, una simple ensalada de fruta, nada de frutas exóticas ni helado o algo que la haga un poco mas sofisticada como parajustificar su precio. Vergüenza !"
    }, 
    {
      "date": "3 Oct 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "BAFoodie", 
      "text": "Buen servicio. Buena comida. Muy ruidoso. Te cobran 40$ el pan de pizza sin preguntar. Platos muy caros, aun para compartir. Vajilla, manteleria y cristaleria mas que comun."
    }, 
    {
      "date": "31 Jul 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "coqui55", 
      "text": "Por invitación, fui por 2° vez el 31 de Julio, día de  elecciones porteñas y a pesar de estar prohibida la venta de bebida alcohólica, aquí como si nada.  En un momento entró el que parecía el dueño con un terrible perro, se paseó por todo el local y lo sentó junto a su mesa, . Si bien la comida es buena, no se justifica pagar $ 200 aún compartiendo los platos, en un lugar en donde te faltan el respeto impunemente."
    }, 
    {
      "date": "23 Jul 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "babs", 
      "text": "Muy lindo lugar para comer pastas o comida italiana. Los platos son para compartir, no porque sean abundantes, sino porque la fuente es definitivamente doble/triple porcion! Cobran cubierto ($17) y cobran el pan de pizza ($35) aunque este ultimo no sea solicitado. Es bastante caro, recomendable, pero no sé si la mejor opcion para esos valores."
    }, 
    {
      "date": "11 Jul 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "lazorra", 
      "text": "El lugar es agradable y la atención razonablemente buena; pero los precios son muy elevados para el tipo de cocina que ofrecen. Claramente oprientado al turismo, ya que en otros lugres podés comer lo mismo y a mitad de precio. Igualmente la calidad de los platos era buena, pero no así la relación con el costo."
    }, 
    {
      "date": "4 Jul 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "gruakayk", 
      "text": "No me gusta tener que \"ponerme de acuerdo\" con otro comensal para pedir algo que ni juntos podemos terminar.  Me parece una grasada traer comida de esa forma."
    }, 
    {
      "date": "11 Jun 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "VOLTA", 
      "text": "La verdad cada dia entiendo menos Un lugar que te rompen la cabeza mal con los precios !!! Fuimos 2 parejas 1 entradita compartida para 4 cada uno compartio su plato principal 1 vino de $ 80, 6 aguas postres cafe ese pan de pizza (Riquisimo) 2 veces $ 920\r\nEl lugar con mucho ruido fui un sabado tipo 21 hs a la hora gente esperando afuera estaba todo lleno. !!!! La decoracion nada del otro mundo. La comida muy rica los mozos atentos, bueno no es para menos !!! Fue una invitacion que me hicieron . Yo jamas voy a pisar ese lugar  !!!"
    }, 
    {
      "date": "8 May 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "coqui55", 
      "text": "Si bien la comida fue buena y es para compartir, es muy cara para lo que se come. Servicio de mesa $ 12, con una panera común (pancitos comunes y palitos) cobran el pan de pizza $ 17,50 por cada comensal, plato de pasta con bolognesa $ 105. Todo esá sobrevaluado. El lugar es muy ruidoso y las mesas están muy juntas."
    }, 
    {
      "date": "14 Abr 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "novillito", 
      "text": "Muy buena pasta, el resto normal para Puerto Madero"
    }, 
    {
      "date": "6 Abr 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "caviar", 
      "text": "Muy buena pasta.La polenta impecable.Platos para compartir.La atención amable y acertada.Ruidoso pero soportable.Un poco altos los precios,pero considerando que se puede compartir no está mal...Lo recomiendo"
    }, 
    {
      "date": "5 Ene 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "morena3", 
      "text": "Muy buen lugar para visitar, el rissoto riquisimo, la atencion muy buena y el ambiente un poco ruidoso pero agradable"
    }, 
    {
      "date": "13 Dic 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "mayfair", 
      "text": "No visitaba este lugar desde hace unos 2 años es muy buena la cocina y la atención, los precios son elevados y el ambiente es muy ruidoso por el murmullo y los equipos de aire. Creo que estan convencidos de haber instalado el concepto y eso les hace perder un poco el nivel que sabia tener. Considero que por lo que se paga hoy en día hay mejores opcciones por la zona."
    }, 
    {
      "date": "30 Nov 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "fer4470", 
      "text": "Lo malo de una cantina italiana está multiplicado por lo grande y ruidoso del lugar. Si uno sabe pedir (para compartir !!) la calidad de la comida es muy buena. La atención (la mayoria de las veces...) es mala por culpa de los mozos.\r\nDe todas formas y a pesar de las criticas creo que hay que ir atento y puede ser una buena experiencia. La pasta y risotos recomendados."
    }, 
    {
      "date": "4 Nov 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "rodhuss", 
      "text": "Me parece una comida estupenda, aunque la atención no es muy buena. Pienso que para los precios que se paga, el personal debería ser mucho más atentos y dedicado y los mozos hablar menos.El resto muy bien auque podrían mejorar todo lo relativo al servicio."
    }, 
    {
      "date": "17 Jul 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "pablofer", 
      "text": "No lo recomiendo, es muy caro para la calidad de comida y servicio que recibis.\r\nLos precios son de otro planeta y la comida no es nada del otro mundo.\r\nEra una mesa de diez personas, y los mozos reponian el vino por su cuenta sin ni siquiera preguntar. No vuelvo."
    }, 
    {
      "date": "16 Jul 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Cannavaro", 
      "text": "Es un restorán decididamente italiano. La comida es de muy buena calidad y hay una buena variedad de platos. Las porciones son muy abundantes, nada de hacerse el valiente, a compartir. El servicio es realmente excelente, y el río presenta un escenario perfecto para pasar una muy buena velada. Si quisiera ser extremadamente exigente y encontrar un error, podría decir que es un poquito ruidoso, y algunas mesas están muy juntas una de otra, pero honestamente, no es algo que interfiera con la posibilidad de disfrutar de una muy buena cena. El precio, un poco elevado para mi gusto."
    }, 
    {
      "date": "27 Jun 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "qwerty2010", 
      "text": "Buena comida italiana. Pero demasiadas mesas y lugar ruidoso. El salon fumador no esta totalmente aislado y se siente el olor a cigarrillo. Lamentable. La comida es muy buena. El secreto es ir entre varios y compartir los  abundantes platos. Recomiendo pasta a la chitarra con hongos (y si piden agregar langostinos tanto mejor!). La muzzarella milanesada, berenjenas con salsa de tomate excelentes."
    }, 
    {
      "date": "27 May 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "MejorCritico", 
      "text": "Bueno, a estos precios y no cuento con la entrada, realmente quedé decepcionado.- Ya he ido otras veces, pero el servicio deja mucho que desear.- Eran 6 Mozos en el Sector Fumadores y eramos 9 mesas.- Tardaron mucho en atendernos y los platos no llegaron al mismo tiempo.- Se olvidaban de las cosas, y pedir un café fue realmente una odisea.- El Mozo nos ha asesorado mal, porque sobró comida.- Y repetidamente le he solicitado un plato vacio, hasta que desisti.- Al nivel de gasto de entre 90 y 130 pesos por persona; dejó mucho que desear.- Marcelo te Pido que reveas la atención al cliente.-"
    }, 
    {
      "date": "28 Abr 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Vickyny", 
      "text": "Sumamente ruidoso! para tener una cena y que no se pueda hablar y la comida no sea tan buena como me habian dicho... La proxima vez eligire otro lugar"
    }, 
    {
      "date": "8 Mar 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Slisse", 
      "text": "Lo que dicen es verdad, te cobran por cosas que uno no pide,\r\npan pizza...No deberian hacer esto, otra cosa que no me conviene, aunque la comida es de alta nivel, es que los platos son carissimo y para compartir, te queda muy poco eleccion en esta manera"
    }, 
    {
      "date": "4 Mar 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "adro", 
      "text": "tuvimos un excelente servicio, atentisimo sin ser pesado, lo justo y necesario, varias personas interesadas porque disfrutemos la cena.el mozo impecable con sus sugerencias, una honestidad sobresaliente al indicarnos que nos conviene compartir y no nos llenemos y combinarnos la entrada en funcion del plato principal y ofrecernos/sugerirnos ingredientes/condimentos.ambiente luminoso, ideal reuniones, terraza mirando a madero este, buen clima, buena recepcion.las pastas excelentes,picantes pero de calidad.precio un 15% por encima de lo que se justifica,sin embargo para retornar con gusto tano."
    }, 
    {
      "date": "21 Ene 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Colo32", 
      "text": "EL mozo deberia dirigirse con mas respeto y suavidad.  No deberian cobrar la canastita de pan si encima te cobran servicio de mesa ($10 por cabeza)"
    }, 
    {
      "date": "19 Ene 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "lidsutd", 
      "text": "Platos abundantes, comi muy bien y la mejor parte se la llevaron los postres!"
    }, 
    {
      "date": "16 Ene 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "lelele", 
      "text": "La atencion es bastante ineficiente, los mozos no asesoran en cuanto a porciones. Es inaceptable que te cobren el pan y que no te avisen antes de traerlo a la mesa. Muy caro, no vuelvo"
    }, 
    {
      "date": "13 Ene 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "gnicolas", 
      "text": "La comida es buena y muy abundante, fundamentalmente las pastas, que es imprescindible compartir. La atención es cordial.  El ambiente es regular y falto de calidez. Adhiero asimismo a las críticas al pan de pizza, reiterado por la mayoría de los opinantes..."
    }, 
    {
      "date": "17 Dic 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Alicianieves", 
      "text": "Me sorprende que los platos sean tan grandes, en especial las pastas, y que no te adviertan de compartirlos o pedir medias porciones para no tener que comer lo mismo que tus compañeros de mesa, el sabor es muy bueno y el ambiente es muy mejorable, pero la comida muy rica."
    }, 
    {
      "date": "18 Oct 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "adriel", 
      "text": "Excelente la atención de los mozos es super profesional y el ambiente muy cómodo.En cuanto a la comida muy buena y abundante.Hay que tener en cuenta que a pesar que los precios son un tanto elevados,los platos son para compartir.Las pastas y los risottos son muy buenos y para destacar los postres; en este caso comimos profiteroles rellenos con helado y son exquisitos.Para volver."
    }, 
    {
      "date": "11 Oct 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "lucho2003", 
      "text": "buena comida, muy buena atención.\r\ncon mucha gente no se puede hablar. es la única contra."
    }, 
    {
      "date": "19 Ago 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Efficient", 
      "text": "Aqui se come muy bien, puede que los precios sean altos pero uno sabe donde esta yendo y cuanto le van a cobrar. Es muy recomendable la ensalada de frutos de mar y el pan de pizza con aceite de oliva, para ir matando la ansiedad."
    }, 
    {
      "date": "10 Ago 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "VERDEAPLE", 
      "text": "Tienen que avisar que se cobra el pan de pizza que traen sin pedir 65$. y que los platos se comparten. el aqmbiente es nuyyyy ruidoso."
    }, 
    {
      "date": "2 Ago 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "sergiosie", 
      "text": "Me desilusiono muchisimo este restaurant, todos los platos principales rondan los $90, te cobran $18 de pan de pizza que uno no pide, ni le informan que se lo van a cobrar, ah tambien te cobran $9 por servicio de mesa. Los platos teoricamente son para compartir pero no es así, no alcanzan para dos personas, y he comido mejores pastas en San Telmo frente a la plaza Dorrego. En sintesis no lo recomiendo, no vuelvo más, hay mejores y mas baratas opciones en Buenos Aires."
    }, 
    {
      "date": "22 Jul 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Militus", 
      "text": "Fui al lugar por unos comentarios que habia leido sobre el mismo. Soy amante de la buena cocina italiana. Quede decepcionada del lugar y del servicio ofrecido. Era una reserva por festejo de cumpleaños pero el mozo que nos atendia no se dio por enterado,ofrecio hasta el cansancio el famoso pan de pizza q para sorpresa fue facturado, las mesas juntas hacian q el mozo golpeara mi silla cada vez que pasaba. Los modales del mismo no eran propios de un lugar de ese $ p/capita. Aunque el risotto era sabroso no vuelvo."
    }, 
    {
      "date": "15 Jul 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "kapla362", 
      "text": "Vuelvo a Marcelo pues siempre salgo totalmente satisfecho.\r\nTeniendo en cuenta la calidad de los productos empleados, su elaboración, la atención de su personal y el ambiente, lo considero de primer nivel y me parece que la calificación de la guía debería consignar mayor puntaje."
    }, 
    {
      "date": "17 Jun 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "lemoco", 
      "text": "prolija atencion, buena comida, muy amables todos. Bueno"
    }, 
    {
      "date": "16 Jun 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "nicopedrazzini", 
      "text": "La verdad que la comida es buena, pero esperaba mucho mas por lo que pague. El servicio esta muy bien, salvo que no servian la bebida. Precio excesivo."
    }, 
    {
      "date": "15 Jun 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "goldeneyebrow", 
      "text": "muy buen servicio, muy buena la comida. estuve en la terraza: la recomiendo, especialmente si van al mediodia.\r\nlas pastas, impecables."
    }, 
    {
      "date": "16 Abr 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "StoneAlone", 
      "text": "El antipasto y las pastas estuvieron normales, nada por encima de la media; el pan de pizza a $19 me sale mejor en casa. La carta de vinos, estrecha y encarecida. La atención, precipitada: el mozo insistía con terminar el vino junto con la entrada... destapaba y servía agua mineral a su voluntad. El ambiente muy ruidoso, con mesas de señores hablando en voz muy alta y sonoras carcajadas. En el comedor para fumadores, puros, pipas y mucho cigarrillo. En resumen, la relación calidad-precio-atención-ambiente deja mucho que desear. Invitamos a una pareja amiga para comer y pasarlo bien: falló."
    }, 
    {
      "date": "10 Abr 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "sensei11", 
      "text": "la comida muy buena, la atencion muy eficiente, que te cobren el pan de pizza me parece medio flojo... si no hay mesa y tenes que esperar te ofrecen una copa de vino, medio ruidoso y las mesas medio encimadas, no recomiendo ir al salon fumador auqnue comas con un pucho en la boca, el olor te desmaya."
    }, 
    {
      "date": "7 Abr 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Nebrija", 
      "text": "Muy rico y bien preparado el risotto. Compartimos la comida ya que los platos son muy abundantes. La atención fue normal, nada especial. El ambiente del salón no tiene nada en especial es ayudado por estar en Puerto Madero y esto hace agradable la vista. Recomendable para comidas de negocios. Es tranquilo y se puede conversar."
    }, 
    {
      "date": "25 Feb 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "pafeme", 
      "text": "el lugar me gustò, es como cualquier resto de Pto Madero. Digo lo mismo que los demas lectores de OLEO: el pan de pizza sale 18$ y JAMAS te lo dicen ni te lo dan a entender.\r\n\r\nLa comida y el mozo muy buenos. Los platos llegaron calientes.\r\nHace demasiado frio, se nentiende que el aire es bueno pero comer con 17 grados no es agradable.\r\n\r\nEL baño es un HORNO asi que vayan preparados para comer en el POlo sur y subir a hacer pis al infierno.\r\n\r\nDemasiado ruidoso. No voy a volver, me invitaron por la empresa pero yo no pagaria mas de 100 pesos por un plato de pastas y pan de pizza."
    }, 
    {
      "date": "30 Dic 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Tiling", 
      "text": "Me encanta comer en Marcelo. La calidad de los productos es buena y el ambiente ameno."
    }, 
    {
      "date": "20 Nov 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "mesma", 
      "text": "A comida é boa, ambiente bonito, mas o serviço é pessimo e o garçon alem de desatencioso nao informou corretamente que os pratos eram para dois, apesar de claramente termos perguntado- parace que quando o graçon percebeu que eramos turistas, aproveitou para vender um prato por pessoa"
    }, 
    {
      "date": "5 Oct 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Maguila_bis", 
      "text": "La comida es excelente pero no nos agradó que trajeran a la mesa el pan de pizza que nosotros no pedimos y luego nos lo cobraron, lo que no me pareció bien. De todos modos es un lugar excelente"
    }, 
    {
      "date": "8 Sep 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "ramses", 
      "text": "Es un buen restaurante de pastas y entradas a la italiana (muy recomendable la polenta gratinada) con buena calidad en los productos. No defrauda ir a comer unas ricas pastas (todas para compartir, lo que dificulta una comida de dos personas)pero,a mi juicio, al lugar le falta \"angel\"."
    }, 
    {
      "date": "5 Sep 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Talisker", 
      "text": "Apesar de não ter gostado da última vez que estive no Marcelo, resolvi voltar pela comida, que sempre é boa, e desta vez não foi diferente, consegui um lugar no terraço, que é o melhor lugar, menos ruido e vista maravilhosa, já vale o jantar, a entrada, ensalada de fruti del mare, estava dos deuses, e o risoto di fruti del mare idem, vale a visita, e a espera também, pois é acompahada de espumante free!!!!"
    }, 
    {
      "date": "30 Ago 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Kloti", 
      "text": "La comida fue buena. Me molesta que no haya platos que no sean para compartir, asi que si vas con alguien tienen que tener ganas de comer lo mismo. No pudimos comer postre porque el plato para 2 incluso era MUY grande y quedamos atiborrados de comida. Te ofrecen el pan de pizza y esta en el menu, no vale la pena y esta todo quemado. El mozo que nos atendio nos hizo sentir que estabamos en un bar de barrio o peor (nada que ver con puerto madero ni la atencion que uno espera recibir). Le pedimos la cuenta y tardo 30 minutos reloj en traerla y 20 minutos en volverla a buscar."
    }, 
    {
      "date": "1 Ago 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Eli16", 
      "text": "La comida es muy buena, los platos abundantes. La carta de vinos muy pobre y la ambientaciones muy corriente. Solo para ir a comer bien!"
    }, 
    {
      "date": "26 Jul 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "lastoflast", 
      "text": "El servicio es bueno, las mesas bastante juntas, la comida no es nada del otro mundo, por ejemplo las pastas no estaban en su justo punto, imperdonable para un restaurante de pastas. El precio es tirando a careli y te cobran hasta el aire que respiras. Eso si, podes caretear y que te salude Marcelo."
    }, 
    {
      "date": "21 Mar 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "OrnellaBe", 
      "text": "La comida era rica pero en otros lugares se puede encontrar la misma calidad a menor precio, la atencion de los mozos es muy fria y si el aire no fuera gratis también lo cobraría, no es para volver."
    }, 
    {
      "date": "14 Mar 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Judith", 
      "text": "Es un lugar recomendable las pastas son excelentes! Los postres buenisimos. La atención es rara, fue entre personalizada y dirigida, no nos termino de satisfacer, el mozo muy atento pero aparecia mucho."
    }, 
    {
      "date": "14 Feb 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "LicBarros", 
      "text": "Un restaurante aparentemente fino, para clientes exigentes, pero...todo nuestro concepto fue cambiado en el día de ayer, cuando desgraciadamente tuvimos la idea de festejar el día de San Valentin allí. No les importó que hubiésemos hecho una reserva a las 10:30 p.m., pues solamente nos ofrecieron una mesa a las 12:00 p.m. La comida es muy buena, pero los mozos muy apurados y no nos dejaban cómodos. UN DESASTRE DE EXPERIENCIA y no por ser día de San Valentin, pues en estos momentos es cuando uno tiene que demonstrar mejor servicio en comparación a otras ofertas que hay en la capital porteña."
    }, 
    {
      "date": "10 Ene 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Iwana", 
      "text": "Mi comentario contrasta con la opinion de Dolce Vita, ya que el cubierto me lo cobraron ($6 por cabeza)y nunca fui a un restaurant que me hayan cobrado estacionamiento o \"manteleria\". Mas alla, la ambientacion me parece regular y falta de calidez. No sobresale en absoluto.\r\nEl pan de pizza lo ofrecen de modo que es dificil negarse y para el que no conoce es medio tramposo ya que sale $16 lo cual me parece excesivo para el rol que cumple en la mesa.\r\n En definiiva, califico en general como REGULAR. Tardaron bastante, la pasta buena pero nada que no haya probado antes. Postre bueno pero caro.-"
    }, 
    {
      "date": "11 Dic 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "faycla", 
      "text": "La verdad es que Marcelo Piegari quiere copiar una fórmula que vaya a saber por qué el resultado nunca es el mismo. La comida es razonable y efectivamente, para compartir. Pero no logra generar un sentimiento especial."
    }, 
    {
      "date": "3 Ago 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "nolita", 
      "text": "Los platos de pastas son caros,pero muy abundantes.Hay que ir con la idea de compartir. Atencion cordial, ambiente agradable,comida buena."
    }, 
    {
      "date": "30 Jul 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Damasco", 
      "text": "Realmente la comida es muy buena, comimos pasta y risotto el punto justo y muy buen sabor. Lo del pan de pizza que lei en comentarios anteriores es verdad y es inadmisible, en un momento lo devolvimos, porque te traen constantemente.\r\nFuimos un lunes, y nos encontramos con politicos y gente de la farandula, evidentemente es un lugar de moda, con buena cocina. Los precos altísimos."
    }, 
    {
      "date": "4 Jul 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "joseluis1", 
      "text": "La comida es buena, pero podría ser mejor. La atención es buena y cordial. El ambiente es ruidoso, creo que con otra decoración usando telas se puede bajar el nivel del sonido. El precio tiene un comentario aparte: CARISIMO. Ya sabemos que el circuito de Puerto Madero se encareció por los turistas, pero en este caso se les fue la mano."
    }, 
    {
      "date": "16 Jun 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "LadyWoodbridge", 
      "text": "Tuvimos suerte de llegar antes de la hora pico y sin reserva nos ubicaron bien. La comida que te imponen, porque por la manera en que te lo dicen no suena a recomendación, no está cocinada en el momento...esta recalentada...sabrosa si, pero no vale lo que te cobran!! Lo unico que les interesa es dar vuelta la mesa lo antes posible. Ahh sí, las peleas internas entre metre y camareros no son muy agradables de escuchar tampoco! No vuelvo."
    }, 
    {
      "date": "12 Jun 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "Birotteau", 
      "text": "Ruido, ruido y un poquito más de ruido.  Mucho ambiente de fútbol.  Intentan que comas como si fueras un ganso para el \"foie gras\".  Un lugar para evitar, salvo que los platos grotescos en tamaño y el no oír a la gente de tu mesa sean parte del plan."
    }, 
    {
      "date": "8 Jun 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "patrizia", 
      "text": "Muy buenas las pastas y el risotto.Las porciones se pueden compartir. De terror lo del pan de pizza,te lo traen sin que lo pidas y te lo cobran $14.Los precios bastante saladitos."
    }, 
    {
      "date": "25 May 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "kuntur", 
      "text": "No me parece un gran resto en realidad pienso que es malo. Recomiendo que traten a los clientes como personas, no como dinero."
    }, 
    {
      "date": "18 May 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "Talisker", 
      "text": "Terceira vez que vou ao Marcelo, e foi a pior delas. A comida estava boa como sempre, mas os preços subiram consideravelmente. O serviço foi péssimo, o famoso pan de pizza, que vem sem pedir, chegou junto com o prato principal, o vinho foi servido sem sequer ser provado. Era notório que faziam tudo muito rápido para desocupar logo a mesa. Mesa no salão central nunca mais, é muito barulhento, mesas juntas e com pouca exaustão. Decepcionou!"
    }, 
    {
      "date": "18 Abr 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "BIKER", 
      "text": "Tienen un horno de barro en el cual uno supone que elaboran pizzas, pero al ver la carta verifica que no ofrecen pizzas. Sólo lo utilizan para elaborar pan de pizza (muy sabroso) pero que cuesta $ 14 x panera. Suele ser muy ruidoso desde el punto de vista acústico y el único lugar rescatable es la terraza, la cual suele estar ocupada por mesas grandes (más de 10 personas)y no es fácil conseguir lugar én la misma.\r\nMe parece pésimo que en un restaurante de Puerto Madero presenten un plato principal de pastas (más de $40) como casero en una sartén oxidada."
    }, 
    {
      "date": "4 Abr 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "theache", 
      "text": "La historia del pan de pizza borra cualquier tipo de comentario positivo. Una estafa. Voy a investigar sino está contemplada ésta falta."
    }, 
    {
      "date": "4 Mar 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "el_bocha", 
      "text": "Realmente es una estafa al residente y una tomadura de pelo al turista. Los asentamientos gastronómicos de Puerto Madero, se encuentran cada vez mas en las antípodas de lo que los porteños hemos sentido como propios durante toda la vida. Buenos Aires no se merece Puerto Madero ni Recoleta."
    }, 
    {
      "date": "24 Feb 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "eldoto", 
      "text": "Realmente no me parece un lugar de comida tan rica como para cobrar los precios que tienen. Además el lugar es muy ruidoso. Hay mejores lugares para comer pasta."
    }, 
    {
      "date": "20 Ene 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "pochochocho", 
      "text": "Muy buenas las pastas y el risotto. En general todo bueno.\r\nUn punto en contra y MUY en contra, el ofrecimiento de los mozos de pan de pizza, que lo ofrecen con el platito en la mano, y después resulta que lo cobran $13- pesos!!! un avivada impropia para un restaurante de esa categoria."
    }, 
    {
      "date": "19 Ene 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "camba", 
      "text": "Sorpresa desagradable: pedí una copa de Altavista Malbec (me dí cuenta que no era); me habían traído San Felicien. Reclamé al gerente que sostuvo que era un agasajo de la casa dar un vino mejor. Nunca me dio una disculpa. Quiero decir que elijo lo que quiero tomar y de última, señor gerente un agajo es sin cargo."
    }, 
    {
      "date": "7 Ene 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "split", 
      "text": "¿Pueden creer que a pesar de los comentarios siguen con la manía del pan de pizza?\r\nAdemás ésto juega en su contra, porque como  se consume, la gente tiene menos hambre y pide menos platos.\r\nCompartir los platos es una costumbre grosera, que obliga a negociaciones absurdas. Si los platos trajeran la mitad, uno pediría entrada, plato principal y postre. A la larga terminaría gastando más, aunque cada plato, por lógica, costaría menos. Costumbres típicamente  argentinas: deshonestidad y falta de sentido común."
    }, 
    {
      "date": "8 Nov 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "msol", 
      "text": "No nos ofrecieron la panera, directamente la pusieron y nos cobraron trece pesos. No es práctico que el plato sea para compartir, ya que los ravioles salen cuarenta pesos y, de alguna forma, obliga a que se comparta. Es bueno, llegando a regular."
    }, 
    {
      "date": "29 Sep 2006", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Sergei", 
      "text": "La comida es buena, pero hay dos hechos que hacen que no vuelva nunca más, ya que me sentí estafado:\r\n1- El mozo trae a la mesa un plato de pan de pizza junto con la panera.  Después, en la cuenta, aparece facturado a trece pesos. Es un estafa subreptícia.\r\n\r\n2) Mi mujer pidió el salmón que en el menú venía con espinacas a la crema. El mozo le preguntó se queria algun otro acompañamiento en lugar de las espinacas y le ofreció verduras grilladas. En la cuenta vinvieron facturadas a $ 17 y el salmón no tenía  ninguna guarnición. Otra estafa ya que elmozo no puede suguerir cambiar la guarnición cuando en realifdad la van a cobrar aparte."
    }, 
    {
      "date": "21 Jul 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "CecidePalermo", 
      "text": "La pasta estuvo muy bien pero el lugar no me deslumbró, a pesar de que la ambientación es agradable y los precios, razonables. \r\nSe destaca la atención del mozo (Gabriel), muy simpático, correcto y con excelente predisposición."
    }, 
    {
      "date": "12 Jul 2006", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "POLO", 
      "text": "Las pastas no son malas. \r\nLa atención es regular tirando a mala. \r\nHay detalles que no lo hacen un restaurante con clase. \r\nUno esperaba un poco más sabiendo la relación que este restaurante tiene con Piegari. No recomendable."
    }, 
    {
      "date": "23 Jun 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "regiazul", 
      "text": "Ambiente muy ruidoso, hay que comer velozmente. \r\nLas entradas son muy buenas pero en esta oportunidad mi primer plato estaba mantecoso por demás."
    }, 
    {
      "date": "9 Jun 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Talisker", 
      "text": "Um lugar excelente, comida farta e muito bem feita, frutos do mar fresquissimos, com uma boa massa, muito bons vinhos! Recomendo!"
    }, 
    {
      "date": "7 Jun 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Pavel", 
      "text": "Ambiente y servicio típico de Puerto Madero y de buen nivel. Comida buena, pero no puede ser que ofrezcan pan de pizza y luego lo cobren $12."
    }, 
    {
      "date": "4 Jun 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "salgoacomer", 
      "text": "Rica pasta, muy buena atención. Los precios no acompañan, pero siguen la escalada que se vive en esta ciudad. \r\nRecomiendo las pastas con fileto y albóndigas."
    }, 
    {
      "date": "25 May 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "MatiasL", 
      "text": "Comida buena y abundante, cuerdas increíbles, sambayón muy bueno."
    }, 
    {
      "date": "7 Abr 2006", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "siachivobambi", 
      "text": "A pesar de la comida que fue muy buena, el servicio fue muy pesado: presionan mucho al cliente sin dejarlo libre de elegir su plato. No lo recomiendo."
    }, 
    {
      "date": "17 Sep 2005", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "lauraerh", 
      "text": "Los mozos deberían entregar la carta al cliente y si este no solicita ninguna sugerencia, pues no deben cargosear.\r\nSon muy molestos, Marcelo que estuvo tantos años en Piegari debería saberlo.\r\nAl cliente se lo cuida, no se lo invade. No volvería."
    }, 
    {
      "date": "1 Ago 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "robertoa", 
      "text": "Muy buena predisposición para atender los requerimientos del cliente.\r\nEl único inconveniente es que, al ser platos para compartir, obliga a los comensales a concertar los pedidos."
    }, 
    {
      "date": "17 Jul 2005", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "francisc", 
      "text": "La atención es francamente muy mala, la espera interminable. Esperaba mucho más de este restaurant que si bien tiene buena comida, las porciones están lejos de ser generosas. Por ende hay que calcular un plato por persona, no se puede compartir."
    }
  ], 
  "excelentes": [
    {
      "date": "1 Sep 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Omerta", 
      "text": "Uno de los mejores restaurantes italianos en Buenos Aires. Si bien es un sitio ideal para comer pastas y arroces, todos los platos son abundantes y exquisitos. No es económico, pero para un buen gusto vale la pena. De entrada compartir una ensalada de frutos de mar, imperdible. El lugar es elegante, las mesas espaciosas y la atención correcta."
    }, 
    {
      "date": "6 Ago 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Munchausen", 
      "text": "desde hace años lo recomiendo fervientemente, por su comida y atención. Hacía casi un año que no iba, y estavisita  me defraudó. Estuve en la parte de \"afuera\", las ventanas remendadas con cinta de ambalar para que no entre el chiflete, y varios detalles descuidados, que hace un tiempo eran impensables. Tuvimos que pedir cambio de copa y tenedor, y lo más impensado fué la floja atención del mozo, lento, impaciente con las preguntas sobre el menú, había que insistirle para que traiga agua. Sin dudas volveré con la esperanza que se haya tratado de un mal día."
    }, 
    {
      "date": "17 Jul 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "violesofi", 
      "text": "El lugar es excelente, hemos ido varias veces y volveremos a ir.\r\nLos platos son para compartir y las medias porciones se cobran al  70% del total del plato. \r\nLa especialidad son las pastas, siempre vamos por lo mismo. \r\nEl mozo te ofrece siempre pan de pizza, además de la panera, el cual te cobran $50, es rico pero non es necesario pedir.\r\nLa atención es impecable, tienen mucho personal y muy atento.\r\nEs un lugar de nivel, formal.\r\nSuper recomendable!!!"
    }, 
    {
      "date": "5 May 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "damsanchez", 
      "text": "Es un gran lugar en todos los sentidos, lo que si resulta incomodisimo es que los platos sean si o si para compartir...dificultando la elección de cada uno."
    }, 
    {
      "date": "22 Mar 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "lions", 
      "text": "La comida es exquisita lo recomendable son los ravioles con salsa Marcelo espectaculares y de postre el tiramisu"
    }, 
    {
      "date": "10 Dic 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "barbie_kalay", 
      "text": "Marcelo es excelente en cuanto a la calidad de la comida...es la verdadera cocina italiana..recomendar un plato es absurdo ya que todos los que probe son exquisitos, y no podria elegir uno.. el tema que molesta es: los mozos te sirven permanentemente la bebida (que esta apoyada en una mesita aparte), con el afan de que uno siga y siga consumiendo ya que uno no controla lo que toma, y despues te encontras en la cuenta con que consumiste mil bebidas.. despues tambien te cobran el pan de pizza, que deberia ser cortesia.. pero bueno, de todos modos voy siempre porque  MARCELO nunca defrauda"
    }, 
    {
      "date": "4 Nov 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "FlowerBomb", 
      "text": "Sin palabras, las entradas fías y calientes una delicia, la pasta ya sea seca o rellena no se queda atrás. La ambientación es normal, podría ser más lindo, pero comés y te atienden tan bien que te olvidás?. Altamente recomendable. Me olvidaba!, el volcán de dulce de leche es el broche de oro perfecto!!"
    }, 
    {
      "date": "23 Jul 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Georgina08", 
      "text": "Fui el 23 de Julio 2011. Dudaba en ir por algunos comentarios. Sobre todo por el tema de precios, y la verdad que si uno va a Marcelo sabe que los precios no son bajos, sino vayan a otro lugar de pastas y no van a tener que pagar tanto. Yo queria conocerlo y no me parecio caro, porque todos los platos son a compartir. Pedimos el pan de pizza, 2 cervezas , una gaseosa, compartimos champignones gratinados, riquisimos, y un risotto con langostinos y esparragos muy rico tambien. Y de postre mousse de chocolate blanco y negro. Salio $366, me parecio bien, yo iba preparada a pagar minimo $500. Me parece una linda opcion para conocer."
    }, 
    {
      "date": "12 Jun 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "lalila33", 
      "text": "Gran variedad en su carta, muy buena atenciòn. Solo que el lugar es tan grande y tiene tantas mesas que a veces no es tan inmediata la atenciòn. No es el lugar mas recomendable para tener dialogo en la mesa."
    }, 
    {
      "date": "25 Feb 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "AnaJuan", 
      "text": "Excelente comida, tanto las entradas como las pastas y el risotto, también los postres. Impecable precio-calidad, es \"caro\" para ir todos los días pero en realidad los precios son muy buenos. Los mozos están atentos todo el tiempo sin tirarse encima, es ruidoso el salón, pero vale la pena."
    }, 
    {
      "date": "17 Dic 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "noparo", 
      "text": "Excelente todo: la comida, la atención. Todo lo que comí ahi es increible. Las porciones super abundantes (casi todo para compartir) y riquísimas. Las pastas, los platos de mar, todo increible. El risotto se deshace en la boca. La atención es buenísima: los mozos están pendientes de lo que necesitas y sus recomendaciones son buenisimas. Conseguis vinos que ni ves en otros lugares de Buenos Aires (ni siquiera en vinerías) Recomendable y para volver. Para todo lo que te da no es caro."
    }, 
    {
      "date": "21 Nov 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Mivimu", 
      "text": "La verdad  una gran decepción...no alcanza con servir buena comida..hay que ofrecer servicio y Marcelo no lo hace...los gritos que se escuchan en la recepción que provienen del señor que nos llama para avisarnos que la mesa  está disponible, son INSOPORTABLES.\r\nLa atención es apresurada, sin detalles, en fin..creo que no vale lo que cuesta."
    }, 
    {
      "date": "5 Nov 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "SILSIL", 
      "text": "La comida es muy rica, la milanesa de muzzarela acompañada con morron asado y una salsa tibia de tomates, bárbara; pero debo destacar el rissoto con mariscos, cremoso, a punto \"justísimo\" con una importante cantidad de mariscos, super recomendable. el tiramisu muy bueno. mi única crítica es que cuando entre sentí frio, si bien es una época cálida creo el aire estaba demasiado fuerte, eso habría que regularlo un poquito pero todo bábaro en lineas generales, volveré seguramente."
    }, 
    {
      "date": "21 Oct 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "vanesacr", 
      "text": "Una excelente opcion. Fuimos una mesa de 8 personas y nos atendieron muy bien, la comida llego en orden, todos los platos deliciosos, y calientes. Los platos son definitivamente para compartir, y hay muchas opciones de platos para elegir. Definitivamente un lugar para disfrutar de buena comida italiana. El dueño, se acerca a las mesas a ver como esta todo. un lugar muy calido"
    }, 
    {
      "date": "8 Sep 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "chilita", 
      "text": "La comida espectacular, abundante y como dicen los comentarios,el mozo ofrece pan de pizza pero te lo cobran!!! ya que tienen una panera bastante pobre...el servicio bueno, bastante amable. El servicio de valet parking un poco demorado, ya que tuvimos que esperar 10 minutos reloj en la calle para que nos trajeran el auto..."
    }, 
    {
      "date": "2 Sep 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Luigilu", 
      "text": "Una experiencia increíble. Marcelo es uno de los mejores lugares para comer pasta de Bs As. El dueño en persona va de mesa en mesa atendiendo que todo sea perfecto. Los platos son hiper-abundantes (para compartir) que hacen que el precio sea conveniente. Calidad 5 estrellas en la comida y el servicio. Recomendado."
    }, 
    {
      "date": "26 Jun 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "kechi", 
      "text": "La comida es muy buena, excelente plato de rabas.\r\nlo malo, es a compartir y si son dos los que van, sale muy caro. si van de a muchos para compartir es ideal"
    }, 
    {
      "date": "1 Jun 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Bourdain", 
      "text": "Las pastas de Marcelo nunca nos defraudan. Son exquisitas y super abundante. El pan de pizza, aunque lo cobran, merece ser pedido, es delicioso. Los mozos siempre fueron muy atentos. El lugar es bullicioso pero creo se debe a la gran cantidad de mesas que tiene, es enorme. Lo recomiendo!"
    }, 
    {
      "date": "23 May 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "tuaviviana", 
      "text": "Meglio que en Italia!! Una esperienza unica en BA, tanto Puerto Madero es incredibile, el posto tiene una vista bellisima, la pasta buona, atenzione de prima!!!"
    }, 
    {
      "date": "4 Ene 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "barrj", 
      "text": "Celebramos la noche de fin dl año y todo estaba muy bueno, ya que los alimentos que fueron sensacionales, como la salud y el ambiente. Vale la pena la visita, porque todo se hace con cuidado. Fuimos atendidos por camareros Sergio y Leandro personas que son extraordinarios y nos dio una muy buena atencion. Vale la pena cada peso."
    }, 
    {
      "date": "15 Dic 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Clauscar", 
      "text": "La comida es mu buena y muy sabrosa.Los platos son abundantes, para compartir.El servicio es normal.El ambiente es agradable aunque demasiado ruidoso,practicamente no se puede hablar, pero la calidad de los platos y los sabores hacen que  esto pase a segundo plano. Para volver."
    }, 
    {
      "date": "17 Nov 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 4
      }, 
      "user_name": "NandoIT", 
      "text": "El lugar es excelente, la comida mas que recomendable pero la ambientacion es inaceptable.Hice una reserva para cenar con amigos y todos coincidimos cuando nos fuimos en que estabamos llenos de manchas blancas en nuestras prendas producto de los manteles y las servilletas. Como puede suceder algo asi en un restaurante de esta categoria? pareceria que fui a comer a una fonda de cuarta....lamentablemente arruino mi prenda importada no pienso volver."
    }, 
    {
      "date": "10 Oct 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Ita", 
      "text": "Muy buena la comida, los platos fueron todos compartidos ya que las porciones son muy abundante (los mozos lo aclaran). El personal dedica una atencíon muy cordial. La ambietación es clásica sin mayores detalles que le den algún toque especial. Es un poco bullicioso, pero la realción precio comida es muy buena. Seguramente volveré y lo recomiendo."
    }, 
    {
      "date": "24 Sep 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Morton", 
      "text": "Segunda vez que voy y recien ahora puedo dar mi veredicto. Excelente. La calidad de los platos, los sabores, todo es de primera. Lo unico malo, es que el resto es muy ruidoso."
    }, 
    {
      "date": "25 Jul 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Bloomy", 
      "text": "La comida me parece excelente en calidad. Las entradas y pastas como plato principal son muy abundantes, aproximadamente para 3 personas de buen comer.\r\nLos precios asustan pero conociendo las porciones en realidad son accesibles.\r\nEl servicio me parece demasiado formal y \"seco\" pero supongo que va con el lugar.."
    }, 
    {
      "date": "26 Jun 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "italiana", 
      "text": "Fui por los comentarios de los italianos, porque al ser italiana, estaba buscando una real comida italiana y la verdad que no tengo palabras. Mas que esquisito, excelente, el plato de linguine ai frutti di mare que compartimos(las porciones son para compartir), exactamente como se come en Italia. El servicio de mesa podría ser mejorado y es caro, el servicio es bueno, pero le falta. Por ejemplo no nos ofrecieron donde colgar los tapados, tuve que preguntar y nos trajeron una silla. Me parece que para un lugar de este nivel, es algo inaceptable, pero la comida es unica. Volveré y lo recomiendo."
    }, 
    {
      "date": "1 Jun 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "ABSOLUT", 
      "text": "La verdad la comida es excelente. Las entradas son muy buenas y como plato principal lo mejor que podes hacer es pedir una pasta, que si vas con una mujer podes compartir. Tambien es muy bueno el risotto. La lista de vinos es extensa y buena. Los mosos estan muy bien informados y son educados. La ambientacion es moderna y si, hay mucho ruido pero a mi me gusta. Tiene valet parking gratuito. Lo recomiendo mucho."
    }, 
    {
      "date": "20 Abr 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "DEBIAN", 
      "text": "Simplemente felicitar al dueño el Sr Marcelo esto va dedicado de una italiana a otro italiano realmente una verdadera cocina italiana .\r\nTodo muy bien controlado y avalado por un servicio que engrandece la experiencia .\r\nSoy clienta medianamente asidua del lugar y es bueno reconocer lo que esta bien hecho."
    }, 
    {
      "date": "16 Mar 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 4
      }, 
      "user_name": "darmat98", 
      "text": "Soy italiano, vivo en BA, voy a Marcelo a menudo.\r\nEs el unico restaurante donde puedes comer una pasta hecha a la italiana (nada de salsas \"Filetto\", \"Champignones\", \"Portuguesa\", que son invenciones de aqui).\r\nSorprendentemente bueno el pescado (abadejo). Fantastico el vino. Un poco ruidoso el ambiente. Mozos re-eficientes y el dueno anda por las mesas a verificar si todo està bien. Diez puntos (salvo el ambiente)"
    }, 
    {
      "date": "1 Mar 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Gastoencomida", 
      "text": "Comida excelente! Yo soy Italiano y aca como siempre como a casa! Buenissima la atencion de los mosos que siempre te dan la bienvenida y te tratan muy bien! El meor restaurante italiano de buenos aires! Gambas al ajillo y risotto al ragu de cordero, los platos mas ricos...."
    }, 
    {
      "date": "13 Nov 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "freespirit", 
      "text": "Lo ideal es compartir entre dos personas una entrada y un plato principal o un plato principal y un postre. He ido en varias oportunidades y realmente todos los platos son riquisimos. Súper recomendable el volcán de chocolate. El servicio deberían mejorarlo, a veces es excelente y a veces deja bastante que desear."
    }, 
    {
      "date": "21 Oct 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Moe", 
      "text": "El restaurant es muy lindo, y la comida de primera linea.\r\nTengo una sola cosa para criticarle. Pareceria que hay bastantes \"habituees\", y la atencion es un poco diferenciada.\r\nYo tambien pague la cuenta al final! Por que no atienden a todos por igual?"
    }, 
    {
      "date": "2 Oct 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "FernandoJH", 
      "text": "Fui a la noche con 5 amigos ya habiendo hecho reserva, la comida tanto su presentacion como coccion perfecta, cabe aclarar que los platos son para compartir, comimos entrada de mariscos, risotto de frutos de mar y crespelle de centolla, excelente!! en cuanto al servicio, nos toco un mozo algo \"distraido\", respecto del lugar me gusto, pero el area fumadora es excesivamente ruidosa, habia que hablar \"gritando\", hay que destacar que estaba lleno. lo recomiendo, voy a volver pero al mediodia, NO ACEPTAR EL PAN DE PIZZA SALE $18; gracias a los usuarios de la guia por este dato!!"
    }, 
    {
      "date": "9 Ago 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "maxcalifornia69", 
      "text": "era la primera vez que iba, me encantó y volveré a conocerlo al mediodia!!!"
    }, 
    {
      "date": "6 Jul 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "mariela34", 
      "text": "Es un restaurante al que voy seguido y nunca deja de gustarme, es excelente la calidad de la pasta, los mosos muy dedicados, todo para compartir. Voy a seguir yendo."
    }, 
    {
      "date": "26 May 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "juanar", 
      "text": "Para mi es el mejor restaurante de Buenos Aires, la comida es excelente, Marcelo y su personal estan en cada detalle y el lugar es muy agradable."
    }, 
    {
      "date": "29 Mar 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "paprini", 
      "text": "La comida es muy abundante (estilo Piegari) y de excelente calidad. Lo único que critico es el \"pan de pizza\", el cual sin avisar lo ofrecen y tiene un costo de $17. Tiene un sector fumadores con muy buena ventilación. Los precios, para ser puerto madero y \"Piegari\" son buenos. Ideal para comer un plato y un postre entre dos. Los vinos son un poco caros. La comida, excelente."
    }, 
    {
      "date": "19 Mar 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Ligita", 
      "text": "Las porciones son bien abundantes, por lo que compartimos las entradas y los platos principales entre tres. Luego el postre tb fue dividido entre dos!. El ambiente es tranquilo, desde ahi la vista del Puente de la Mujer de fondo y el resto del Puerto es hermosa. La atencion siempre es excelente. Me parece barbaro qye tengan muchas tarjetas de credito, eso es muy importante."
    }, 
    {
      "date": "14 Mar 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "fschlim", 
      "text": "Excelente lugar un poco escondido en puerto madero. las pastas son las mejores que podes encontrar en Buenos Aires. la atencion supervisada por el dueño quien se esmera tanto como los empleados es impecable. el ambiente muy bueno, por ahi un poco cerrado el lugar. las porciones son para compartir si o si."
    }, 
    {
      "date": "5 Mar 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Friedrich", 
      "text": "Excelentes pastas y salsas, basta con conocer el truco de decir no al \"Desea pan de pizza caliente\" y listo.\r\nMuy buena la carta vinos tabién, si bien carece de opciones económicas la calidad y variedad son muy buenas. Muy recomendable."
    }, 
    {
      "date": "10 Feb 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "any", 
      "text": "Excelente restaurante, con platos muy bien preparados y a punto. Porciones para compartir, un poco caro pero vale la pena.\r\nCobran el cubierto $6 y el pan de pizza $17"
    }, 
    {
      "date": "6 Ene 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Tammy", 
      "text": "El lugar es excelente en todos los sentidos, la comida es de primera calidad, y el servicio es rápido y eficiente, gente cálida y simpática."
    }, 
    {
      "date": "23 Dic 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Laurys", 
      "text": "La verdad es que voy con mi familia seguido y me encanta. Los platos son gourmet y siempre tienen algo diferente para ofrecerte. Los mozos son super atentos y se puede notar el esmero que todos realizan para que salga bien. Las pastas son para compartir ( el precio es elevado pero tiene relacion con la buena atencion y calidad de los productor). Ideal para sorprender y quedar bien en un festejo especial."
    }, 
    {
      "date": "4 Dic 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "noenoelia24", 
      "text": "sinceramente creo que es bastante caro el lugar no se si volveria pero si mi critica va hacia la comida creo que son las mejores pastas que comi en mi vida cuando entramos y vimos la carta queriamos salir corriendo pero una vez que probamos los platos QUE SON PARA COMPARTIR el precio no nos importo mas ya que el sabor de las pastas con tinta de calamar son increibles si se ariesgan lo super recomiendo"
    }, 
    {
      "date": "8 Nov 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "la_dolce_vita", 
      "text": "Me permito califcar por segunda vez este lugar, debido a un descubrimiento interesante que pude hacer.\r\nSoy habitué y ya tengo cierta confianza con los mozos, inclusive con el propietario y la gente de reservas.\r\nCuando les comenté que en esta guía la gente se quejaba de que cobraran el pan de pizza me respondieron algo que yo (y probablemente muchos) ignoraba: NADIE DICE QUE NO COBRAN SERVICIO DE MESA NI CUBIERTO.\r\nEs cierto, cobran el pan de pizza, pero no cobran ni por el estacionamiento, ni por la mantelería, ni por el servicio de mesa que en otros lugares llega hasta los diez pesos por comensal, con lo cual, los doce pesos del pan de pizza resultan un excelente negocio.\r\nSiempre estamos en derecho de no aceptarlo y no nos lo cobrarán. \r\nLas pastas con frutos de mar en Marcelo, como todos sus frutos de mar, son garantía de frescura, excelente preparación y sabor SIEMPRE.\r\nLos sigo recomendando!"
    }, 
    {
      "date": "19 Oct 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "larrusa", 
      "text": "Excelente comida italiana. Muy bueno lo del mozo recomendando la picada que el quiere, que aunque resulte caro al final, vale la pena. \r\nLos calamaretis, los mejores que comi hasta ahora.\r\nLos vinos estan bastante en aceptables en precio/calidad.\r\nTotalmente recomendable."
    }, 
    {
      "date": "16 Oct 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "eduferra", 
      "text": "Es un lugar de muy alto vuelo, tanto en la calidad de la comida, como en la atencion del cliente. Soy de La Plata y viajo especialmente para cenar alli. Marcelo Piegari, el dueño, sabe como nadie su tarea.\r\nsuper-recomendable. Cuidado con los pedidos, son muy abundantes!!"
    }, 
    {
      "date": "28 Ago 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "kiddo", 
      "text": "Es un lugar caro pero se come muy bien, la atención es muy buena y como el lugar es super amplio para dar un plus de comodidad."
    }, 
    {
      "date": "22 Jul 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "loli720", 
      "text": "Soy habitue de Marcelo, voy de mediodia y noche, y siempre como de primera. Debo reconocer ciertos detalles, como por ejemplo que te sirven un plato de pan de pizza, que uno piensa que viene de regalo...\r\nLos platos son todos para compartir, pasta,arroz, las entradas, etc.\r\nEl dueño sabe como venderte una entrada que te trae un popurri de cosas ricas que despues suman en la cuenta y te queres morir. \r\nRecomendable para quienes quieren comer de primera sin cuidar el bolsillo."
    }, 
    {
      "date": "18 Jul 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Dee", 
      "text": "Riquísima la pasta casera, pero ojo, es recontraabundante! Dos comen cómodamente, dependiendo del plato. Fuimos una noche de semana y aún estando lleno nos atendieron bien."
    }, 
    {
      "date": "13 Jun 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "mariela34", 
      "text": "Ya fui varias veces y festejamos cumples de la flia. Es recomendable desde que entras y te reciben hasta la comida. Digno de experimentar."
    }, 
    {
      "date": "20 May 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "maruu_s", 
      "text": "Excelente todo para una velada intima. Lo único que le critico es que es un poco ruidoso."
    }, 
    {
      "date": "5 May 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "9453", 
      "text": "Las pastas son excelentes. Muy caras pero para compartir ya que comen dos de buen comer. El ambiente es ruidoso y las mesas muy juntas. Es un Piegari auténtico, pero sin tanto glamour."
    }, 
    {
      "date": "6 Mar 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "julian320", 
      "text": "Excelente comida italiana, con solo olerla te levanta el hambre, los ingredientes son de primera calidad, y fresco. El ambiente es moderno y agradable, pero u poco apretado y muy ruidoso, estaba casi lleno el restaurante."
    }, 
    {
      "date": "18 Ene 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "ojocritico", 
      "text": "Con el sello de Piegari.\r\nMarcelo Piegari da cátedra de como pastas y salsas pueden ensamblarse perfectamente.\r\nUn poco caro, para un restaurante sin una gran ambientación y sin terraza abierta, pero la vedette es la comida.\r\nEl dato: berenjenas gratinadas y los chipirones a la plancha. Lo escribo y todavía saboreo el gustito."
    }, 
    {
      "date": "12 Ene 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Ezequiel_arg25", 
      "text": "Es excelente. Los mozos sugieren, no presionan. Los platos son abundantes, eso es buenísimo. Esto no quiere decir que haya que compartir, se puede comer mucho y bien.  Marcelo es el mejor de todos. Hay un trato cordial entre comensales y mozos (al igual que en Piegari), porque es un restaurante italiano."
    }, 
    {
      "date": "25 Nov 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "querico", 
      "text": "Siempre había ido al mediodía y era un ambiente más formal. De noche es informal, casi familiar. Excelente como siempre la comida y la atención. El mozo nos sugirió una salsa a nuestro gusto que resultó justo lo que queríamos. \r\nEs verdad que cobran la panera (deliciosa), pero por otro lado no cobran cubierto, creo que se compensa. \r\nVoy a volver siempre que pueda."
    }, 
    {
      "date": "17 Ago 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Gabito", 
      "text": "La comida me pareció de lo mejor y la atención de su dueño, mesa por mesa, le da un toque de distinción y no se le pasa nada.\r\nNo hay que mirar la carta, te recomiendan muy bien de acuerdo al gusto de los comensales. Los platos son muy abundantes."
    }, 
    {
      "date": "24 Jul 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "nuchi", 
      "text": "Lugar muy lindo, pero muy ruidoso. Impecable como siempre las cuerdas de guitarra. \r\nImposible de aceptar que la panera con pan de pizza que traen como cortesía, aparezca luego en la cuenta cobrada $13. \r\nUna actitud solapada que quizá muchos no se dan cuenta pero, Marcelo, esto no te queda bien. \r\nDestacar la muy buena atención de Gabriel por su atención y simpatía."
    }, 
    {
      "date": "3 Jul 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Zeus", 
      "text": "Es la segunda vez que voy y las pastas siguen siendo abundantes y muy ricas. \r\nLa carne es normal, es obvio que no es la especialidad de la casa. \r\nMuy destacable los risottos. Éramos seis personas y todos salimos satisfechos. La atención es buena, como así también el lugar. \r\nPunto aparte para el terrible volcán de chocolate."
    }, 
    {
      "date": "4 Jun 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "querico", 
      "text": "De primera, de lo mejor de Puerto Madero. Fui varias veces y siempre la mejor calidad, las rabas son inigualables y las pastas al punto justo y muy abundantes. \r\nEl servicio es muy atento y esmerado. Ambiente tranquilo, se puede hablar sin soportar bochinche de fondo."
    }, 
    {
      "date": "12 May 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Jose1972", 
      "text": "Muy buena atención y excelente la comida."
    }, 
    {
      "date": "5 May 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "elmanu", 
      "text": "Excelente la cocina. Es caro, pero los platos son abundantes, todos se pueden compartir. \r\nVale la pena, de lo mejorcito en Puerto Madero, en relación precio-calidad."
    }, 
    {
      "date": "2 May 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Naniquena", 
      "text": "La comida es excelente. El mozo muy servicial.\r\n¡Pero me ofrecieron pan de pizza y me lo cobraron $12! Por seis porciones de pan de pizza es un robo.\r\nLos platos abundantes pero si comes 1 plato principan por persona el promedio por plato es de 38 pesos. \r\nLas rabas estan 35 pesos la porcion. (es grande pero no es un kilo)\r\nLo recomiendo pero sabiendo ciertos detalles como que cobran el pan de pizza y que los platon son para COMPARTIR."
    }, 
    {
      "date": "9 Abr 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "farcos", 
      "text": "Muy bueno, pero las porciones son muy grandes."
    }, 
    {
      "date": "9 Mar 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Cucamarcha", 
      "text": "Excelente atención. La pasta es increíble. Los platos son para compartir. Volveré pronto."
    }, 
    {
      "date": "11 Ene 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "gastonfan", 
      "text": "Excelente. Lo recomiendo, los precios no son muy exagerados."
    }, 
    {
      "date": "8 Ene 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "la_dolce_vita", 
      "text": "Concurrí en varias oportunidades, tanto al mediodía como a la noche. Las pastas son increíbles, los risottos memorables, el volcán de chocolate es tan delicioso que debería ser ilegal.\r\nHiper recomendable. Las porciones para compartir son bien abundantes."
    }, 
    {
      "date": "26 Nov 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "colombom", 
      "text": "La única crítica es sobre los platos, con porciones tan abundantes (y caras) que te obligan a compartirlos."
    }, 
    {
      "date": "8 Nov 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "mariadel", 
      "text": "Lo mejor de Buenos Aires, excelente."
    }, 
    {
      "date": "24 Oct 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "netxe1", 
      "text": "La comida es excelente, sin duda uno de los mejores lugares de Buenos Aires. \r\nRecomiendo especialmente el risotto en todas sus variedades y el tiramisú; el mejor que he probado."
    }, 
    {
      "date": "1 Sep 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "raquelco", 
      "text": "Excelente servicio, excelente atención, la comida es excepcional, la mejor de Buenos Aires, la espera se hace mas corta con la cordialidad y la copita de champagne. Felicitaciones."
    }, 
    {
      "date": "17 Jul 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "marisapo", 
      "text": "Excelente cocina y servicio."
    }, 
    {
      "date": "14 Jul 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "measlavjon", 
      "text": "Excelente, de primer nivel, atención 10 puntos, comida inigualable en bs as."
    }
  ]
}