{
  "malos": [
    {
      "date": "17 Oct 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "amosopa", 
      "text": "Fui ayer por los votos positivos aca, pero el restaurante era caro y la comida no tan rica.  Capaz que aumentaran los precios?  El menu ejecutivo sale $28, y por supuesto saldria mas si eligieras los platos en el menu."
    }, 
    {
      "date": "30 Ago 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "didi23", 
      "text": "Uno entra al restaurante y el olor a grasa se impregna por todas partes. Mi acompañante preguntó, antes de pedir, si la empanada de verdura era con salsa blanca: la moza indicó que sí. Hubo que cambiarla porque era sólo de verdura. Tardaron más de quince minutos en traernos la empanada y una porción de fainá (con gusto a nada). Y otros diez para traernos una pizza chica de mozzarella (el local estaba casi vacío). De repente, escuchamos los gritos de un comensal que se quejaba de los nervios que tenía no se qué carne que estaba comiendo y otra gritaba por el pequeño muslo que había recibido. Un verdadero desastre."
    }
  ], 
  "buenos": [
    {
      "date": "6 Dic 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "elchefmar", 
      "text": "Fui al mediodía ya que trabajo por la zona. Tardaron una eternidad en atendernos, en tomarnos el pedido, en traer la panera, en traer las bebidas, etc etc. Si pretenden comer en una hora no van a conseguirlo, al menos yo, aún comiendo rápido, me fui una hora y media después de entrar. La comida es aceptable, el menú tiene buen precio pero de postre solo 3 alternativas básicas. El plato estaba bien servido y bien preparado. Es una buena alternativa de la zona, pero deben acelerar los tiempos de atención sabiendo que atienden gente que debe volver a su trabajo."
    }, 
    {
      "date": "29 Ago 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "FILOSO", 
      "text": "Atención personalizada muy agradable,el lugar tiene onda ,pedimos pizza y empanadas muy pero muy ricas , nos sorprendió para bien.\r\nLo recomiendo."
    }, 
    {
      "date": "12 Jul 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "perlaytoto", 
      "text": "Pedimos comida (delivery) y siempre la atención es excelente. SI hay demora nos avisan.\r\nLa relación precio / comida es la correcta.\r\nLa pizza es exquisita (te envian fainá y pan de pizza de regalo).\r\nLas milanesas de pollo y  el puré muy ricos.\r\nConsejo: preguntar por el plato del día. Sale 17 pesos e incluye postre."
    }, 
    {
      "date": "16 Jun 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "adro", 
      "text": "clasico con el daro, vamos siempre que nos reunimos, conviene mas que un delivery!\r\nrestaurant muy economico, con un menu completisimo a un precio mas que barato, servicio, comida y ambiente normales. es muy buena opcion cuando se encuentra todo cerrado y se quiere ir tarde, comer minutas, unas cervecitas, revistas a disposicion y para todo tipo de reuniones, mas para grupos. ahh, las pastas no son muy buenas, las empanadas excelentes y el flan es casero."
    }, 
    {
      "date": "10 Feb 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "classicsailor", 
      "text": "muy buen srvicio, la comida estaba bien preparada y abundante\r\nexcelente café irlandes"
    }
  ], 
  "excelentes": [
    {
      "date": "3 Dic 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "melquiades", 
      "text": "El lugar no es nada extraordinario, pero las pastas que sirven son excelentes. Muy buena relación calidad/precio."
    }, 
    {
      "date": "11 May 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "CHESGUS", 
      "text": "Muy buena relación calidad/producto. Recomendable para cualquier momento."
    }, 
    {
      "date": "26 Oct 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "jime_et1", 
      "text": "la ambientación, la comida y la atención; todo me pareció apropiado para un verdadero restaurante, vale la pena visitarlo."
    }
  ]
}