{
  "buenos": [
    {
      "date": "11 Mar 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "JOANTEMO", 
      "text": "Muy buena la comida la parrilla es muy buena, quede satisfecho"
    }, 
    {
      "date": "3 Nov 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "rferrari", 
      "text": "Propuesta correcta en todos los rubros. La atención estuvo muy bien y el lugar es cómodo más allá de que la ambientación no arranque aplausos. No pedimos entradas confiando en la abundancia de los principales (supremas, trucha, carré, lasaña y ravioles), que estuvieron normales. En cambio, las copas heladas y tortas caseras fueron bastante mejores que el panqueque (saturado de un caramelo durísimo). El precio final nos hizo levantar las cejas, especialmente porque nos pareció que los platos están bien para un comensal pero ni de casualidad son para compartir. Volveré, pero no habitualmente!"
    }, 
    {
      "date": "21 Jun 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "ASUAREZL", 
      "text": "Platos muy abundantes. Para dos personas. \r\nEl pan es fabricado por ellos y es muy rico.\r\nLa atencion es muy buena."
    }, 
    {
      "date": "9 Nov 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "jas07", 
      "text": "Platos muy abundantes -la entrada estuvo de mas- esmerada atención . Un lugar de habitues"
    }, 
    {
      "date": "22 Jul 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Seba4", 
      "text": "La verdad es que lo adoptamos como lugar habitual para ir a cenar. Es excelente la atención de todos los mozos. \r\nLa comida es muy rica y las porciones abundantes. \r\nEl lugar es cómodo y la relción precio/ comida es justa. Yo lo recomiendo."
    }, 
    {
      "date": "30 Dic 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "clemenmo", 
      "text": "Una buena opción a un precio razonable."
    }
  ], 
  "excelentes": [
    {
      "date": "5 Feb 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Clod_", 
      "text": "El lugar es agradable. Las mesas pulcramente dispuestas. Los mozos/as, atentos, sonríen... Las veces que fuimos comimos bife de chorizo con diferentes ensaladas, entraña, asado de tira. Siempre riquísimo y en el punto que lo pedimos. Los vinos están bien. El pan es rico y el cubierto también (la última vez fue una mini Caprese). Nos da ganas de volver siempre, y no nos defrauda. Y los precios están muy bien."
    }, 
    {
      "date": "28 Jun 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "melangel", 
      "text": "La comida es excelente, compartimos un lomo Eduardo VII (ya quedan pocos lugares que lo sirven...), estaba exquisito y la porción alcanzó de sobra para los dos. La atención es excelente, mozos atentos, maitre supervisando permanentemente. No es la primera vez que voy...y desde luego tampoco la última."
    }, 
    {
      "date": "1 Sep 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "lucrecias", 
      "text": "Vamos siempre con mi marido y los chicos al salón del primer piso ya que tienen un pelotero, un tractor y un avión y los chicos se entretienen y nosotros comemos tranquilos.\r\nBien la comida, bien el lugar, muy bien la atención. Yo lo recomiendo."
    }, 
    {
      "date": "5 Jun 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "polaquito", 
      "text": "Fuimos con mi esposa y ambos opinamos que tiene muy buena comida, porciones abundantes y precios razonables. \r\nAdemás, queremos destacar muy especialmente, la formidable atención del mozo que atiende las mesas que dan sobre Sánchez de Bustamante. \r\nTodo muy recomendable."
    }
  ]
}