{
  "malos": [
    {
      "date": "12 Ago 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "blopa75", 
      "text": "la verdad que fue una decepcion me atendio una chica morena que de un acento extranjero, y estaba como agresiva no se que onda, pero la verdad que le tuvimos que pedir que nos limpie la mesa para el postre, nos trajo la bebida tarde cuando ya nos habiamos comido todo el pan, practicamente nos tiro los platos , nose que onda pero la verdad no volveria ni empedo porque fue una salida en la que festejaba mi cumple con mi novia y tenia ganas de pasarla tranquilo y una noche amena, fue todo lo contrario, un amigo tb fue y coincidimos que la atencion es malisima, espero lo puedan revocar."
    }, 
    {
      "date": "18 Nov 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Goodie", 
      "text": "Nada que ver con el mango de caballito, lo unico que coinciden es en el barullo mala atencion, mala predisposicion de la moza. el lugar no me gusto. Ahi no vuelvo. Prefiero 10 veces el de caballito."
    }, 
    {
      "date": "6 Oct 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "marudeapicia", 
      "text": "Muy bullicioso. No me gustó la atencion, ni el lugar, No vuelvo, ni lo recomiendo."
    }, 
    {
      "date": "25 Sep 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "arrigol", 
      "text": "La comida es buena pero cara por lo que se ofrece. El ambiente es bueno, y la atención depende de quien te atienda. Lo que mas conviene son las promos. la verdad no lo recomiendo"
    }, 
    {
      "date": "12 May 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "surfingcabeza", 
      "text": "Como se trata de un bar y fui a tomar algo despues de cenar, lo califico por sus productos de barra. Tome la peor caipivodka y el peor mojito de mi vida sin exagerar. A parte de que los tragos tardaron: la caipivodka tenia tres pedacitos de lima (los conte) y muy poca o nada de azucar, el mojito tenia muy poca menta, no tenia lima o limon, no tenia azucar y la terminacion habra sido con agua en vez de soda. La camarera a pesar de tener muchas mesas iba y venia y atendia bien,con simpatia."
    }, 
    {
      "date": "22 Ene 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "Christian", 
      "text": "Fui a tomar un champagne con mi novia y la atención del camarero, para con nosotros y con otra pareja, fue muy mala. Después, el personal de la cocina comenzó a sacar la basura -en grandes cantidades y con muy mal olor- por el medio del salón y a depositarla junto a la mesa donde nos ubicábamos. La verdad que no se lo recomiendo a nadie."
    }
  ], 
  "buenos": [
    {
      "date": "22 Dic 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "julieta555", 
      "text": "El Ambiente es ruidoso, pero la musica es buena, asique para ir con amigos esta bien. Mesas demasiado juntas que provocan incomodidad, por lo que si buscas intimidad, ubicate en los boxes del fondo. Ya no sorprende la irregularidad en la atencion (materia pendiente en el 90% de los bares de Baires...) Los tragos bien, pero nada excepcional."
    }, 
    {
      "date": "3 Dic 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Monicas", 
      "text": "Fuimos de tarde a comer una picada, a pesar de haber poca gente el lugar es muy ruidoso, eso si. Si quiere ver famosos no se lo pierda esta cerca de canal 9."
    }, 
    {
      "date": "1 Sep 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "colo11", 
      "text": "El lugar y el ambiente muy bueno. La comida tranqui, algunos platos no son muy abundantes. \r\nEl servicio más o menos, la moza tenía muchas mesas aunque le ponia buena onda.\r\nEs para volver cada tanto."
    }, 
    {
      "date": "31 Ago 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Jessie_Jequin", 
      "text": "Fuimos mi pareja y yo a este restaurante especialmente a tomar algo, pero nos tentamos a comer algún plato. Pedimos una picada para dos personas y no veno completa, tuvimos que reclamarle a la chica que nos atendía, nos trajo el fiambre que faltaba 20 min más tarde cuando ya habíamos comido gran parte de la picada. Para pedirles las bebidas fue una odisea, teníamos mucha sed y la chica no hacía no nos caso. Sinceramente me fui cabrona por esa conducta, la comida no era mala pero cuando te atienden mal ya tienes un reflejo de no disfrutar la comida."
    }, 
    {
      "date": "15 Ene 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Georgy", 
      "text": "El lugar es lindo, pero la atención muy mala. Tardaron años en atendernos, traernos la comida (que trajeron al mismo tiempo que el pan con manteca), el mozo no tenía buen trato y se olvidaba todo el tiempo lo que le solicitabamos. Una pena."
    }, 
    {
      "date": "5 Ago 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Gaby33", 
      "text": "Buen ambiente, la comida estuvo bastante bien, aconsejo llegar temprano."
    }, 
    {
      "date": "7 Jul 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "pelae", 
      "text": "El lugar me gusta bastante. Las picadas son buenas y los tragos excelentes (por variedad, por preparación y presentación). Es mi lugar preferido para tomar tragos."
    }, 
    {
      "date": "6 Dic 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "carogui0", 
      "text": "Muy buen servicio. Para ir en pareja o con amigos. Súper recomendable."
    }, 
    {
      "date": "5 Dic 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Charlisa", 
      "text": "Muy buena opción con precios y calidad."
    }, 
    {
      "date": "21 Jul 2005", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "mdanny09", 
      "text": "Tiene mucha onda, esta re lindo para ir con tu pareja o amigos... pero armate de peciencia para que te atiendan."
    }, 
    {
      "date": "8 Jul 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "pariel_a", 
      "text": "La atención es muy buena y la ambientación también, supera al de Caballito."
    }
  ], 
  "excelentes": [
    {
      "date": "14 Jun 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "valeng", 
      "text": "Realmente, no se donde fueron los que se quejan de la atencion... fue espectacular... la chica que recibia, el mozo... me gusto mucho el ambiente y la dedicacion por hacer sentir bien al comensal... El pan con queso crema condimentado un MANJAR! y nunca comi milanesas de soja tan bien condimentadas como ahi... LO RECOMIENDO!"
    }, 
    {
      "date": "1 Dic 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "RPA", 
      "text": "El lomo a la pimienta es riquísimo, el lugar está bueno, te atiende bien, pero siempre está casi vacío."
    }, 
    {
      "date": "13 Oct 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Lumier", 
      "text": "Muy recomendable. \r\nMuy bueno todo, especial para gente joven. Muy bien ubicado, la comida es espectacular. No se lo pierdan."
    }, 
    {
      "date": "8 Ago 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Pau_Mercedes", 
      "text": "Excelente lugar, comida y atención. \r\nMuy recomendable. \r\nEspectacular la máquina del baño que vende cepillos de dientes para la cartera."
    }, 
    {
      "date": "9 Jun 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Valy", 
      "text": "Lugar muy lindo. Buen precio. Variedad en comida.\r\nBuenos vinos. \r\nAconsejo para pasar con amigos."
    }, 
    {
      "date": "14 Dic 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "vrudaeff", 
      "text": "¡Excelente cocina, no me lo esperaba! Buena música."
    }, 
    {
      "date": "12 Oct 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "ibosio", 
      "text": "Es un lugar ideal para pasar un buen rato. \r\nRelajado, con buena ambientación, rica comida y precios lógicos."
    }
  ]
}