{
  "malos": [
    {
      "date": "5 Mar 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Andy88", 
      "text": "Increible! me cobraron el cubierto de mi hija de 19 meses! donde se ha visto esto? Terrible todo, la comida por lo que cobran no tiene buena relacion, el risoto con camarones nada fuera de lo normal...una lastima\r\nno volvere NUNCA"
    }, 
    {
      "date": "11 Oct 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Nictalope", 
      "text": "Simplemente horrible, la pasta sin gusto, los gnocchi de \"papa\" eran pura harina, las afamadas cuerdas estaban inundadas de una salsa acre que lo dominaba todo. Tres veces cambiamos el plato y nada parecia mejorar. Lo único que nos daban eran excusas. La acústica es mala.\r\nPara el lugar, la carta de vinos, pobre.\r\nJamás voy a volver o recomendar."
    }, 
    {
      "date": "1 Oct 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Clautaladro", 
      "text": "Fuimos con mi mujer porque ya lo habiamos hecho en otras ocasiones y nos había gustado, pero esta vez totalmente decepcionante, mala atención, la comida estaba tibia y el plato mal cocinado. Creo que tiene una mala relación precio calidad, ya que los platos no son nada baratos."
    }, 
    {
      "date": "29 Nov 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "vectorsa", 
      "text": "Solo parta turistas desprevenidos, no vuelvo.\r\nLa atención desordenada totalmente superada por la capacidad, los platos enormes sin la prevención del mozo, sobró de todo. resulta caro para la calidad."
    }
  ], 
  "buenos": [
    {
      "date": "10 Jul 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Superramos", 
      "text": "Es la primera vez que voy. Muy buena pasta, me pareció súper casera. L a atención fue súper esmerada. Profesional. Si bien las mesas estaban a mi gusto muy juntas, la verdad el ambiente es agradable. La pasamos bien. Volveré. Vale la pena!"
    }, 
    {
      "date": "30 Jun 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "FORTY", 
      "text": "Buen servicio, precios muy caros pero para compartir, conviene ir en grupo, la comida es buena."
    }, 
    {
      "date": "17 Jun 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Antito", 
      "text": "amo este lugar voy siempre con mi familia, no es barato pero las porciones son para compartir. la atención es excelente."
    }, 
    {
      "date": "8 Jun 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "moremore", 
      "text": "Fuimos toda la familia, el viernes 8 con RESERVA PREVIA a festejar un cumple y aun así esperamos 20 min para la mesa!  Estaba atestado de gente. Comida aceptable que NO deslumbra, es correcta, no entiendo que le ve la gente al lugar. Precios muy altos con atención de cantina de barrio, sin despreciar jamas a las cantinas, obviamente. Los mozos \"0\" concepto de servicio. No ofrecen vinos rosados, hay 2 en toda la carta. Mesas incomodas. No me va este lugar."
    }, 
    {
      "date": "2 Jun 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Marliu", 
      "text": "es cierto: es un restaurant caro cuando uno evalua que lo que come es un plato de pastas (aunque las carnes y ribs son excelente tambien). ahora, uno va a comer de las mejores pastas de la ciudad con una atencion esmerada e impecable. dato no menor: casi todos los platos para compartir. recomendado: ravioles de cordero, un manjar."
    }, 
    {
      "date": "28 Oct 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "250967", 
      "text": "Buena comida y buena atención. El lugar es bueno depende de donde te sienten. Para tener más cubiertos te pueden poner dentro del baño..."
    }, 
    {
      "date": "22 Oct 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "lu1311", 
      "text": "sin duda uno de los mejores resto de buenos aires"
    }, 
    {
      "date": "31 Jul 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Quilmes", 
      "text": "El arroz y demás ingredientes del risotto MUY BUENOS, salvo los langostinos que se ve eran de frigorífico algo pasados. El postre excelente. Los mozos brindan una atención muy esmerada y sin demoras. Las mesas están demasiado juntas y el ambiente es algo ruidoso."
    }, 
    {
      "date": "29 Jul 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "michba", 
      "text": "La comida muy buena pero los precios increibles. Ensladas para $90 pesos y pastas por $180..."
    }, 
    {
      "date": "2 Jul 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Monicard", 
      "text": "Es un restaurante lindo pero comun, nada de otro mundo. Lo que si son de otro mundo son los precios. Excesivamente caro. Fui sabiendo que era caro pero ni se me hubiera ocurrido un plato de pastas a $ 135."
    }, 
    {
      "date": "20 May 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "francisco2222", 
      "text": "Platos ABUNDANTES, para compartir. Excelente calidad de pastas, que son su fuerte. Muy buena calidad de comida en general. Siempre lleno donde la calidez se los camareros se hace sentir, aunque tal vez se debería trabajar un poco en el detalle. Servicio rápido. Carta de vinos muy variada pero precios muy elevados. Para mi gusto las mesas muy juntas unas de las otras. La ambientación es la de siempre, clásica, pero a la que se le podría dar algún que otro retoque."
    }, 
    {
      "date": "18 Mar 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "leoapi", 
      "text": "3 ojos de bife, 1 ensalada para 3 de rucula y parmesano, 3 gaseosas, 1 agua y 2 cafe.  Muy caro...  La carne la pedimos a punto uno y otros 2 bien cocidos y vino todo crudo.   Muy mal"
    }, 
    {
      "date": "11 Feb 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "rojo_el_7", 
      "text": "Las porciones son realmente abudantes, pero no son más que pasta (buenas). El servicio con mucho esmero, pero olvidan detalles como servirte el vino y encima cuando te lo dejan aparte. Con respecto al ambiente es pesimo. Las mesas estan muy pegadas y en más de una ocasión me tuve que parar para dejar pasar al mozo o a la gente que iba al baño. Muy ruidoso. El cubierto es excesivamente caro. Lugares que cobran esos precios se deberian ocupar de todos los detalles."
    }, 
    {
      "date": "14 Ene 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "gruakayk", 
      "text": "Nunca me gustaron los restaurantes con porciones gigantescas (para compartir)   Es poco practico ya que hay que ponerse de acuerdo en la previa y poco elegante (bien tano).  La relacion precio/beneficio es muy alta:  hay mejores opciones en Buenos Aires..."
    }, 
    {
      "date": "18 Dic 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "deborani", 
      "text": "Excelente atención y comida lograda en una zona muy linda de Buenos Aires."
    }, 
    {
      "date": "2 Oct 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "chinocapote", 
      "text": "Muy buen lugar de nivel, se come barbaro pero saladito de precios. La comida obligada es risotto o pasta y las porciones son para compartir y sino ordenar medio plato, esa es la clave. Recomiendo el risotto al funghi. Se llena de gente , siempre hay espera y la atencion de los mozos no es buena."
    }, 
    {
      "date": "28 Sep 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "LeNoir", 
      "text": "Excelentísima atención a pesar de la gran cantidad de gente, buenas recomendaciones, gente que sabe el oficio. Pastas como en pocos lugares he comido. El ambiente fumador demasiado grande invade el resto. Muy buena carta de vinos. El mundo Piegari sería perfecto si tuviera valet parking."
    }, 
    {
      "date": "10 Sep 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "pablo9494", 
      "text": "Piegari es a mi entender solo una sombra de lo que fue en la decada del 90/00, volvi despues de 4 años. \r\nLas pastas antes eran sublimes, hoy se consiguen en cualquier resto promedio, lo digo por experiencia, ir a Piegari era una elevacion a los sentidos y los aromas de sus cocina despertaban el apetito a cualquiera, hoy perdio su gracia, la cocina no es la misma (lo digo pues he ido unas 100 veces) en epoca de antaño.\r\nEl servicio es correcto, los precios elevados a mi entender por la calidad de la comida, pero los platos son para compartir. No vuelvo por el momento..."
    }, 
    {
      "date": "25 Abr 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "bautistoe", 
      "text": "Los ñoquis fantasticos, los platos son para compartir, muy buenas pastas y el tiramisu se podria decir que es bueno"
    }, 
    {
      "date": "8 Abr 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Cleanto", 
      "text": "Restaurant característico de Posadas, con platos suculentos, generosos, que ameritan compartirse.\r\nLa atención es buena, expeditiva. La relación precio/comida resulta negativa. Es evidente que el concurrente es un público turista o bien connacionales a los que poco le importa saber los precios de los diferentes platos."
    }, 
    {
      "date": "25 Mar 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "ariel36", 
      "text": "me parece carisimo en relacion a lo que comes,no vuelvo mas"
    }, 
    {
      "date": "16 Dic 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Charleston1", 
      "text": "Un plato de ravioles $130, un lomo $170, las entradas a $90 y ponen cuadraditos de manteca La Serenisima como si estuviera desayunando en un avion o en una estacion de servicio?! La calidad de la comida es la misma que se comen en el microcentro al mediodia por $40. Mozos de los de antes, sí, todos mayores de 50 años,  demasiados confianzudos. Iluminación de la decada del \\"
    }, 
    {
      "date": "24 Oct 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "AdoroComer", 
      "text": "El salón muy ruidoso y las mesas extremadamente juntas. La ambientación muuuy 80`s. Al igual que la mayoria de los clientes.La comida muy buena y aunque los platos son para compartir me parecio excesivamente cara. No volvería. Aunque está bueno conocerlo. Un clasico de otra època."
    }, 
    {
      "date": "24 Oct 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "mailnicob", 
      "text": "Mucho ruido en el salón, mesas amontonadas. Creo que lo que ocurre es que siendo de zona norte uno está acostumbrado a otro tipo de restaurante. Más allá de que la calidad de los platos es muy buena los precios son altísimos. (Los platos son para compratir, las porciones son muy grandes) Para resumir, es lo que se llamaba un restaurante de clase alta en los 80s. Se quedó en el tiempo."
    }, 
    {
      "date": "1 Sep 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "laura_romero", 
      "text": "se come bien Pero realmente hay mucho ruido en el ambiente, tanto que no te permite hablar con los de tu mesa.\r\nno merece ese nivel de precios \r\nno vuelvo mas"
    }, 
    {
      "date": "11 Jul 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Filipo", 
      "text": "Fui porque me dijeron que se comia bien. La verdad es que si, pero tengo las siguientes observaciones ya que no era lo que estaba buscando. El ambiente es para ir en familia muchas luces, mucho ruido y mesas encimadas, no para ir en pareja. La comida esta muy bien elaborada. Algunos platos son para compartir como por ejemplo los ravioles y no justifico el precio ($102 ravioles de cordero) porque el plato esta justo y es preferible pedir una entrada antes. carta de vinos buena sin ser excelente. servicio de mesa $9 por persona. Tiene guardarropas. No vuelvo. Espero les sirva el comentario."
    }, 
    {
      "date": "28 Abr 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Traidores", 
      "text": "Decepcionante. Hace tiempo que no iba y me sorprendió por la baja en la calidad de sus productos y en lo desproporcionado de sus precios. El pan que sirven es vergonzoso para un lugar de más de $100 el cubierto. No volveré por mucho tiempo..."
    }, 
    {
      "date": "28 Abr 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Restaurando", 
      "text": "Volví luego de casi un año. El servicio de mesa (pan normal para bajo, con sólo una manteca sancor para  untar) lo cobran 9 pesos. A diferencia de antes, ya no hay platito más chico a la izq del principal para el pan (algo que no se puede dar en un restaurant de esta categoría). \r\nRavas, muy buenas, la salsa con la que la acompaña es para destacar. Los ravioles de cordero que pedí, estaban adecuados al precio ($98 para compartir). Lemoncello tibio. No vuelvo."
    }, 
    {
      "date": "2 Ago 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "marce11", 
      "text": "Una decepcion. Hace varios meses que no concurria. Ya los mozos (y son los de antes) pasan los platos del servicio cruzando la mesa. Ya no preguntan si alguien quiere pimienta, ni si todo esta Ok. Ya no se fijan si faltan bebidas(vg.vino)Los platos compartidos a duras penas.El precio plus ya no se justifica. La comida es un todo que fue olvidado."
    }, 
    {
      "date": "27 Jul 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Lee_Pancho", 
      "text": "Panera mala, destaca pizza como panera a parte, entrada, berenjena rellena, casi pastel de berenjena y carne, muy abundante y por cantidad casi plato principal, es muy rica, pero demasiada condimentada. El plato principal que pedimos, ravioles relleno con cordero, es de sabor fuerte, algo pesado. El mozo apura mucho los pedidos, y volco el vaso de agua en el plato de mi señora, y tuvimos que pedir que nos sirva un plato nuevo... Los platos son para compartir, pero rondan 100 pesos cada uno. Un lugar para ir con muchos para probar varias cosas. Postre fue buena, en presentacion y en el sabor."
    }, 
    {
      "date": "9 Jul 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "uapiandre", 
      "text": "es un lugar que hace honor a su trayectoria y renombre. recomendable."
    }, 
    {
      "date": "27 Mar 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "cuvee21", 
      "text": "Buen lugar, sabia que era caro pero no pensaba que era para tanto, $150 un plato de pastas con frutos de mar, todo muty rico y abundante, pero no deja de ser un plato de pastas, la porcion de pulpo $200, los vinos, si bien la carta es muy buena, deja algo pendiente, tienen dos vinos de $50 o menos y despues si queres otro tener que subir el precio a mas de $100. Muy buenos los postres, hay que reservar y con ganas de esperar."
    }, 
    {
      "date": "14 Feb 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "Kisakigaeshi", 
      "text": "La atención no es buena. Tuvimos que esperar 20 minutos para que nos atiendan, y nos atendieron porque nos paramos a inquirir a un mozo. El mozo no fue servicial, y, además fue irrespetuoso (cuando le consultamos sobre si nos podía traer pan de pizza para ir picando, nos dijo \"pero ojo que lo tienen que pagar\").La comida es muy buena, pero en absoluto justifica los exhorbitantes precios (las rabas estaban $ 74!).Durante toda la comida tuvimos que soportar gente agolpada a nuestro alrededor esperando su turno. Para resumir: fuí confiado en algunos consejos de amigos, pero me defraudó."
    }, 
    {
      "date": "23 Ene 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Cemar", 
      "text": "Un lugar ruidoso, donde todos gritan no hablan. La pasta es muy rica, la atención y la ambientación es buena. Pero cuando me fui me zumbaban los oidos de tanto bochinche."
    }, 
    {
      "date": "17 Dic 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "nucci", 
      "text": "En un ambiente muy destacado, una comida que no defrauda.Es algo caro.Para ir de tanto en tanto."
    }, 
    {
      "date": "22 Sep 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "josem", 
      "text": "Tanto la atencion por parte de los camareros como la distribucion de las mesas tuvieron un desmejoramiento pronunciado a partir del boom turistico. \r\nSe agregaron mesas, se reemplazo la vajilla por otra de menor calidad y los camareros (seguramente por la sobreexigencia) perdieron o se olvidaron de como atender y en algunos casos la educacion. El tema del espacio y el ruido es para tenerlo en cuenta. La comida sigue siendo muy recomendable pero no justifica por todos los otros puntos en contra. En Septiembre de 2007 fue la ultima vez que fuimos dandonos por vencidos"
    }, 
    {
      "date": "27 Jul 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "sathia", 
      "text": "el ambiente es comun, la atenciòn regular, lleguè cinco minutos màs tarde y me hicieron esperar una hora y media como era la primera vez que iba me quedè a esperar, la gente se amontona, es muy ruidoso el lugar, y los precios son demasiado altos por lo brindan IRRECOMENDABLE.\r\nPor el mismo precio hay servicios mucho mejores,\r\neste lugar es como el refràn cria fama y echate a dormir."
    }, 
    {
      "date": "9 Jul 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "skfelipe", 
      "text": "Un lugar realmente caro, la comida es bastante buena pero no se si vale la pena tan alto precio, los mozos no son del todo atentos y el lugar esta muy colmado de mesas.\r\nNos acomodaron en sector fumadores sin consultarnos."
    }, 
    {
      "date": "21 Jun 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "ugemitch", 
      "text": "La comida es buena, pero nada del otro mundo. Nos tocó una mesa muy incómoda, un banco contra la pared. Falla la ventilación: nos fuimos con olor a comida. Un punto a favor: los platos son para compartir."
    }, 
    {
      "date": "14 Jun 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "adro", 
      "text": "muy buena calidad de comida, lindo ambiente y atencion acorde. lastima los precios, no se justifica volver por lo que se cobra respecto de la calidad, por este precio hay mejores opciones, debe ser el tema del nombre/moda/farandula etc....muy buenas las berenjenas y la ubicacion es fenomenal."
    }, 
    {
      "date": "19 May 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "smzuddio", 
      "text": "Piegari ofrece pastas como en poco lugares van a poder encontrar en Buenos Aires. Con una oferta de variedad de salsas excelentes.\r\nLos platos son para compartir sin excepción, lo que hace sentir menos sus excesivos precios.\r\nLas mesas son muchas y están todas muy juntas, lo que hace que el lugar sea muy bullicioso y uno tenga que escuchar no sólo su conversación, sino también la de otros.\r\nAún así, no deberían dejar de conocerlo."
    }, 
    {
      "date": "18 May 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "g3re", 
      "text": "el ambiente es ruidoso con aire viciado. La cantidad de mesas ocupadas supera la superficie del sitio como para tener una experiencia agradable. Los precios son acorde a la zona pero no acorde al nivel de los platos (comida muy simple)."
    }, 
    {
      "date": "2 May 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "PuraMalta", 
      "text": "El lugar es muy ruidoso y falta el aire, la comida es buena pero las salsas son un poco pesadas, es un clasico al que se peude volver."
    }, 
    {
      "date": "9 Mar 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "MAMULA", 
      "text": "El ambiente es muy ruidoso. El risotto de mariscos es excelente. Con respecto al lomo, la carne era dura, los varénikes parecían capelettis. La atención es buena, pero no es acorde al precio. Poco restaurante para tanta fama y tanto precio, no condice con el estilo de la Recova de Posadas."
    }, 
    {
      "date": "6 Mar 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "elchef", 
      "text": "Un lugar mediocre de pastas donde de ninguna manera se justifica el precio."
    }, 
    {
      "date": "3 Mar 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Josecito", 
      "text": "Platos excesivamentes abundantes obliga a compartir, cubierto de $ 6.00, muy alto, sólo ofrecen pan común, sin ningún producto para untar, conviene revisar la cuenta, aboné sin mirar y me facturaron 1 botella de vino de más, (cuantas veces lo haran), al reclamar x telefono me informan que en la próxima visitan me la descontarán (estoy obligado a volver?)"
    }, 
    {
      "date": "10 Feb 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "MatiasL", 
      "text": "La comida es buena, los mozos muy serviciales, la ambientacion es buena pero no tenes intimidad entre las mesas. Lo mejor las cintas de guitarra al pomodoro y la meluza negra."
    }, 
    {
      "date": "26 Ene 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Anuchita", 
      "text": "No me parece bien que las porciones haya que compartirlas porque son excesivamente abundantes. \r\nPrefiero elegir mi propio plato. \r\nRelación costo/beneficio muy alta."
    }, 
    {
      "date": "20 Nov 2006", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "danteliporace", 
      "text": "alguein me puede explicar porque este restaurante tiene fama de ser bueno?, la comida no es mala, claro que para hacer una pasta tampoco se necesita ser adria, las porciones son para compartir y la materia prima es muy buena.\r\npero quien se creen que son, ambiente desordenado, mozos que no saben para donde van, gente parada, dando codazos a los que estan comiendo tranquilos y tiene que bancar sus nervios por esperar mesas, que cierren las puertas y sean un poco mas amables con el cliente! parecia la guardia de un hospital, un lugar no recomendable en lo mas minimo."
    }, 
    {
      "date": "3 Nov 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "CH23", 
      "text": "Muy abundante todo. \r\nHay que ponerse de acuerdo con otra persona para ordenar. Es hasta antiestético. Espacio reducido y muy ruidoso. Toillettes precarios."
    }, 
    {
      "date": "24 Oct 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "miel", 
      "text": "¡Comimos de todo!"
    }, 
    {
      "date": "24 Ago 2006", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "gogo", 
      "text": "Era medianoche y solicitamos un sólo plato para comer: raviloes scroffa.\r\nLa porcion era generosa, para compartir.\r\nBien de textura y sabor, con un toque de más en cuanto a la pimienta.\r\nLa atención era mala, desganada, más bien \"pesada\".\r\nNos hacía el favor de atendernos.\r\nNos trajo una panera impresentable. Incompleta para el estandar habitual de ese restaurante y con panecillos mordidos.\r\nEn fin."
    }, 
    {
      "date": "10 Abr 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "ruchilu", 
      "text": "Las pastas nada del otro mundo, excesivamente caro, extramadamente ruidoso, no lo vale, es para la gilada, no vuelvo."
    }, 
    {
      "date": "2 Feb 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "salgoacomer", 
      "text": "Muy caro para lo que es. \r\nComimos pasta y pizza de entrada. \r\nEsta bien, pero no creo que sea correcto lo que cobran. \r\nMe molesta tener que salir y ponerse de acuerdo para pedir platos entre dos. \r\nMuy abundante todo."
    }, 
    {
      "date": "2 Dic 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "cloper", 
      "text": "Demasiado caro. Fui con extranjeros y les gustó, pero hasta a ellos les pareció caro. Además es muy ruidoso."
    }, 
    {
      "date": "15 Oct 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "colombom", 
      "text": "Es un lugar para gente mayor, donde sin duda se come bien, pero se paga demasiado por su nombre. Hay mucho bullicio."
    }, 
    {
      "date": "6 Oct 2005", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "mbentin", 
      "text": "Su publicidad trasciende las fronteras argentinas, por lo que vine desde Perú con la intención de disfrutar de su comida. \r\nLas pastas no me sorprendieron, el lomo al champignon, en cambio, estaba muy bueno. \r\nEl precio muy alto para el promedio argentino, probé mucho mejores platos en restaurantes con mucho menor costo y mejor servicio. Mucha bulla."
    }, 
    {
      "date": "10 Jul 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "jorgarri2", 
      "text": "La comida no estuvo bien solía estar mejor."
    }, 
    {
      "date": "8 Jul 2005", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "mahuarte", 
      "text": "La comida y ambientación es buena, pero lamentablemente hay demasiado bullicio, es muy dificil escuchar a quienes te acompañan. Las mesas estan tan juntas que los mozos deben pasar de lado, la espera es eterna y muy mal atendida. Realmente no volveria, la relación costo servicio es un desastre, demasiado caro para la atención, el lugar y lo que consumis. Demasiada prensa para un lugar que no lo vale."
    }, 
    {
      "date": "4 Jul 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "stank", 
      "text": "No me sorprendieron las pastas como me habían dicho. El ambiente es bastante típico de personajes de Recoleta."
    }, 
    {
      "date": "20 Jun 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Isolda", 
      "text": "Demasiada gente y demasiada recomendación para un restaruante mediocre en el que cobran caro. \r\nEs verdad que los platos son para 2 y un poco más, pero prefiero un plato bueno menos generoso que tanto espamento."
    }, 
    {
      "date": "1 May 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "pamebaul", 
      "text": "El Mozo fue lo mejor que nos tocó, entrando al local el que servía por el lado de 9 de julio. Bastante ruido y eso que el local estaba en un 35%. Poco espacio, incómodos los baños."
    }
  ], 
  "excelentes": [
    {
      "date": "8 Sep 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Pepegrill", 
      "text": "Mi experiencia fue buena dentro de todo, pero tiene sus cosas. Eramos 7, y para festejarle el cumpleaños a mi amigo Marcelo fuimos a su restaurante favorito. He venido otras veces pero no lo recordaba tan ruidoso o tan, PERO TAN caro. Realmente te agujerean con metralleta con los precios. Por suerte, son platos bastante grandes y para compartir, y la calidad no falla. Pedimos unos ravioles, riquísimos, más varias pastas y carnes para pro bar (Las carnes casi tan buenas como las pastas). Tomamos 3 botellas de vino y después del postre y café, llego la cuentita...¡con casi 1400 pesos!"
    }, 
    {
      "date": "3 Ago 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Cristiani", 
      "text": "Lindo lugar, rica comida, excelente atención!"
    }, 
    {
      "date": "1 Ago 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "crisxcros", 
      "text": "La comida es muy Rica, esta última ves comí un risotto que estaba increíble. 100% recomendado a pesar de que no son platos baratos. De todas formas se justifica con las porciones y obviamnte el lugar en el que se está comiendo, que para mi es un 5 estrellas."
    }, 
    {
      "date": "21 Jul 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "carbet", 
      "text": "Fuimos a Cenar con un matrimonio amigo:\r\nRealmente espectacular. Pasan los años y mantienen la calidad.\r\nSigue siendo el mejor restaurant de la ciudad.\r\nAltamente recomendable."
    }, 
    {
      "date": "24 May 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "ptancre", 
      "text": "Es un lugar muy fino, los platos de pastas muy abundantes, con un plato comen dos . Los precios son caros"
    }, 
    {
      "date": "28 Dic 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "la_dolce_vita", 
      "text": "Impresionante como siempre! Altísima calidad en todo. Frutos de mar y pastas. Excelente!"
    }, 
    {
      "date": "13 Sep 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "CecidePalermo", 
      "text": "Ir a Piegari siempre es una experiencia gratificante, un encuentro con los buenos sabores de la cocina italiana donde se lucen las pastas, sencillas pero sabrosas, por ejemplo las cuerdas de guitarra, una verdadera especialidad de la casa, o el tiramisú, como buen broche de la velada. Es cierto que es un poco caro, ya que los precios están puestos en virtud de la clientela de extranjeros que lo visitan pero vale la pena agasajarse de vez en cuando."
    }, 
    {
      "date": "9 Sep 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "vdorza", 
      "text": "Fuimos a cenar con mi marido bastante tarde (al rededor de las 23.30), y sin embargo nos atendieron muy bien. La comida es francamente excelente y las porciones son para compartir entre dos, y casi que hasta entre tres. \r\nEso si, es bastante caro, muy muy caro. Pero bueno, son esos gustos para darse muy de vez en cuando."
    }, 
    {
      "date": "21 Jul 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "fchiarella", 
      "text": "El Jueves por la noche fui a comer con mi familia y la verdad que nos encantó! Los platos son para compartir y exquisitos! Las pastas son altamente recomendables.Sin duda vamos a regresar!"
    }, 
    {
      "date": "14 Feb 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "leazen", 
      "text": "Muy buena la comida y la carta de vinos. La atención fue un poco lenta ya que parece que había pocos mozos disponibles.\r\nDe todas formas, tan solo volvería en ocaciones especiales ya que es muy caro."
    }, 
    {
      "date": "29 Dic 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "willyram", 
      "text": "Comí unos ravioles excelentes, nunca antes probados. Una muy buena carta de vinos. Los mozos, todos ellos muy experimentados y cordiales. Yo sin duda voy a volver."
    }, 
    {
      "date": "20 Dic 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "sigi", 
      "text": "realmente y sin exagerar, hasta ahora por la relacion calidad, cantidad y precio es el mejor restaurante de comida italiana que visite, no solo en argentina, sino hasta inclusive en italia !!!!!"
    }, 
    {
      "date": "23 Nov 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Sebre", 
      "text": "Como siempre comí muy buenas pastas. La atención es muy cordial y atenta sin ser pesados. \r\nSi bien es caro, los platos se pueden compartir."
    }, 
    {
      "date": "12 Oct 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "chefmariela", 
      "text": "Es excelente, vale lo que cuesta y en comparacion realmente vale la pena porque jamas te vas desilucionado. De los mejores restaurantes de Buenos Aires sin dudas."
    }, 
    {
      "date": "3 Oct 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "nico78", 
      "text": "Las pastas son excelentes y si bien los precios son altos, las porciones son para compartir de verdad, lo cual hace mas suave el precio final."
    }, 
    {
      "date": "19 Jul 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Neyba", 
      "text": "Mi restaurante favorito de pastas, en mi top 3 de la ciudad. La comida es EXCELENTE y el servicio también, aunque se llena bastante los platos llegan super rápido.  Una de las mejores experiencias gastronómicas que he tenido."
    }, 
    {
      "date": "26 Jun 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Lucien", 
      "text": "Si se pueden dar el lujo de ir, lo recomiendo ampliamente. La comida es excelente y los platos son muy abundantes así que se pueden compartir. Me encantó."
    }, 
    {
      "date": "12 May 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "puli32", 
      "text": "Fuimos al local de Las Cañitas. Nos atendieron bárbaro, super cordiales y siempre atentos a lo que necesitabamos. Los platos abundantes y exisitos los capeletis con gruyere fundido.Para terminar el volcan de chocolate riquisimo. Caro pero no defrauda. Vale la pena."
    }, 
    {
      "date": "12 May 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "dorag", 
      "text": "Excelente todo, una cocina italiana elegante en un ambiente que acompaña toda la propuesta. Uno de los mejores de BA."
    }, 
    {
      "date": "12 Abr 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Manu_S", 
      "text": "Excelente como siempre!! Excelente atencion, la comida es imperdible! Recomiendo los sorrentinos!!"
    }, 
    {
      "date": "29 Ene 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 1, 
        "Comida": 4
      }, 
      "user_name": "Navarrita", 
      "text": "Las porciones son para compartir, por lo que el precio no es tan elevado, pero erea deplorable que el aire acondicionado no anduviese. Fui un mes antes y ante mi queja por la falta de refrigeracion, me informaron que estaba en arreglo y al dia siguiente estaria arreglado. Un lastima  por que el entorno desdibuja la calidad de la comida."
    }, 
    {
      "date": "7 Dic 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "jonas", 
      "text": "Compartiendo los platos no es tan caro, no es barato.Los ñoquis no tienen rival.\r\nMozos profesionales.\r\nNo bajan la calidad."
    }, 
    {
      "date": "24 Ago 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Chinjuter", 
      "text": "Comida de excelente calidad y muy buena atencion"
    }, 
    {
      "date": "8 Jun 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "italiana", 
      "text": "Espectacular la comida, y el servicio muy bueno. Fuimos para celebrar el aniversario de boda y la pasamos muy bien, porque la comida es excelente un risotto con frutti di mare y unos ravioli de y el servicio atento pero discreto. Compartimos risotto con marisco y ravioli de salmon: ambos espectaculares. Nos quedamos con ganas de probar otros platos. Volveré y lo recomiendo"
    }, 
    {
      "date": "27 Abr 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Poldis", 
      "text": "Un clasico de la Recova de Posadas, con un publico predominante de turistas y ejecutivos. \r\nEs sorprendente que sostengan la politica de platos abundantes para compartir lo cual quita independencia a los comensales a la hora de elegir. El servicio es muy correcto. Los platos muy sabrosos, el postre Capocheto riquisimo!"
    }, 
    {
      "date": "3 Abr 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "fschlim", 
      "text": "Excelente ambientacion, armonia en todo el salon. la atencion es impecable en todo sentido y muy esmerada ademas. la comida no puede ser mejor. las porciones son muy abundantes y sabrosas. VUELVO"
    }, 
    {
      "date": "24 Oct 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "flopy21", 
      "text": "fui por trabajo me hicieron quedar muy bien con los extrangeros. la comida deliciosa.gracias,sigan asi."
    }, 
    {
      "date": "28 Sep 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "sigi", 
      "text": "la verdad no lo conocia , habia escuchado  muchos comentarios excelentes y malos, ahora que fui, es para mi lejos en calidad el mejor restaurante italiano en argentina"
    }, 
    {
      "date": "19 Sep 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Moe", 
      "text": "La comida es realmente Excelente.\r\nLos precios son altisimos, dirigidos a turistas.\r\nTengo 2 quejas: 1) los platos (de pastas, sobre todo) son para compartir... entre 3 !! a quien se le ocurrio eso?\r\nla mayoria de las mesas son de 2 o 4 comensales, y que los platos sean para 3 hacen realmente incomodo el pedido.\r\n2) con el pan no traen ningun adhereso, queso blanco.. etc. solo manteca. con esos precios se podrian esmerar un poquito.\r\nEl resto, 10 puntos."
    }, 
    {
      "date": "19 Jul 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "freespirit", 
      "text": "Fuimos a cenar en más de una oportunidad y siempre todos los platos fueron exquisitos. Pecado irse sin llevarse una torta, son realmente un manjar."
    }, 
    {
      "date": "16 May 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "eduv_1977", 
      "text": "Que sea caro es lo de menos, el menu lo vale, es de primera. El ambiente acompaña maravillosamente, MOZOS preparados y atentos al detalle, exelente opcion en recoleta, para quedar bien con alguien"
    }, 
    {
      "date": "23 Mar 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "vaca", 
      "text": "A los opinólogos gourmet este restaurant los sobrepasa por lo simple e increible de sus platos. No pueden creer que algo tan simple como unos ravioles se pueda transformar en algo mágico. Recomiendo todo, absolutamente todo y a los que dicen que es caro, se equivocan, hay que saber pedir y compartir. Si hacen esto último es hasta barato."
    }, 
    {
      "date": "14 Mar 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "normis", 
      "text": "La comida exquisita, ademas los platos muy abundantes, un clasico que no falla, mucha gente, pero vale la pena esperar."
    }, 
    {
      "date": "24 Feb 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "rafaela", 
      "text": "Increíble como siempre. Esta vez me sorprendieron con el brocoli!!! Nunca lo hubiese pedido y ahora no veo la hora de volver a comerlo!\r\nLas porciones son maravillosamente abundantes! Siempre sorprende por su excelencia! Vale la pena!!!!"
    }, 
    {
      "date": "9 Feb 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Borsa", 
      "text": "Es lejos lo mejor de buenos aires, pero es excesivamente caro, para unos pocos elegidos que lo pueden pagar"
    }, 
    {
      "date": "20 Ene 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "eidief", 
      "text": "Piegari es ideal para ir en grupo. Los platos son abundantes y con un plato y una entrada comen cuatro personas facilmente. Los mozos mismos se encargan de informar sobre la abundancia de los platos y sugieren compartir. 'el' plato de piegari son las pastas cuerda de guitarra. parece mentira que algo tan simple pueda ser tan superior al resto. pedimos risotto primavera y he probado mejores. Si bien es caro, al ir en grupo de 4 o 5 se puede amortizar bien y darse un gustito!"
    }, 
    {
      "date": "31 Ago 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "CecidePalermo", 
      "text": "Las pastas son riquísimas, especialmente los insuperables cuerdas de guitarra que simplemente con oliva y tomate constituyen una delicia, al igual que el tiramisú. Muy buen servicio a cargo de mozos profesionales y de indudable experiencia. La única objeción son los precios bastante elevados, si bien los platos son para compartir, y el ambiente ruidoso por la cercanía de las mesas."
    }, 
    {
      "date": "12 Ago 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "gus250", 
      "text": "Excelente pastas (entre las mejores de Buenos Aires). Mesas muy juntas.\r\nPrecios exagerados, casi abusivos."
    }, 
    {
      "date": "10 Ago 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Francin", 
      "text": "La comida es exquisita, las porciones son para compartir."
    }, 
    {
      "date": "14 Jul 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "loli720", 
      "text": "Un lugar para gente mayor. 1/2 hora de espera, que se compensa con un trago de cortesia. \r\nPedimos de entrada unas rabas que tenian mucha aceite, las pastas muy buenas y abundandes. Todo es para compartir."
    }, 
    {
      "date": "11 Jun 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "mmontes", 
      "text": "La calidad de las pastas es excelente.\r\nEl lugar se ha trasnformado en un sitio ruidoso y ha bajado mucho la categoria en cuestion de atencion y de ambiente. \r\nSolo regreso porque me encantan sus pastas.\r\nLos precios me parecen por demas elevados"
    }, 
    {
      "date": "10 Jun 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "nonstop", 
      "text": "La comida es muy buena, una buena lista de vinos, alguna copa de champagne o licor de invitacion acompañan muy bien a una generosa panera. Porciones para compartir.La atencion es buena con mozoss profesionals y no pseudo modelos improvisados. \r\nLo unico q encontre negativo es que han puesto muchas mesas y se ha vuelto sumamente ruidoso y concurrido por personajes no muy agradables.Para ir a comer temprano e irse antes del tsunami pseudo humanoide."
    }, 
    {
      "date": "27 Abr 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "andycook", 
      "text": "Una de las mejores mesas de la ciudad. Gran variedad de comidas y excelente la calidad. Imperdibles el pan de pizza y las pastas. Las porciones son muy generosas y para compartir entre 2 o 3. El ambiente agradable y la atencion correcta. Es caro pero el mejor. Que no decaiga."
    }, 
    {
      "date": "28 Mar 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "natid", 
      "text": "EXCELENTE ATENCIÓN Y UN LUGAR PARA DISFRUTAR CON AMIGOS Y GENTE DE BUEN COMER.\r\nDESDE FORMOSA VIAJÉ A CAPITAL A DISFRUTAR DE ESTE EXCELENTE LUGAR UBICADO EN LA MEJOR ZONA DE BUENOS AIRES.\r\nMI COMENTARIO SERÍA: SIGAN ASI!LOS ARGENTINOS Y LOS EXTRANJEROS SE MERECEN EL NIVEL DE ESTE LUGAR.-"
    }, 
    {
      "date": "30 Ene 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "durbano", 
      "text": "Excelente atención, la comida inmejorable!"
    }, 
    {
      "date": "13 Ene 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Gunst", 
      "text": "No me agradan los cigarrillos y menos durante las comidas. Por eso, para los fumadores hay una división bien armada para los que deseen fumar. Como dijeron anteriormente, es para compartir hasta los postres. En cuanto al servicio, depende los días."
    }, 
    {
      "date": "10 Nov 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Fer_uy", 
      "text": "Soy uruguaya y era mi primera visita.\r\nViernes de noche, mientras esperábamos nos convidaron con champagne.\r\nLa mesa estuvo disponible rápidamente.\r\nPanes deliciosos, el risotto sin duda el mejor que he comido. Otro tanto el tiramisú.\r\nLa atención es impecable, para nada pesada, coloquial sin ser \"confianzuda\"."
    }, 
    {
      "date": "17 Oct 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Tuni", 
      "text": "Siempre está lleno, hay que ir con paciencia pero los platos son siempre frescos y a punto. Es verdad, también son abundantes, por lo cual hay que ir preparado. Elegante y sensillo a la vez, por lo popular quizás. Un clásico de la buena comida mediterránea-italiana."
    }, 
    {
      "date": "15 Ago 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "notri", 
      "text": "Comida italiana de primer nivel. Lamentablemente los platos son gigantes, obliga a compartir. Hay bastante espera por lo general, pero lo vale."
    }, 
    {
      "date": "7 Ago 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "nuchi", 
      "text": "Aviso que la comida, que es excelente, es para compartir. \r\nSoy clienta desde hace muchos años, pero no han podido solucionar el problema de tanto ruido lo que no hace amena la sobremesa."
    }, 
    {
      "date": "10 Jun 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "POLO", 
      "text": "Platos muy abundantes (para dos). Un lugar con comida bastante clásica, pero siempre en su punto y sabor. \r\nIdeal para llevar extranjeros, quedan fascinados. \r\nTodo plato que incluya pescado o mariscos tiene precios muy elevados. \r\nRecomendable para comer bien seguro y siempre. \r\nHay ruido de las mesas que a uno lo rodean. Atención buena, demasiada confianzuda para mi gusto (mozos saludando clientes)."
    }, 
    {
      "date": "30 May 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "lucianagaray", 
      "text": "Se come muy bien. La cocina es excelente, pero los precios están fuera de lugar. \r\nSe puede ir a Marcelo, (restó del hijo de Piegari) y se come igual pero más barato."
    }, 
    {
      "date": "21 Abr 2006", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 4
      }, 
      "user_name": "Bar", 
      "text": "Simplemente decepcionante. Aunque la comida es buena, el ambiente es descuidado, hay mala acústica y es mediocre la atención por parte de los mozos. \r\nLa relación precio/producto es mala."
    }, 
    {
      "date": "9 Feb 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "RR", 
      "text": "Es el mejor restuarnte italiano de Buenos Aires. La calidad de sus platos es única. Recomiendo el pulpo a la gallega (ojo que es muy caro), el risotto de Mariscos y, por sobre todo, las pastas.\r\nLos posters tambien son muy beunos.\r\n\r\nEl ambiente es de gente garnde, con poca onda, pero la comida bien lo vale.\r\n\r\nRecomendaciones, las porciones son para compatrit, entre 2 o 3 y hasta 4, dependiendo lo que pidan.\r\n\r\nIr temprano, por que de lo contrario hay que esperar.\r\n\r\nLa atencion es muy bueno, pero las mesas estan muy juntas."
    }, 
    {
      "date": "27 Ago 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "dgonzale", 
      "text": "La mejor comida italiana que haya probado! El servicio rápido y expedito, pero las mesas están demasiado juntas."
    }, 
    {
      "date": "20 Jul 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "osquito", 
      "text": "Las pastas excelentes igual que las salsas. Buen ambiente aunque algo aglomerado. Servicio bueno."
    }, 
    {
      "date": "11 Abr 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "maotse", 
      "text": "Riquísimo!! Porciones gigantes (para compartir) pastas secas italianas en su punto y sus salsas muy bien elaboradas. Crítica: tienen que hacer algo con la espera. Todos muy amontonados."
    }, 
    {
      "date": "20 Mar 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "sagbecer", 
      "text": "Incomparable en la atención, y la comida excelente!!"
    }, 
    {
      "date": "27 Feb 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "estelam", 
      "text": "Excelente comida y trato muy amable."
    }, 
    {
      "date": "20 Feb 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "rtelias", 
      "text": "Excelente y para recomendar. El servicio es bueno, el lugar acogedor, como agente de viajes lo tengo como uno de los mas recomendados en Buenos Aires."
    }, 
    {
      "date": "4 Feb 2005", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "gfrers", 
      "text": "excelente comida, muy mal servicio y lo mas grave es que las mesas están demasiado juntas. hay muy poco espacio para sentarse"
    }, 
    {
      "date": "25 Ene 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Verin", 
      "text": "Muy bullicioso. Con el local lleno es imposible escuchar al que tenés al lado..."
    }, 
    {
      "date": "8 Ene 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "la_dolce_vita", 
      "text": "Excelentes las pastas, los mariscos y los platos en general. Las porciones son para compartir, enormes! Excesiva la demora, pero vale la pena. Buen ambiente, no es para cena íntima, sino para reunion de amigos o familia. MUY recomendable."
    }, 
    {
      "date": "2 Ene 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "folmos", 
      "text": "excelente comida y atención amable."
    }
  ]
}