{
  "malos": [
    {
      "date": "4 Ago 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "drrocha", 
      "text": "Si bien el ambiente es agradable la comida no nos gustó: las rabas no estaban duran pero parecían banditas elásticas y los mariscos de la cazuela No tenían sabor! A pesar de la cantidad de sal y pimienta que les pusimos. Ni el mozo ni el encargado tuvieron en cuenta nuestro comentario."
    }, 
    {
      "date": "9 Sep 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "ICYHOT", 
      "text": "No me gustó. Las mesas muy pegadas, la paella (de mariscos?) a mi gusto desabrida. Mejor la entrada de rabas y milanesitas de muzzarela. Destaco la atención de un mozo como los de antes. Pero cómo pueden cobrar $15.- el cubierto??? A título de què? La carta de vinos buena pero con precios fuera de órbita (una copa $25.-). Por esa misma plata como mucho mejor en lugares similares. No vuelvo ni loco."
    }, 
    {
      "date": "3 Sep 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "dmastromano", 
      "text": "La atención es buena, pero relación precio calidad es muy mala, ya que  el domingo pasado pedí un Risotto de Langostinos que cuesta $95.- y  me sirvieron un plato de arroz con solo dos ejemplares. Terminamos pagando una cuenta de mas de $300.- y no nos fuimos para nada conformes. Una pena porque el lugar es agradable pero no vamos a volver."
    }, 
    {
      "date": "23 May 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "9453", 
      "text": "Nos queda cerca de casa y cada dos años nos tentamos y volvemos. Este ex-Oviedo es cada vez más ex. El crep era mezcla con atún. El abadejo apenas correcto y la muzarela a la milanesa, recalentada. Muy caro por la calidad de la comida. Lástima es un restó bien puesto."
    }, 
    {
      "date": "8 Dic 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "gala1", 
      "text": "La experiencia fue una pesadilla. Fuimos a comer pescado y había sólo 2 (salmón y chernia), algo inconcebible dada la carta de pescados que ofrecían.  Después se me ocurrió pedir que cambiaran las papas de la chernia por algo mas light o cualquier verdura y me dijeron que no podían hacer eso y que mi acompañante podía comer las papas. El vino que pedimos ya no lo tenían y para terminar, había pedido ostras de entrada y se \"olvidaron\" de traerlas (o no las tenían) y me trajeron directamente el pescado. Un desastre. No creo que volvamos. Cayo mucho como restaurante."
    }, 
    {
      "date": "21 Ago 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 1
      }, 
      "user_name": "Laborde", 
      "text": "Los spaghettis no eran buenos e incluso me tocaron algunos pegados, lo cual es inconcebible en estos lugares. Los chipirones insipidos.\r\nEl lomo a la mostaza estaba bien."
    }, 
    {
      "date": "2 Abr 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "9453", 
      "text": "Hacía dos años que no iba a este ex-Oviedo. Lamentablemente, la calidad bajó mucho. La tortilla estaba quemada y sin gusto; el salmón estaba acompañado por vegetales descongelados sin condimento. Flojos los ravioles. Esperaré otros dos años por si mejoran"
    }
  ], 
  "buenos": [
    {
      "date": "11 Sep 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Milo2006", 
      "text": "El mejor restaurante de Urquiza. Ex Oviedo según vecinos de la zona, tan bueno como aquel. Recomiendo: (a) entrada: hongos rellenos (imbatibles), (b) plato principal: pescados en general, el risotto de cordero. Muy buena la comida, acompañada con una muy buena atención. Hay que ir con tiempo pues suele estar lleno o reservar antes."
    }, 
    {
      "date": "7 Sep 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "Rasa", 
      "text": "Lugar elegante, prestan atención a los detalles: platos calientes y buena panera. El entrecot que me sirvieron tenían muchos nervios y las papas españolas no eran tales. La atención y la cantidad de habitúes demuestra que quizás solo fue una mala noche."
    }, 
    {
      "date": "3 Ago 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "figment", 
      "text": "Fui con amigas y las demas mesas estaban ocupadas por gente mas grande... me refiero a que no es un lugar cool, sino mas bien familiar.\r\nEs un lugar ruidoso, pero elegante, con mozos de oficio, donde se come muy bien. Tienen platos que no se comen en cualquier lado.\r\nSeguramente vuelva."
    }, 
    {
      "date": "17 Abr 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "moldi", 
      "text": "Muy buena cocina en especial los pescados y mariscos."
    }, 
    {
      "date": "4 Feb 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "vero09ar", 
      "text": "Para la zona el lugar esta muy bien. Comparto la opinion de una usuaria que atienenden muy distintos a los habitue de los que no. Fuimos varias veces y siempre nos atendioeron con cara de perro. Pero la comida es muy buena, la ambientacion esta bien, un poco pretencioso. La musica que ponen es muy linda. La carta de vinos esta muy bien"
    }, 
    {
      "date": "6 Ene 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Bajobelgrano", 
      "text": "Voy desde antes que se llamara Magritte,(antes era Oviedo)  y nunca salí defraudado. Algunos días mejor, otros menos, pero en general buen nivel de comida, buena atención, agradable lugar. El promedio de edad de los comensales es alto, si...pero es un buen indicio."
    }, 
    {
      "date": "5 Ene 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "marceldurand", 
      "text": "Tiene 1 cosa buena. Tenes a 1 cuadra la heladeria Adagio. Hay demora para decirte cuanta demora vas a tener. La cara de ojete de uno de los mosos es ansestral. Tardan 2 horas para atenderte y te parten con el precio"
    }, 
    {
      "date": "25 Nov 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Gaviota797", 
      "text": "Si bien la comida es bastante buena, nada de extraordinario y la carta de vinos es variada; debo decir que el ambiente es pésimo, mucho ruido, las mesas están encimadas y los mozos deben esquivar a los comensales para no llevarlos por delante. Tampoco me gustó la atención de la recepción ya que sólo se esmeraba con aquéllos clientes que son habitué del restaurante, no sucede lo mismo con los mozos que se esforzaban para que todo esté bien.  Lo recomiendo sólo para ir en grupo, la edad de clientela es de 50 años"
    }, 
    {
      "date": "3 Nov 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Pleasure4enjoy", 
      "text": "Un marciano en villa urquiza. Sobresale netamente de toda la oferta gastronómica de la zona,  Magritte es un lugar, donde siempre la experiencia esta entre los 8 y 9 puntos. Estos ex Oviedo hacen todo bien. Desde la calidad y presentación de los platos, hasta la atención por mozos expertos. De los platos, sobresalen ostras gratinadas y champignones rellenos de centolla como entrantes y pescados como principal. A veces no tan buenos los arroces. Café con amenities exquisitas. Excelente relación precio / experiencia. Ojo, a renovar un poco la carta. Despierten al Cheff o al Gerente que se durmió"
    }, 
    {
      "date": "21 Sep 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "moiro", 
      "text": "Sobre la atencion realmente es MUY BUENA pues los mozos estan muy atentos y saben como viene servido cada plato, la decoracion buena y con calida luz, quizas el precio un poco alto, pero en resumen muy bien lugar.\r\nESTACIONAMIENTO:  NO lo incluye mas, si esta el lugar para dejar el auto pero es a cargo del cliente."
    }, 
    {
      "date": "27 Ago 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "minino", 
      "text": "Fuimos con amigos. Todos los platos de mar están cocinados en el punto justo y muy bien presentados. El costo de  $15 el cubierto es alto para un servicio de mesa (paté y pan) que podría ser más esmerado. El salón muy ruidoso. Tener en cuenta que no es fácil encontrar estacionamiento.-"
    }, 
    {
      "date": "22 May 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "germanpuente", 
      "text": "Fuimos un domingo al mediodia con mi familia... La atención es realmente buena (los mozos muy atentos), los panes y la entrada (una especie de pate -poco, eso si) realmente rico. Los platos en calidad están bien (ricos, aunque no es nada de otro mundo), aunque podrían ser un poco mas abundantes (un 15%). Igualmente es recomendable."
    }, 
    {
      "date": "3 Mar 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "51daniel", 
      "text": "muy buen lugar para comer  frutos del mar pero el ambiente es ruidoso y las mesas muy juntas Atenta atencion de los mozos"
    }, 
    {
      "date": "19 Dic 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Elenied", 
      "text": "El precio es elevado, pero vale cada peso! Las ostras riquisimas!!! La merluza negra es \"auténtica\" y estaba en su punto. La tortilla de papas la ofrecieron como un entrante recomendado y la verdad es que no me gustó. Las papas estaban crudas.\r\nMuy buena la atención del mozo. Ya fui dos veces y volveré!"
    }, 
    {
      "date": "7 Dic 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Vyvyen", 
      "text": "La comida es buena, con especialidad en pescados y mariscos. Los mozos son profesionales. El ambiente es lindo pero muy ruidoso."
    }, 
    {
      "date": "5 Oct 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Oscarito", 
      "text": "Vamos muy seguido y hay que reservar con tiempo.\r\nLa comida está muy buena y muy bien presentada.\r\nLos mozos son amables y muy profesionales.\r\nEl lugar es un poco chico pero vale la pena disfrutar de este restaurante."
    }, 
    {
      "date": "25 Sep 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Canuto", 
      "text": "Esta bien ambientado pero demasiadas mesas lo hacen un lugar bastante bullicioso.muy buena la atencion,buen servicio de mesa,  los platos denotan excelente materia prima, todos muy sabrosos, especialmente destacandose los mariscos,el cafe viene muy bien acompañado con masitas,tiene cobertura para el estacionamiento, sin duda se come bien.-"
    }, 
    {
      "date": "2 Sep 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Luniel", 
      "text": "Me gusto mucho este restaurante, seguramente volvere mas de una vez si sigue de la misma manera. Lo que si, las mesas estan muy pegadas y eso hace que se escuche toda comversacion de las mesas cercanas. \r\nIgualmente lo recomiendo"
    }, 
    {
      "date": "1 Sep 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "juanzad", 
      "text": "Una excelente opcion, muy buena atencion, impecable la presentacion de los platos como asi tambien la manteleria y los cubiertos. Gente realmente profesional, volvere seguro"
    }, 
    {
      "date": "22 Jul 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "martocheff", 
      "text": "correcto, la comida bien preparada, la atención es muy seria, demasiado para mi gusto personal, ahora el lugar es hermoso, vale la pena ir."
    }, 
    {
      "date": "17 Jul 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Klaus_oleo", 
      "text": "Quiero opinar porque mi experiencia en Magritte fue muy buena. Pedimos una paella para 2 y estaba muy rica. La espera del plato fue casi nada, lo que sí tuvimos que esperar mesa, era sábado y no teníamos reserva. El brownie con helado y frutos rojos, muy abundante, estuvomuy bien. Tengo que destacar la atención del mozo que no tocó. Recomiendo."
    }, 
    {
      "date": "1 Jul 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "marianojaja", 
      "text": "Especialista en pescados, frescos, con buena preparación, aunque en porciones pequeñas. El ambiente es delicado con cuadros del pintor, pero las mesas están extrañamente cercanas. Los precios son altos. Gusta pero deja con ganas de más."
    }, 
    {
      "date": "26 Jun 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "SirCharles", 
      "text": "Conozco éste restaurante desde que era \"Oviedo\", hace más de 15 años. Volví después de 2 años y sigue siendo una muy buena elección en Villa Urquiza. Obviamente ya no es lo que era cuando era Oviedo pero tampoco los precios, los cuales son bastante menores al Oviedo original. Eramos 8 amigos y ninguno tuvo problemas con la comida, todo muy bueno."
    }, 
    {
      "date": "22 Mar 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "CecidePalermo", 
      "text": "Magritte estaba en mi lista de restós por conocer pero en mi visita no colmó las expectativas. Me incliné por un pescado, pero el abadejo a la parrilla, si bien estaba correcto, no era de digno de una calificación mejor; curiosamente a mi amiga con las pastas le fue mejor aunque el restaurante anuncia que la especialidad de la casa son los pescados y mariscos. En fin, la experiencia estuvo bien, pero me resultó un poco decepcionante"
    }, 
    {
      "date": "6 Ene 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Kaiichiro", 
      "text": "El pescado fresco y sabroso, el solomillo estuvo comùn, se podrìa mejorar. El vino blanco frìo como corresponde.\r\nLa mesa vecina estaba tan cerca que molestaba la conversaciòn asì como el perfume de los comensales que costaba saborear la comida. Se recomienda tener cuidado en la distancia entre mesas.\r\nEl mozo muy atento y siempre presente, simpatico sin caer pesado.\r\nEl ambiente cuidado, adulto y sobrio."
    }, 
    {
      "date": "24 Dic 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "arik", 
      "text": "Excelente comida española. Un hallazgo en Villa Urquiza. La tención muy profesional y la ambientación moderna. la combinación perfecta: Clásicos en la atención, carta variada y lindo lugar. Muy recomendable aun si se considera el precio un poco salado. La relación precio/calidad es la adecuada."
    }, 
    {
      "date": "16 Dic 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "silviast", 
      "text": "El lugar me enacnta y presenta una carta corta pero de comidas muy bien elaboradas. Los chipirones fueron una delicia pero los bocadillos de espinaca fueron muy, muy malos. Parecían los congelados del súper pero con dudoso sabor ácido. No dignos de ese lugar. Sin duda, elegí muy mal la entrada."
    }, 
    {
      "date": "5 Dic 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Latarantulita", 
      "text": "La verdad es que es una joya en un barrio gastronomicamente poco transitado. Muy beuna comida, platos sabrosos, siempre bien recomendados por el personal, en porciones generosas. Es para destacar la atención de los mozos, un ejemplo.\r\nLas mesas estan un poco cerca unas de otras pero no molesta en lo más minimo. Es un placer compartir cenas en este lugar.  Sumamente recomendable. Vuelvo cada vez que puedo."
    }, 
    {
      "date": "18 Ago 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "luisgar", 
      "text": "Muy buena comida, en un ambiente agradable aunque las mesas están muy próxima. Para destacar, la carta de vinos con precios muy razonables."
    }, 
    {
      "date": "16 May 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Malala1", 
      "text": "Excelente la comida, el servicio de diez, los mozos muy atentos, si bien el lugar es chico y las mesas estan un poco juntas, el servicio y la comida hace que no te importe ese detall, hay que reservar por que los sabados es muy concurrido y si vas sin reserva tenes que esperar bastante, igual estaria bueno que mientras esperas te ofrescan algun aperitivo, ya que el precio que terminas pagando es un poco elevado, pero es proporcional a la calidad que ofrecen."
    }, 
    {
      "date": "20 Mar 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "rhr955", 
      "text": "Tiene buen nivel y lo conserva. Ideal para comida en baee a pescados y mariscos, las pastas sin embargo no desentonan.\r\nLa ambientación es agradable y el servicio esmerado. Una propuesta que excede lo barrial."
    }, 
    {
      "date": "14 Mar 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "epictetus", 
      "text": "Muy buena la comida y la atención. En mi opinión las mesas están muy juntas. Estacionamiento gratuito a media cuadra."
    }, 
    {
      "date": "25 Feb 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "E_Nano", 
      "text": "Me encanto el lugar. La comida y el servicio fueron muy buenos. Los platos no tardaron en llegar y estaban muy bien preparados. El ambiente también es bueno. Un dato a tener en cuenta es que algunos platos son para compartir. Como para recomendar y volver!"
    }, 
    {
      "date": "20 Feb 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "jorca", 
      "text": "Buena calidad de comida y buen servicio. La carta de platos tiene una buena variedad. El lugar esta bien ambientado pero las mesas están muy juntas y el ruido es importante."
    }, 
    {
      "date": "15 Feb 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Mercury", 
      "text": "Fuimos dos veces con intervalo de dias\r\nEl lugar me encanta es muy agradable y las meses estan bien separadas.\r\nLa atencion la primera vez fue excelente, tal vez porque estaba casi vacio, la segunda fue mediocre el mozo se iba mientras le hablabamos.\r\nLa primera vez cominos carnes que estuvo mediocre, la seguna vez paella que nos encanto\r\nLos postres aceptables"
    }, 
    {
      "date": "12 Feb 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "dimari", 
      "text": "Fuimos una noche de semana, el lugar muy agradable con un servicio muy atento,buena cocina en su punto justo,la carta de vinos es para exigentes."
    }, 
    {
      "date": "25 Ene 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "GUSGOURMANDISE", 
      "text": "Carta Variada, parecen buenos los rissotos y las pastas, el pescado, bien"
    }, 
    {
      "date": "23 Ene 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Psygody", 
      "text": "El lugar esta bueno para comer en familia. Me sente y vi la carta y era muy larga y dudé que todo sea bueno, pero pedi un poco de todo. Era todo muy rico. Nada era masomenos, todo muy bueno. Lo que si, entre entrada y principal tardaron aproximadamente 25 minutos, eso estuvo flojo. La paella como lei en otros comentarios no vale tanto la pena, mejor pedir las demas cosas. Volveré (el dia que quiera comer bien pero con un servicio lento). Ah! el vino malbec por copa 10 puntos"
    }, 
    {
      "date": "2 Ene 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "aquaman", 
      "text": "Comida española especializada en pescados. Destacadas las rabas,pero floja la Paella,a $115 para dos personas,no lo justificaba en los mas mínimo. Muy buenos postres como la tarta de manzana."
    }, 
    {
      "date": "24 Nov 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "pau75", 
      "text": "El lugar es muy lindo pero las mesas están muy encimadas. Comimos una ensalada de endivias con champiñones y langostinos, los cuales estaban recocidos y blandos pero en conjunto la ensalada no estaba mal. El postre muy bueno, tartaleta de duraznos (que no eran enlatados) con helado de vainilla. No tomamos vino. El servicio y atención realmente es esmerado. Es un poco caro pero como lugar es lo más agradable que hay en Villa Urquiza."
    }, 
    {
      "date": "15 Nov 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Koche", 
      "text": "Muy agradable lugar, con una ambientación de litografías de Magritte y unas luces que acompañan sin invadir.  Buena disposición de las mesas, las que permiten compartir una charla con pareja o amigos.  La comida muy sabrosa, con una carta corta pero con variedades interesantes.  Los pescados y las carnes a destacar.  Una adecuada atención, prolija.  Los postres interesantes, con variedades para diferentes gustos."
    }, 
    {
      "date": "4 Oct 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "hernanzb", 
      "text": "No pasa nada con este restó, puro bla bla. \r\nEl teléfono estridente no para de sonar como si fuese una pizzería con delivery y encima no lo atienden rápido.\r\nLas mesas todas pegadas. \r\nEl mozo se hace el gran servidor de vino y no para de volcar gotas sobre el mantel.\r\nLa comida no es muy sabrosa las papas algo crudas, aunque el postre es bastante sobrio y rico.\r\nLos chipirones no los recomiendo para nada.\r\nNo hay variedad de vinos, sólo de alta gama y encima no muchos."
    }, 
    {
      "date": "5 Sep 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Yinyan", 
      "text": "Algo importante a destacar, es la cantidad de mesas que metieron en un lugar minusculo, al pasar por los pequeños pasillos entre mesa y mesa, es muy probable chocar con los comensales que estan disfrutando de su almuerzo/cena"
    }, 
    {
      "date": "23 Ago 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Talento", 
      "text": "Muy buena comida, y un ambiente muy destacable."
    }, 
    {
      "date": "1 Mar 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "leoA", 
      "text": "Muy buena relación precio-calidad. Muy buena comida, buenos cubiertos, buena vajilla, encargado muy atento, mozos de primera. La panera muy completa. Los revioles de salmón con salsa de berro muy generosos y sabrosos; muy buena la corvina, y el postre no desentonó. El café viene acompañado de petit fours como para que todo termine como comenzó.\r\nHay muchas mesas, están muuuy juntas, si buscás una noche romántica no es el lugar."
    }, 
    {
      "date": "11 Ene 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "chinaski62", 
      "text": "Es un buen lugar, bien puesto, y con mozos que saben lo que hacen. La comida es buena, si bien en un par de ocasiones sufrí algunos \"deslices\" de la cocina, pero que fueron subsanados luego de que se los hiciera notar. La carta de vinos es buena, bien dotada, pero sus precios son, a mi ver, un poco superiores a la media.\r\nUn lugar que, al menos a mi, me queda cerca de casa y al que vale la pena ir cada tanto."
    }, 
    {
      "date": "21 Dic 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "laura_rey", 
      "text": "La atencion de los mozos es de lo mejor, la carne vacuna a veces un poco pasada de coccion, el cordero de lo mejor. Las presentaciones de los platos: excelente y todo a temperatura justa.\r\nLo unico negativo a destacara es la cercania de las mesas. Pero igualmente esto no opaca lo recomendable del lugar. Somos habitues; minimo 2/3 veces al mes vamos."
    }, 
    {
      "date": "4 Nov 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "papuchis", 
      "text": "El ambiente muy bueno, sin grandes detalles de lujo pero muy acogedor.\r\nLa atención del personal muy buena; los precios razonables y la comida exsquisita. Un lugar para recomendar."
    }, 
    {
      "date": "12 Oct 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Nipi", 
      "text": "Un poco bullicioso pero los platos exquisitos; tal vez los precios estaN un poco por arriba de la media para restaurantes similares pero la calidad y frescura lo justifican si se \"va cada tanto\"."
    }, 
    {
      "date": "4 Oct 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "adro", 
      "text": "Muy buen lugar, atencion de las de antes, mozos de antes, ameno para pasarlo en familia, con buena luz y generosos platos y postres."
    }, 
    {
      "date": "29 Sep 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Konan", 
      "text": "Los platos muy bien presentados y justos en su porción, en cuanto al precio me parece algo elevado teniendo en cuenta que hay mejores alternativas. El ambiente algo ruidoso, muy buena carta de vinos de amplia variedad."
    }, 
    {
      "date": "14 Sep 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "sathia", 
      "text": "Hacía mucho que no iba, lo encontré muy ruidoso, los precios elevados (comparándolos con otros lugares similares), la comida sigue muy buena, la atención impecable, los fines de semana hay que ir con reserva, o concurrir después de las 23 hs."
    }, 
    {
      "date": "3 Ago 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Nesti", 
      "text": "La cazuela, muy muy buena, los platos de carne no tanto. Los postres muy buenos, pero en general todo resulta comparativamente caro. Recomendable para quienes vayan a consumir mariscos, encontrarán además excelente atención, aunque se recomienda tener en un cuenta que el ambiente es un poco ruidoso y no muy espacioso."
    }, 
    {
      "date": "22 Jul 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "msteinbe", 
      "text": "Lugar bien ambientado y muy buena atención. Me sentí cómodo. Respecto de la comida esperaba más, considerando el costo del plato. Las rabas estaban bien pero podían estar mejor, en cambio el arroz de la paella estaba duro. El contenido de la paella era bueno y abundante, así que es una lástima que por mala cocción del arroz bajara la calidad del plato."
    }, 
    {
      "date": "17 Jun 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "aviomac", 
      "text": "Como aspectos a destacar, agradable ambientación y entorno distendido. Como aspectos negativos pobre relación precios/calidad grastronómica. La carta es variada, pero los platos no sorprenden en el paladar. \r\nSalón de reducido tamaño y mesas densamente distribuidas, desmerecen cualquier intento de prestigiar el lugar."
    }, 
    {
      "date": "15 Feb 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "pulposo", 
      "text": "En este lugar la cocina española brilla por su esmero, su calidad y la cantidad justa de productos. El pulpo es excelente, su punto de cocción y la buena preparación del mismo no tienen desperdicio. Los langostinos son para no perdérselos, los capeletinis (caseros) en crema de tomate son una delicia y hay que destacar la buena carta de postres que incluye joyas como el parfait de bayleis y la marquisse de chocolate. Un lugar ideal para ir en pareja o para realizar una muy buena cena de negocios. \r\nPodríamos criticar la música (mucho jazz), la cual no coincide con el lugar. La atención del mozo fue de maravillas, un veradero profesional."
    }, 
    {
      "date": "10 Ago 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "udaneri", 
      "text": "Lindo lugar con una buena carta de pescados y mariscos. \r\nLa carne no fue muy tierna. El ambiente es muy agradable y el servicio está bien, sin destacarse. \r\nOjo que no tiene un espacio no-fumador. lgunos precios me parecieron demasiado altos."
    }, 
    {
      "date": "27 May 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "claudio318", 
      "text": "Es la segunda vez que voy. \r\nEs muy buena la comida al igual que su presentación. Muy lindo el lugar, más cuando se va vaciando, sino es ruidoso. \r\nLos mozos están bien, pero podrían ser más atentos."
    }, 
    {
      "date": "12 Abr 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "any", 
      "text": "La comida es fresca pero todo está mezclado, no se aprecian los componentes, le falta algo de refinamiento.\r\nMe resulta algo caro si lo comparo con otros. El mozo muy parco."
    }, 
    {
      "date": "14 Sep 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "cesar.za", 
      "text": "Los platos muy bien, las carnes en su punto. Quizas demasiado caro por los servicios brindados. El lugar es muy bonito, con los cuados y todo eso.\r\nLamentablemente no cuentan con sector no fumadores. \r\nEl postre muy bien."
    }, 
    {
      "date": "21 Jul 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "chape", 
      "text": "Buen lugar y Buena atención. Platos generosos aunque algo excesivo el precio final ya que no ofrecen servicios adicionales como: valet parking, recepción y sector no fumadores. Las mesas estan muy bien presentadas aunque estan algo juntas y se dificulta el paso tanto para los comensales como para los mozos. Es recomendable."
    }
  ], 
  "excelentes": [
    {
      "date": "10 Ago 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Sole2406", 
      "text": "Realmente es el unico restaurant de Villa Urquiza que vale la pena conocer, fui varias veces y la verdad es que siempre recibi muy buena atención (mozo Americo siempre pedimos por él) la comida es excelente, deberian igual agregar alguno platos de vez en cuando para los que vamos siempre.. Servicio muy atento y personalizado.."
    }, 
    {
      "date": "1 Ago 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "emisebas", 
      "text": "Excelente... Muy esquisito todo en especial las cintas con tinta de calamar y frutos del mar.... muy muy rico y recomendable. muy buena atencion de los mozos y algo que nos llam,o la atencion es que nos llaman por nuestro nombres."
    }, 
    {
      "date": "25 Jul 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "mapachelhk", 
      "text": "No tiene estacionamiento ..."
    }, 
    {
      "date": "17 Jul 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "ttjor", 
      "text": "Volvimos después de un tiempo y como siempre nos recibieron con la misma calidad y calidez. Vale la pena pasar por Magritte para sentirse a gusto.\r\nAlgo que les sugeriría es que renueven la carta, hace varios años que tienen los mismos platos, son excelentes, pero vendría bien que ofrecieran nuevas opciones"
    }, 
    {
      "date": "16 Jun 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "SILSIL", 
      "text": "Realmente, es un restó, más que recomendable, los hongos rellenos eran \"supremos\", el pulpo una delicia!!!!, de postre un bavarois de chocolate con helado de excelente preparción y  calidad. Tanto la atención de los mozos, que fueron super atentos,  como el ambiente, buenísimos  Que más decir, me ENCANTÓ!!"
    }, 
    {
      "date": "2 Jun 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "adriel", 
      "text": "Excelente experiencia.  La comida es muy buena. De entrada pedimos champignones rellenos de espinaca con crema de berros, como  principal un exquisito salmón rebozado con escamas de papas, espinacas a la crema y vegetales y de postre un cremoso de Baileys con helado y trocitos de masa sablée con fondue, que estuvo delicioso. La atención dedicadísima, en este caso por parte de Darío, pero en general se nota el profesionalismo de todo el personal. Si bien el ambiente es algo ruidoso por la cercanía de las mesas, está compensado con la calidad de los platos. Buena carta de vinos. Aplausos!"
    }, 
    {
      "date": "4 May 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "lebleugourmet", 
      "text": "La comida es excelente, realmente vale la pena ir especialmente a Villa Urquiza. El pescado es extraordinario. La atención, de primer nivel. Muy recomendable."
    }, 
    {
      "date": "22 Abr 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "gus44", 
      "text": "En estas épocas donde se va perdiendo la cultura de los buenos mozos y la buena comida, Magritte se mantiene intacto. Los mozos profesionales, la comida excelente y los precios m.\r\nEl pulpo español está sobresaliente."
    }, 
    {
      "date": "20 Abr 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "ca0901", 
      "text": "Excelente relación precio-servicio-atención"
    }, 
    {
      "date": "23 Nov 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "linoja", 
      "text": "me gusto mucho la comida, los mariscos perfectos. el lugar amontonado, pero se come muy bien"
    }, 
    {
      "date": "7 Oct 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Romina2", 
      "text": "El lugar es chiquito, por lo cual recomiendo que hagan la reserva telefonicamente. El ambiente es muy bueno, muy càlido, ideal para ir a cenar en pareja, el pùblico promedio es de 35 años para arriba. La comida es exelente, hay variedades de pescado, pastas, cortes de carne poco, como el lomo con papines andinos, pero todos los platos elaborados y muy bien presentados. Con mi marido vamos frecuentemente."
    }, 
    {
      "date": "23 Jul 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "vikito", 
      "text": "Un lugar excelente para ir en pareja. La comida me encanto al igual que la atencion y el ambiente. Lo recomiendo"
    }, 
    {
      "date": "14 Jul 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Cokus", 
      "text": "Fuimos varias veces ya y siempre la comida fue excelente (sobre todo en mariscos, comida española y una gran variedad de ensaladas) y el servicio casi siempre fue muy bueno (salvo una vez, pero todos tuvimos alguna una mala noche!). La unica critica es el extremo poco espacio que hay entre alguna mesas que torna muy ruidoso el lugar y algo incomodo para moverse. Igualmente es altamente recomendable."
    }, 
    {
      "date": "1 May 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "siempreluna2008", 
      "text": "Es un lugar común decir que las mesas están demasiado amontonadas. La comida es de calidad y los mozos son profesionales. Me pareció caro el cubirto que cuesta $ 15.- y que incluye una panera variada. Igual es digno de volver."
    }, 
    {
      "date": "13 Abr 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "lualque", 
      "text": "Hacia bastante que no iba a este excelente restorán que sigue manteniendo una relacion calidad-precio inigualable dentro del rango actual de los 70-100 $. Los pescados son siempre los mas frescos y sabiamente tratados. Comimos Chernia y Salmon y ambos estaban espectaculares.Nos tocó el mozo menos experimentado pero igual la atención fué excelente. La cocina, en platos españoles debe ser una de las 3-4 mejores de Buenos Aires, si bien son platos que no son renovados. Los detalles como la entrada y amenidades para el café todas hechas por ellos son absolutamente un plus. Cena perfecta."
    }, 
    {
      "date": "20 Mar 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Benson", 
      "text": "Los platos bien elaborados con productos frescos y abundantes. La panera una verdadera perdición de sabores variados. El café estuvo delicioso y acompañado por amarettis y naranjitas glaseadas. El servicio fue excelente con mozo experimentado y conocedor. Es evidente que el ambiente se podría mejorar con algunas mesas menos, dificultan la atencion y la conversación al volver ruidoso el local. Causa buena impresión a los amigos conocer este lugar."
    }, 
    {
      "date": "12 Mar 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "PEPESA", 
      "text": "Excelente lugar , la calidad de la comida excepcional,lo único criticable el ruido por la cercanía de las mesas"
    }, 
    {
      "date": "12 Mar 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Rasa", 
      "text": "Un lugar de alta calidad, histórico en la zona. La vencidad de las mesas y la conexión acústica hace que se pierda parte del gran valor del restaurant"
    }, 
    {
      "date": "18 Ene 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "AndyTT", 
      "text": "Excelente comida y ambientación, las mesas un poco juntas y la atención bastante cortante. Pero en promedio muy recomendable!!!"
    }, 
    {
      "date": "19 Oct 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "ROSAMEL", 
      "text": "Excelente lugar para comer pescados y mariscos. Pulpo a la gallega muy bueno, merluza negra a la espalda excelente, ostras  gratinadas (fuera de la carta) increíbles. Postres: no desentona. Café muy bueno. Carta de vinos con buena variedad y precios adecuados. Servicio excelente, mozos como los de antes. Tiene estacionamiento a 50 metros y cubren dos horas. Única contra: mesas muy juntas lo que lo hace bullicioso. De lo mejor en el rubro manjeres del mar. Muy recomendable.No se lo pueden perder."
    }, 
    {
      "date": "25 Sep 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "charly_08", 
      "text": "Comida excelente, calidad en pescados y mariscos. Esmerada atencion. Elevaron mucho los precios en los ultimos tiempos."
    }, 
    {
      "date": "28 Ago 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Klaus_oleo", 
      "text": "Una cena donde TODO fue de excelente calidad: la paella en su punto y deliciosa, el postre riquísimo, buenos precios y carta de vinos, la atención destacada y el ambiente muuuy agradable! SUPER recomiendo este lugar, gran sorpresa!"
    }, 
    {
      "date": "4 Jul 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "germanrafael", 
      "text": "muy buena atencion, muy buena comida, sin duda un lugar especial y para ir dentro del barrio de villa urquiza."
    }, 
    {
      "date": "16 Ene 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Oscarlitos", 
      "text": "Un exelente lugar para disfrutar la comida española, sirven una empanada gallega, fria como debe ser, y una tortilla española deliciosas. En cuanto a los platos principales todo lo pedido fue de una calidad extraordinaria, lenguado, salmon y frutos de mar de optima calidad y dedicada preparacion, en resumen unos manjares.\r\nEl lugar es elegante sin ser solemne, muy buena atencion y los precios luego de semejante disfrute parecen mas quacionamientoe razonables.\r\nDispone de estacionamiento y vigilancia que facilita el acceso.\r\nBuen lugar para saborear los gustos ancestrales."
    }, 
    {
      "date": "27 Dic 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "inescamer", 
      "text": "Uno de los mejores lugares de Buenos Aires para comer pescado"
    }, 
    {
      "date": "16 Dic 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "majovar", 
      "text": "Excelente lugar!!! Los pescados muy bien preparados, fresquísimos y en su punto justo.Una grata sorpresa para el barrio.Faltaría que tengan un menú de mediodía para ir a comer más seguido por allí. Volveré sin dudarlo!"
    }, 
    {
      "date": "14 Dic 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "sangreppi", 
      "text": "No solo el mejor sitio en villa urquiza,uno de los dos lugares por excelencia para comer pescados y mariscos en Bs AS. He ido en innumerables ocasiones y todo siempre ha resultado excelente.  Materia prima fresca y de gran calidad en pescados, que es lo que más nos convoca , pero también las pastas caseras como las cintas de rucula , tienen su lugar . Mejor postre:la crema de limón con crocante y citricos.El café ademas de exquisito,viene con confituras y pequeños brownies. La atención super amable y esmerada.La ambientación es versatil ya que se puede ir en pareja  o en familia. Reservar!!"
    }, 
    {
      "date": "7 Dic 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "emmmamt", 
      "text": "para los que nos fijamos en la super calidad de la materia prima y la atencion."
    }, 
    {
      "date": "1 Dic 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "fermin", 
      "text": "Sinceramente me sorprendio encontrar una comida tan bien elaborada y fresca en un lugar al cual no hubiera ido si no me lo hubieran recomendado.Muy bien hecho el pulpo y los chipirones"
    }, 
    {
      "date": "9 Oct 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "ValeMax", 
      "text": "Comida excelente en un ambiente sobrio en dónde se destaca el profesionalismo de los mozos y el mètre. Sólo mejoraría el espacio entre las mesas que es reducido y dificulta la circulación. Muy recomendable."
    }, 
    {
      "date": "8 Ago 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "chamacote2004", 
      "text": "Es de los mejores lugares para comer pescado, sin duda la especialidad de la casa. Aunque no descuidan los demas platos. La atencion es muy cordial. Bien decorado, no sabia que tenian estacionamiento, lo tendre en cuenta. Para volver sin duda."
    }, 
    {
      "date": "8 Ago 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "dactork", 
      "text": "Fuimos invitados por amigos que viven en la zona y fue una incríble sorpresa. Excelente ambientación en esquina, con todo el salón vidriado a la calle. La atención del mozo fue de lo mejor que nos brindaron en años. La carta es completísima y para satisfacer todos los gustos. La comida fue la estrella de la noche: los pescados cocinados perfectos y las carnes en su justo punto. Si bien los precios son algo elevados, las porciones son muy generosas. Lo anterior no soslaya que a mi criterio le sobran 3 o 4 mesas de comensales: están juntas y se genera bastante ruido. Estacionamiento sin cargo."
    }, 
    {
      "date": "5 Ago 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "SrySraSmith", 
      "text": "Nos encanta cenar aqui, la atenciòn es 10 puntos, el ambiente es chico pero muy calido, y los platos son excelentes!!,obviamente si estan buscando precio no es el lugar indicado.Pero vale la pena!\r\nAH, el cafè viene muy bien acompañado!"
    }, 
    {
      "date": "13 Jun 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Trentino", 
      "text": "Impecable en todos los aspectos. Los platos que probamos (pescados y pastas rellenas) tenían una preparación muy original y su calidad y sabor eran inmejorables. Lo mismo puede decirse de los postres (tiene varias opciones interesantes) y hasta del café, que viene bien acompañado. Buena ambientación (acorde al nombre) y atención. Muy recomendable."
    }, 
    {
      "date": "12 Jun 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "cieloambar", 
      "text": "Exelente propuesta, impecable la calidad de los platos.maravillosa y profesional la atencion.deliciosa  y apetitosa bandeja  de apeteirses con el cafe. ofrecen estacionamiento gratuito. vale.sentite como una reina o como un rey."
    }, 
    {
      "date": "10 May 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "lualque", 
      "text": "Probablemente sea el restorán hispano-clásico con mejor relación calidad/precio de la ciudad, comparándose con los ranqueados mas alto. tiene un staff de mozos realmente profesionales. la calidad de pescados sigue siendo óptima."
    }, 
    {
      "date": "29 Abr 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "sathia", 
      "text": "Excelente lugar para estar en un barrio, siguen manteniendo la calidad de la comida, y el servicio, muy buena presentacion de los platos, la atencion esmerada, digno de ser recomendado, pero concurrir con reserva"
    }, 
    {
      "date": "19 Feb 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Breuniger", 
      "text": "realmente un lugar donde uno va a deleitarse con los platos, excelentes opciones y muy buen servicio, prometo volver"
    }, 
    {
      "date": "13 Dic 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "vacaurbana", 
      "text": "Es lejos el mejor restaurante de Urquiza. La atención es impecable. Los pescados y mariscos riquísimos. Fuimos con dos amigos catalanes que quedaron encantados. Todo lo que comimos estaba delicioso. El pulpo a la gallega y las ancas de rana en su punto justo.Los mejillones a la provenzal y los champignoles rellenos con espinaca en salsa de puerros una delicia.  Los postres muy bien."
    }, 
    {
      "date": "14 Jul 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "ossie1953", 
      "text": "Es uno de mis restaurantes preferidos despues de Piegari y de Kansas.\r\nal entrar un aroma de cocina maritima nos impregna en una atmosfera espaniola.\r\nSe come realmente bien, pero los precios son un poquito saladitos. La atencion es esmerada, aunque el lugar es un poco chico, y todas las mesas estan demasiado juntas."
    }, 
    {
      "date": "16 Jun 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "giorgex", 
      "text": "Es la primera vez que vamos a este restaurant, pero seguramente volveremos. Todos los platos que vimos son muy abundantes, comimos una paella que se ofrece para dos personas pero tranquilamente podrían haber comido 3, de hecho no la terminamos. Los postres muy variados y la carta de vino muy extensa. Muy recomendable."
    }, 
    {
      "date": "6 Jun 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Guille62", 
      "text": "La comida es exelente y fui varias veces y siempre fue de lo mejor,el lugar un poco ruidoso y con bastante olor, eso es lo unico a mejorar para mi."
    }, 
    {
      "date": "12 Abr 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "cabernet777", 
      "text": "Primera vez que voy con mi esposa y me parecio muy bueno ,atencion esmerada , la comida rica y abundante , cafe buen hecho y un detalle que me encanto el vino fue servido en copas de cristal un detalle no muy comun en Buenos Aires.\r\nVoy avoler y es muy recomendable ."
    }, 
    {
      "date": "17 Mar 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "osquito", 
      "text": "Todo excelente. Comida, servicio ambiente bueno y cuidado. Faltan variantes en vinos chicos ( habia una sola marca)  La cuenta tardo horrores en llegar. De todas maneras altamente recomendable. \r\nEn especial por los mariscos."
    }, 
    {
      "date": "5 Oct 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Eli7", 
      "text": "Muy buena la paella, pero mejor el pulpo. Los platos son abundantes, por eso de postre fue suficiente el excelente acompañamiento de \"naranjitas y merenguitos\" del café. \r\nLo que a mi entender podría mejorarse es el grado de \"ruido\", aunque no sé si hay lugar como para separar suficientemente las mesas. La atención muy buena."
    }, 
    {
      "date": "8 Ago 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "laram", 
      "text": "Platos de mariscos que evidencian buena preparación y frescura. Los postres también sobresalen en su nivel, aunque la carta no es demasiado amplia al respecto. \r\nLa calidad de la comida respalda los precios que podrían parecer un poco \"subidos\". Según el día y horario el ambiente resulta \"ruidoso\", aunque igual se considera recomendable volver."
    }, 
    {
      "date": "4 Ago 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Bilupi", 
      "text": "Comida excelente, cuidada atención por parte de los mozos. \r\nSi bien había mucha gente uno no siente que lo estan apurando.\r\nMuy bueno el café con las cascaritas de naranjas azucaradas y merenguitos, excelente.\r\nHay una buena seleccion de vinos, algunos accesibles"
    }, 
    {
      "date": "1 Ago 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "anggi", 
      "text": "Las sugerencias de los mozos para entrada y postres son para aceptar. \r\nLos platos principales, para nosotros cazuela de mariscos y pulpo a la española, muy muy buenos. La atención y el ambiente podrian mejorar. Excelente detalle que disponga de estacionamiento."
    }, 
    {
      "date": "12 Jul 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "SirCharles", 
      "text": "Hacía un año que no iba, y sigue manteniendo la calidad, la buena atención y el buen ambiente de siempre."
    }, 
    {
      "date": "21 Jun 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Burro", 
      "text": "Un lugar destacado por la frescura y calidad de los pescados y mariscos. El pulpo a la española imperdible. Muy buena atención especialmente del Gran Valdez. Los grandes ventanales contribuyen a un ambiente destacable. Muy recomendable, reincidencia seguro!!!"
    }, 
    {
      "date": "15 Jun 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "diegozuka", 
      "text": "Excelente el pulpo, porciones abundantes, excelente calidad de materia prima y preparaciones de primera. Atención a la antigua con mozos reales, ambiente de barrio, luminoso y correcto. Sumamente recomendable, de los pocos lugares que siguen valiendo la pena en Buenos Aires."
    }, 
    {
      "date": "11 Abr 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "horaptio", 
      "text": "Algo ruidoso y mesas un poco cercanas."
    }, 
    {
      "date": "11 Abr 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Marcelo_L", 
      "text": "Excelente atención. Comida buena con productos de calidad y precios razonables. Muy buen ambiente interior con, quizás, una excesiva exposición exterior debido a los grandes ventanales."
    }, 
    {
      "date": "9 Mar 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "solilu", 
      "text": "Al ingresar, ya se vive una atmósfera de distensión. La iluminación es adecuada, una cálida decoración, hacen de éste espacio un sitio ideal para disfrutar en pareja. La carta se presenta muy variada, con especial atención en los frutos de mar. Muy buenas opciones de postres y diversidad en los vinos. Atención esmerada y correcta de los mozos. Me pareció muy oportuno el detalle de bienvenida, acompañada de tan buena panificación. Realmente para recomendar."
    }, 
    {
      "date": "18 Ene 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Beluquita", 
      "text": "Lo mejor de la zona."
    }, 
    {
      "date": "16 Dic 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "meriii", 
      "text": "Excelente la comida, especialmente el pescado. \r\nLos mozos son lo mejor del lugar lejos, siempre brindan un servicio excelente. Muy recomendable."
    }, 
    {
      "date": "16 Dic 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Rana_Gourmet", 
      "text": "Muy Buen servicio de mesa en la previa. Los platos seleccionados están muy bien elaborados, a temperatura justa  y su presentación es excelente. Una extensa carta de vinos. Al café lo acompaña una variedad de masitas y naranjitas glaseadas: un manjar. La atención de los mozos es muy cordial. ¡Para volver!"
    }, 
    {
      "date": "24 Ago 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "violesofi", 
      "text": "Muy lindo el ambiente, cálido. \r\nNo tiene sector no-fumador pero sí un extractor muy bueno. \r\nLos mozos son atentos pero nada fuera de lo común.\r\nDe todas maneras es un poco caro."
    }, 
    {
      "date": "8 Jul 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "cieloambar", 
      "text": "Buenísima la cazuela, abundante y sabrosa.\r\nBuena carta de vinos y postres.\r\nUn poco caro para los servicios que ofrecen."
    }, 
    {
      "date": "24 Feb 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "alp1968", 
      "text": "Excelente atención. Nos sugirieron compartir la cazuela entre dos y fue un gran acierto, gracias a esto pudimos degustar la entrada y el postre."
    }, 
    {
      "date": "21 Sep 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "barracog", 
      "text": "Muy buena opción de cocina y servicio."
    }
  ]
}