{
  "malos": [
    {
      "date": "27 Nov 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Castelabre", 
      "text": "Un desastre! Fui con una amiga que ya había ido y le había gustado mucho. Pedí un medallón de lomo cocido: tardaron exactamente 1 hora y 20 minutos en traerlo y era una suela de zapatos, acompañado con una ensalada de rúcula y tomates cherry que la presento mejor yo que no cocino ni una salchica. Mis amigas habían pedido pasta y se tuvieron que bancar la espera. No vuelvo más."
    }, 
    {
      "date": "14 Abr 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "fedewein", 
      "text": "La bondila eran 3 pedazos durisimos y el pure de batata normal. La corvina estaba bien aunque las papas con que venia dejaban mucho q desear. El servicio pesimo. Me sento el pibe de la entrada y me empezo a atender el porque las mozas no daban abasto. No habia coca light, solo le quedaban 3 cocas normales. Le moza se olvido los tenedores y fue muy lenta debido a q parecia q habia una sola para todas las mesas. Me sentaron en el entrepiso q es un lugar bastante feo. Habia alguien tocando jazz pero la musica estaba demasiado fuerte y junto a las voces de los demas comensales q retumbaban en las paredes debido a la desastroza acustica del lugar se hacia dificil mantener una conversacion con Ana sin tener q elevar la voz. Ah! LAs sillas incomodisimas. No voy a volver nunca."
    }, 
    {
      "date": "21 Dic 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "gabyx", 
      "text": "No me gustó nada el lugar. \r\nNos sentaron al lado de una mesa larguísima de gente que se la pasó toda la noche gritando. \r\nLa comida es mala, ni siquiera tienen un paté decente para la espera, es mayonesa. Los platos son muy pequeños y son de los que se preparan en casa sin mucho esfuerzo, no es lo que uno espera de salir a comer. No lo recomiendo para nada."
    }
  ], 
  "buenos": [
    {
      "date": "10 Nov 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Evy1982", 
      "text": "Excelente ambiente, acompañado por show de jazz. La comida muy rica y la atencion excelente, para recomendar."
    }, 
    {
      "date": "9 Nov 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "vanil", 
      "text": "El lugar es chico pero muy cálido, la música en vivo maravillosa y la comida muy rica. Pedimos ravioles mixtos (que vienen de rúcula y jamón, calabaza y nuez, capresse) y ravioles de salmón con salsa de frutos del mar. El problema viene con el servicio, muy muy lento, incluso éramos 6 personas y cuando pedimos cafe vinieron 4 y a los 10 minutos los otros dos. Por otro lado, en la cuenta vinieron muchos items de más... eso no estuvo bueno."
    }, 
    {
      "date": "12 Oct 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "camilita85", 
      "text": "disfrute mucho la banda y la atencion de los camareros fue muy calida y atenta.\r\nla comida salio en tiempo y forma y cabe recalcar que el punto de la carne fue preciso."
    }, 
    {
      "date": "11 Oct 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Zequiel", 
      "text": "Me pareció un ambiente relajante y apropiado para poder degustar ricos y variados platos acompañados de una excelente carta de vinos.\r\nMuy buena música, una atención atenta y cordial propicia para disfrutar junto a la familia."
    }, 
    {
      "date": "7 Jul 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Teddy", 
      "text": "El ambiente me pareció muy bueno, es un restaurante con muy buena decoración en pleno Palermo. La comida muy buena pero nada del otro mundo. Lo que si deja que desear es el servicio: muy muy muy lento. Algo para aclarar: NO aceptan Ticket restaurante."
    }, 
    {
      "date": "20 Dic 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "saulento", 
      "text": "Coincido con Valeria: servicio pobre y comida de rotisería de barrio. Por ejemplo, sirven con el pan un pote de mayonesa. Eso ya no se usa más\r\nHay mucha competencia buena para trabajar de manera tan pobre."
    }, 
    {
      "date": "29 Oct 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "osquito", 
      "text": "Buen ambiente, servicio deficiente, cocina aceptable.\r\nBuena música y un clima adecuado."
    }, 
    {
      "date": "28 Sep 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Zeus", 
      "text": "Eramos tres y pedimos variado. La atención fue buena, un poco lenta para mi gusto. Excelente el dúo de música y la comida muy rica. Eso sí, no son porciones abundantes. Recomendado, sobre  todo, para ir en pareja. Es más bien un estilo romanticón."
    }, 
    {
      "date": "5 Ago 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Noèlie", 
      "text": "No lo recomiendo.\r\nSi bien el ambiente me pareció cálido y agradable, con jazz en vivo de fondo y luces tenues, el restaurante es muy pequeño, con lo cual uno queda sumamente apiñado junto a otras mesas. Así mismo los precios no se condicen con los platos. La comida es muy poco abundante y la calidad de la misma es regular, nada exuberante."
    }, 
    {
      "date": "28 Mar 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "florg", 
      "text": "La verdad que me decepcionaron. \r\nReservé una noche para festejar mi aniversario con mi pareja y estaba todo bárbaro (salvo que esa noche eramos solo mi novio y yo comiendo porque no entró nadie)pero cuando llego la hora de pagar, (y eso que había cerciorado de preguntar si aceptaban ticket restaurante) me dijeron que sólo al mediodía los aceptaban. \r\nLa verdad es que perdieron un cliente porque quería festejar mi aniversario bien y no tenía un mango en efectivo, me obligaron a pagar como ellos querían porque eramos el único ingreso que tuvieron esa noche."
    }, 
    {
      "date": "11 Feb 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "valeria4", 
      "text": "Atención regular y comida de rotisería de barrio."
    }, 
    {
      "date": "9 Feb 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "hdaniel_ar", 
      "text": "Muy bien ambientado, muy atento el servicio sin ser sofocante. \r\nPlatos muy bien presentados. Recomendable para ir con amigos o alguna \"amiga\"."
    }, 
    {
      "date": "24 Sep 2005", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "romansco1", 
      "text": "La atención es regular, la entrada escasa y la pasta era comprada de cualquier supermercado.\r\nLa música agradable, pero demasiado alta.\r\nNo volvería habiendo tantas opciones mejores en Buenos Aires."
    }
  ], 
  "excelentes": [
    {
      "date": "8 Ago 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "ringo10", 
      "text": "La atencion muy buena y muy para nada improvisadas las recomendaciones del camarero, habia show de jazz de buen nivel y la comidad barbara."
    }, 
    {
      "date": "19 Oct 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Paca", 
      "text": "Riquísima la comida y muy buen servicio. Recomendable."
    }, 
    {
      "date": "18 Ago 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "paito", 
      "text": "Comimos con un grupo de amigas y la verdad que fue muy lindo. El ambiente es muy tranquilo, voy a volver con mi novio. \r\nNos atendieron bien, la comida es riquísima y la verdad la música me sorprendió. \r\nEs en vivo y no hay necesidad de estar atento al show, podés seguir charlando. \r\nEso me gustó. Muy bien ambientado. \r\nSugerido."
    }, 
    {
      "date": "15 Ago 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "ringomkt", 
      "text": "La comida riquísima y el show \r\nsúper agradable. Lo recomiendo."
    }, 
    {
      "date": "12 Ago 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "villalba_sa", 
      "text": "La verdad, muy bueno.\r\nComí con mi pareja y la pasamos muy bien. La música en vivo ambientando la noche me gustó mucho. La relación precio/calidad está muy bien. No me quejo de nada. Saludos."
    }, 
    {
      "date": "9 Feb 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "hdaniel_ar", 
      "text": "Buen ambiente, buena presentación de los platos, servicio muy cortés. \r\nRecomendable para ir con dos o tres amigos o con compañía femenina."
    }, 
    {
      "date": "4 Feb 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "arballo_", 
      "text": "La comida excelente, la atención de primer nivel y el ambiente con la música de jazz en vivo hacen de \"Mamma Zu\" una de las mejores opciones de Palermo Hollywood. \r\nMuy recomendable."
    }, 
    {
      "date": "4 Ene 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "sasan", 
      "text": "Ambiente espectacular, los platos son ideales, los músicos no son precisamente ningunos imporvisados. Todo perfecto, y áltamente recomendable."
    }, 
    {
      "date": "7 Sep 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "guisuarez", 
      "text": "La presentación de los platos es excelente y los mismos son abundantes.  La música es muy agradable."
    }, 
    {
      "date": "20 Ago 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "cbuffagn", 
      "text": "Los sabados hay jazz en vivo. \r\nMuy recomendable."
    }, 
    {
      "date": "7 Jul 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Marao", 
      "text": "La comida es muy buena, tanto las carnes como las pastas. Los platos son abundantes, pero no para compartir. La atención es perfecta. Al entrar la casa invita una copa de aperitivo y una variedad de salsas para el pan. Tiene la carta divida en comida francesa e italiana.\r\nEl ambiente es tranquilo, con música de fondo, salvo los días que tienen música en vivo, que no se puede charlar mucho, porque la música es muy alta.\r\nUn muy buen lugar, altamente recomendable."
    }
  ]
}