{
  "malos": [
    {
      "date": "16 Sep 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "lolegourmet", 
      "text": "La verdad, una decepción. Faltaban varios vinos de la carta. La panera, más que pobre, con dos míseros pancitos. La comida estaba fría, pedí cordero (supuestamente la especialidad) estaba duro y deshabrido, el plato decía \"tomates confitados\" tenía un tomate partido al medio con aceite y orégano al horno. Impresentable. Las papas, las más comunes que se te ocurran. El postre fue lo único que me gustó, unos frutos rojos con helado. La atención, regular. Ambiente agradable. Exageradamente caro para lo que ofrecen. No vuelvo."
    }, 
    {
      "date": "24 Abr 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "fher2805", 
      "text": "La comida es muuuuuy mala, es una lastima, no soy de criticar asi pero... Pedi gigot de cordero, y mi novia rolls de conejo rellenos de muzzarella y otras cosas, cuestion que mi cordero no era gigot, y estaba durisimo, el conejo no era roll y era una simple pechuga, sin nada. Los supuestos tomates confitados era un tomate partido al medio quemado en al plancha, y las papas estaba humedas y sin sabor, ademas todo el plato invadido con un gusto demasiado fuerte a romero. No es recomendable, la carne es dura y de mala calidad, y encima es caro."
    }, 
    {
      "date": "23 Feb 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "luiks", 
      "text": "La comida nada del otro mundo, el servicio si bien fue muy amable fue descoordinado y nunca se sabe que mozo te atiende, muy caro para lo que es, las entradas son muy pobres, y el Sr. encargado de cobrar detras de la barra muy maleducado, AH por cierto la carta de tragos es muy pobre. Para olvidar."
    }, 
    {
      "date": "14 Feb 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "enzi", 
      "text": "Realmente me decepciono. Hacia un tiempo que no iba,y me di cuenta que cayo muchisimo la calidad. La comida era realmente mala...El lomo estaba seco y duro. La masa que lo recubria cruda. A la hora de los postres, y despues de 30 minutos de espera, decidi retirarme. \r\nTendrian que replantearse que es lo que haran de aqui en mas...."
    }, 
    {
      "date": "22 Nov 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "salmon", 
      "text": "Malo muy malo, los fiambres sin sabor  el gigot estaba precocido y seco muy seco, lo pedimos super jugoso y la merluza banaba en caldo y aciete, no es para ir precio calidad muy muy malo, me llama la atencion los comentarios positivos no fue mi experiencia para nada."
    }, 
    {
      "date": "23 Nov 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "carlo", 
      "text": "La tabla patagonica era muy comun (mismas fiambre & quesos que se pueden comprar al vacio en cualquier supermercado) y el ciervo parecía descongelado (igual que el cordero de mi compañero) asi que efecto chicle asegurado! Otra trampa para turistas."
    }
  ], 
  "buenos": [
    {
      "date": "27 Mar 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "marclaro", 
      "text": "fuimos 2 o 3 veces... \r\nEs un lugar muy sencillo y cómodo pero con el confort y el buen gusto que caracteriza los refugios de la patagonia.\r\nLa comida muy rica, los vinos artesanales muy recomendables y la atención excelente.\r\nTiene la ventaja de contar con un pequeño almacén donde se pueden comprar algunos productos típicos que se ofrecen también en la carta, como vinos, aceite de oliva, etc."
    }, 
    {
      "date": "14 Feb 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "jdweb", 
      "text": "Un San Valentin de Terror. De los platos que hay en la carta, faltaban la mitad. De los vinos lo mismo. Una sola mesera para una noche como esa. Por mas que le puso garra (por eso le deje algo de propina), en la cocina no la ayudaban. Las comandas eran realizado al viejo estilo, gritandole al cocinero y escuchando las peleas entre la mesera y la cocina.Lamentable.Mi plato fue cazuela de abadejo, langostinos y mejillones, pero al rato me informan que venia sin abadejo.50 min esperando el plato. Un verdadero desastre. NO lo recomiendo ni para ir a tomar un cafe."
    }, 
    {
      "date": "24 Nov 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "gourdanito", 
      "text": "Un restaurante normal que no descolla. La comida es buena, pero no tiene el grado de sabor y exquisitez, que se logra en otros restaurantes de la especialidad. Los precios no estan en sintonia, siendo un tanto elevados. El servicio es bastante lento, y el ambiente es muy agradable"
    }, 
    {
      "date": "16 Nov 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "catalain", 
      "text": "muy buen ambiente y atención. comida muy buena pero muy elaborada, hay que ir sabiendo que gustan de la comida autóctona del sur: jabalí, ciervo, trucha... los ravioles estaban excelentes, pero la salsa también tiene una impronta patagonia. muy buena opción para probar algo diferente."
    }, 
    {
      "date": "15 Ago 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "cafloto", 
      "text": "La atención muy pobre, los platos tardaron, la entrada escasa, pero gustosos. En un restaurant de esa categoría no puede fallar la atención. Hasta tuvimos que levantarnos para pedir el cambio de platos. Faltante de vinos. Una pena."
    }, 
    {
      "date": "15 Ago 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "PEPINNO", 
      "text": "Es un un lugar para degustar la comida y los sabores patagónicos. La atención de las camareras es muy buena pero no son suficientes cuando el restaurante está funcionando en su capacidad máxima. Los platos se encontraban cocidos en su punto justo pero tardaron más de 20 minutos en llegar a la mesa.Mucho vinos en faltante. Es para volver como comensal y para que el restaurante vuelva a recuperar el servicio que ofrecía."
    }, 
    {
      "date": "9 Ago 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Astarte", 
      "text": "El lugar es lindo y la comida buena. Tal vez la atención no fue todo lo esmerada que podría ser. Pero suele ser normal en los restaurantes de Palermo Hollywood. Un detalle negativo: las gaseosas vienen en latas y al pedir una segunda, trajeron una botellita de vidrio chiquita, como la que venden en los quioscos. El precio por supuesto fue el mismo."
    }, 
    {
      "date": "8 Jul 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "lo_k", 
      "text": "La comida es Buena pero no extraordinaria, lo que tiene de especial es el uso de carnes un tanto atipicas. Todo estuvo sabroso y los appetizers estuvieron muy bien tambien. Nada del otro mundo pero definitivamente vale probar. La atencion fue buena, pero al haber una sola mesera para todo el salon puede llegar a caer en el descuido. Los platos no tardaron mucho en salir. Recomendable para quien quiera probar carnes no tradicionales."
    }, 
    {
      "date": "6 Jun 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "FrodoArg", 
      "text": "Fuimos dos y pagamos mas de 30 pesos por una entrada que ni siquiera tenia ingredientes como para que los dos probemos todo, unas 6 tostaditas con \"lo que se le ocurre al chef en el momento\". De principal Gigot de Cordero Patagónico a la pimienta de jamaica con papas campesinas y tomates semiconfitados que no era nada del otro mundo. Es como un mc donalds de comida patagonica, para el turista y no para alguien que alguna vez comio buena comida patagonica."
    }, 
    {
      "date": "5 Jun 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Ibarlucia", 
      "text": "La comida estuvo bien los precios acordes a los productos pero la carta de vino muy escasa.."
    }, 
    {
      "date": "16 Abr 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "mmayor", 
      "text": "Pães deliciosos no couvert e comida muito saborosa em porções bem adequadas. Serviço atencioso. O ambiente não prima pela beleza, embora não seja feio. O esforço na beleza das mesas e porcelanas não é suficiente. Voltaria pela qualidade superior da comida."
    }, 
    {
      "date": "12 Abr 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "eidief", 
      "text": "pedi el plato de jabali que vi en la guia y definitivamente fue el mejor plato de los cuatro,con salsa de cerveza. los demas pidieron ciervo, cordero y conejo, este ultimo un poco seco. entrada de ahumados, muy rico. pedimos para dos, eramos cuatro. bien la porcion. poco pan pero pedimos y trajeron mas. el postre de chocolate no muy bueno, medio desabrido. atencion correcta. lugar agradable, nada ruidoso. medio caro, pero son platos fuera de lo comun. carta reducida pero bien en tema patagonico. como para ir una vez esta bien."
    }, 
    {
      "date": "23 Feb 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "pabloar", 
      "text": "Buena opcióon para comer otro tipo de carnes en Palermo. La tabla de ahumados para 4 estaba muy bien, con bastante variedad. A pesar de tener un menú con pocos platos, los mismos están bien presentados y son muy sabrosos. El ambiente es agradable aunque un poco ruidoso. Al ser pequeño la atención es muy cordial. Recomendable para ir de vez en cuando."
    }, 
    {
      "date": "8 Nov 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "sgrossmuller", 
      "text": "Es un lugar acogedor, tranquilo hay variedad de carnes yo comi un cordero en su punto, buena entrada, y los postres son sabrosos."
    }, 
    {
      "date": "6 Nov 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "rama23", 
      "text": "Muy lindo lugar, con original ambientación, muy bien puesto. La comida muy buena, todo del sur. muy recomendable para los amantes de la trucha y el cordero patagónico."
    }, 
    {
      "date": "22 Sep 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "julieta555", 
      "text": "Panes saborizados cuidadosamente preparados, se nota que son frescos. El menu -que no es extenso-contiene platos tipicos bien elegidos, pero la comida es de normal a buena. Creo que podrian mejorarla con un toquecito mas `gourmet`. Buena carta acotada de vinos. Lindo ambiente pero deviene ruidoso. La atencion, irregular."
    }, 
    {
      "date": "16 Sep 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Zeus", 
      "text": "Bueno, fui porque tenía descuento y menos mal, porque es muy caro por lo que ofrecen. Tuve la suerte de comer cordero y ciervo en la patagonia y los que ofrecen ellos es rico, solo que lejos de ser como el original sabor. Vale como opcion para probar carnes diferentes. Las porciones son normales."
    }, 
    {
      "date": "11 Ago 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "mmonzo", 
      "text": "La carta está acotada a algunas de las carnes, pescados y/ó pastas rellenas con los productos típicos de la región patagónica cuya elaboración podría mejorarse. \r\nLa bodega está en el sótano que se encuentra bajo la zona principal del restaurant, cuando el salón se completa el ir y venir de las mozas sobre el piso de madera produce una vibración ruidosa muy molesta."
    }, 
    {
      "date": "4 Ago 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "paddyba", 
      "text": "Muy lindo el lugar y muy buena la atencion. Mi plato principal de trucha faltaba gusto y las vegetales estaban blandas. Volvería para las entradas, muy ricas!"
    }, 
    {
      "date": "3 Ago 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "MaguiCba", 
      "text": "La entrada era muy rica, pero muy escasa.  El cordero estaba sabroso pero la textura de la carne era muy mala:  muy venenoso y con demasiada grasa, todo lo cual, le restó mucho al plato.\r\nNo comimos postre, pero de todas maneras el precio está ahí...Debería mejorar la acústica del lugar, ya que estaba lleno y no era agradable el ambiente porque se tornó muy ruidoso."
    }, 
    {
      "date": "21 Jul 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "juliosg25", 
      "text": "Original en la ambientación, muy buena comida y excelente atención. Música suave y ambiente intimista. Una oferta de platos reducida, pero que juega a favor (en este caso, menos significa más). \r\nRealmente para recomendar."
    }, 
    {
      "date": "11 Jul 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "holaalavida44", 
      "text": "Buena opciòn para variar de carnes,bien hechos,pero nada del otro mundo. El plato con cordero fue una buena porciòn. El plato de raviolones fue excasa. Costaba casi lo mismo una porciòn bien elborada de cordero, que mi plato de pastas ¿?.La ambientaciòn es amena y tranqui. Bueno para ir en pareja.Muy poco diligentes las mozas."
    }, 
    {
      "date": "8 Jul 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Diego77", 
      "text": "Fuimos el sábado por la noche con mi esposa y mis padres, previa reserva. Por el lado de la comida el lugar es totalmente recomendable. Entrada, plato principal y postre muy bien presentadós y muy ricos.\r\nEl problema se presentó cuando pedimos la cuenta. En la misma no se leía ninguno de los items que nos estaban cobrando, al pedir el duplicado o algo para poder controlar lo que habían cargado a la mesa, nos trajeron una linterna y una mosa nos iba expicando cada cosa, encima nos habían conbrado 2 bebidas de más. En resúmen un desastre, al margen de que la moza se reía junto con el cajero mirando nuestra mesa.\r\nLo último no se dejen engañar con el tema del estacionamiento, no lo tiene y tampoco lo cubre.\r\nAtención al cliente = cero."
    }, 
    {
      "date": "14 Abr 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Monk", 
      "text": "Algo positivo de este lugar fue que conseguimos lugar un sábado por la noche sin demasiada espera. Sin embargo, creo que es muy caro para lo que ofrecen. La variedad no es muy alta y los platos fueron buenos, pero nada extraordinarios. Sin embargo, los precios me parecieron demasiado altos para lo ofrecido en termino de calidad/variedad de los platos y la ambientación. No volvería."
    }, 
    {
      "date": "17 Mar 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "confa", 
      "text": "Un lugar cálido donde se pueden degustar platos típicos de la Patagonia, en un ambiente relajado. El servicio es muy bueno, la atención es muy buena. Digno de conocerse."
    }, 
    {
      "date": "25 Feb 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "nuil", 
      "text": "Demasiado justa la porcion de carne, yo diría que muy escasa. El cordero esta muy bueno, totalmente recomendable. El salmón muy bueno, aunque tambien demasiado justa la porción. El ambiente muy lindo y agradable incluyendo los sanitarios, algo para destacar ya que no es tan común."
    }, 
    {
      "date": "12 Ene 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "babs", 
      "text": "El cordero fue muy bueno y bien presentado. El postre es sencillo. Si bien las camareras son simpáticas, el servicio es regular e inadecuado en cuanto a la atención de la mesa."
    }, 
    {
      "date": "2 Ene 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "9453", 
      "text": "Los creps de centolla estaban muy buenos, aunque no son los de Piegari. La trucha más que aceptable. Muy buena relación calidad/precio. Vuelvo"
    }, 
    {
      "date": "28 Oct 2006", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "DerKoning", 
      "text": "El lugar está bien ambientado. De entrada pedí mollejitas de cordero que para mi gusto estaban regular, y de plato principal, centolla fueguina que estaba bien lograda. La atención fue pésima y con mala predisposición."
    }, 
    {
      "date": "22 Sep 2006", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "patpan06", 
      "text": "Hicimos reserva para no fumadores y era en el patiecito que a la vista es muy romantico pero apenas te sentabas , de un lado ves todos los elementos de limpieza, del otro todo el ruido del que lava en la cocina, horrible, y a eso hay que sumarle un saumerio fuertisimo que no te deja sentir el perfume de la comida.Los platos muy ricos, justos. Los vinos con buen precio. Las mozas nos apuraban   para que pidieramos y nos fueramos porque habia gente esperando...Si son fumadores seguramente la pasen mejor."
    }, 
    {
      "date": "22 Sep 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "pablopiter", 
      "text": "Buen lugar muy tranquilo, que es lo que busco a la hora de cenar en familia. Lo unico reprochable es la impresicion de la descripcion en la carta con lo que realmente llega a la mesa, pedimos un CONFIT DE CONEJO, le consultamos al mozo                                            \r\ncomo venia y nos dijo que era el cuarto trasero del conejo con pan de campo y vinagreta, lo que realmente vino fue 3 rodajas de pan con queso crema  \r\ncon sabor a conejo la vinagreta nunca estuvo.\r\nPor eso recomiendo asegurarse como vienen preparados los platos porque en la carta parecen manjares y despues aparece otra cosa."
    }, 
    {
      "date": "1 Sep 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Hugo", 
      "text": "La comida y los precios son buenos. No sucede lo mismo con el ambiente, ya que el nivel de ruido hace imposible una conversación. Sugiero alguna aislación acústica."
    }, 
    {
      "date": "22 Jul 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "banshee_007", 
      "text": "Recomiendo el lomo en salsa Malbec. El cordero patagónico no salió tan bueno. \r\nLa creme brulee es rica pero no de las mejores. \r\nEl servicio y la ambientación son excelentes."
    }, 
    {
      "date": "15 Jul 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "jeremotas", 
      "text": "Muy buena atención, muy buena comida. \r\nAsí da gusto salir a comer, aunque tal vez es un poco salado para el bolsillo común."
    }, 
    {
      "date": "13 May 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Wilas77", 
      "text": "La verdad es que no lo conocía y por los comentarios de la gente en Guia Oleo me arriesgué a ir y no me equivoqué: Comimos excelente, nos atendieron muy bien y el lugar es bastante cálido y romántico. Queríamos recordar las cosas ricas que comimos cuando viajamos a la Patagonia y este lugar cumplió muy bien el própósito."
    }, 
    {
      "date": "3 Mar 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "santirso", 
      "text": "Excelente comida y atención, riquísimo el tempura de centolla."
    }, 
    {
      "date": "25 Ago 2005", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "pedrod61", 
      "text": "Comimos un pato excelente, como pocas veces, y un ciervo frio y seco. El lugar es muy lindo, la atención mala, las mozas están sobrepasadas. Postres flojos. Precios razonables por tipo de plato y tamaño. Vinos, muchos faltantes pero igual hay variedad, precios promedios de restaurantes de la zona."
    }
  ], 
  "excelentes": [
    {
      "date": "5 Ene 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "luna", 
      "text": "Una opción tranquila para lo noche de Palermo. Comimos muy bien, con buena música, una atención muy cálida y por 70 pesos cada uno sin el vino."
    }, 
    {
      "date": "3 Jun 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "SofiaC", 
      "text": "La comida excelente, pero el servicio nefasto. Nos pusieron la excusa de que faltaba personal en la cocina, pero de ser así tendrían que habernos avisado al pedir los platos, cosa que no hicieron. Estuvimos esperando más de una hora sin que siquiera nos trajeran una cesta de pan. En la mesa de al lado estaban en la misma situación. No tuvieron la más mínima atención para disculparse. A pesar de lo buena que resultó la comida al final, definitivamente no vamos a volver."
    }, 
    {
      "date": "19 May 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "adro", 
      "text": "re tranqui y luminoso el ambiente,al adopt le gusto porque siempre se queja y esta vez zafamos jeje.agradable lugar,recomiendo la bondiola de jabali,la entrada de \"tapitas\" y el cordero,no tanto las pastas.pasamos un lunes noche re tranqui en una mesa grande a disposicion de todos.esta bueno ir en pareja tambien, y de dia supongo se aprovechara bien la terraza que tiene.el servicio,como en la mayoria de los restos,es lo que mas habria que mejorar en nuestra gastronomia,lo demas,sin envidiarle nada a los mejores restos,este comentario,aprovecho, en general.escasa oferta de variedad de vinos."
    }, 
    {
      "date": "8 Mar 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "serpientemetal", 
      "text": "Celebramos el día de la mujer con el menú que nos sugirieron para ello, nos llevamos un vino de regalo pidiendo un vino patagonico EXCELENTE!! \r\nMuy buena comida en un ambiente acogedor, buena atención. Precios acordes."
    }, 
    {
      "date": "28 Ene 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Javucho", 
      "text": "La verdad el lugar es increibel, la comida excelente, llegue tarde y me atendieron de maravilla, los vinos de la carta estan super elegidos, vinos especiales que uno no toma en todos lados, y los precios son super razonables.-"
    }, 
    {
      "date": "14 Ene 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "luna", 
      "text": "Delicioso como siempre, volvimos a visitar a nuestro restaurante preferido. Un ambiente tranquilo, normal para un lunes aunque con muchos turistas. Los precios se mantienen a pesar de ello, e incluso estan atrasados respecto de la mayoría de los restaurantes. Recomiendo terminar la cena con una porción de marquisse de chocolate o como mis vecinos de mesa, un clásico cheesecake con frutos rojos que se veía supertentador."
    }, 
    {
      "date": "31 Dic 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "amoelsur", 
      "text": "Como me fracasó el intento de cocinar para la cena de año nuevo, llamé a último momento para reservar. Por suerte alguien había cancelado según me explicaron, y logré una mesa para mi familia (eramos 5). Comimos muy bien. El lugar estaba lleno, pero no se notó. El único inconveniente fue que se cortó la luz, y con el calor que hizo esa noche nos quedamos sin aire. Una pena. Volveremos otra noche."
    }, 
    {
      "date": "20 Dic 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Motorrr", 
      "text": "El ambiente es muy lindo y relajado, y por haber ido un dia de semana a la noche (Jueves), era muy traquilo. Comenzamos ordenando los \"appettizers\", que es una combinación de diferentes bocados (todos muy ricos). De plato principal ordené la bondiola de jabalí con salsa de cerveza, puré de batatas y repollo agriducle. La verdad que hace mucho tiempo que no comía un plato tan exquisito!!\r\nUna cosa para destacar (hace mucho que no me pasaba algo similar), es que al leer la carta (aunque con pocos platos), tuve ganas de probar todos los platos. Como no podía decidirme, le pregunte a la mesera cual me recomendaba, y no se equivocó! (eramos 8 personas, y mi plato fue el mejor).\r\nUn lugar para ir en pareja, en familia o con amigos. Muy recomendable!!!"
    }, 
    {
      "date": "14 Oct 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Manolo2882", 
      "text": "Fuimos porque no habia lugar en ningun lado en todo palermo Hollywood y quedé asombrado, la comida muy buena (platos originales y realmente patagonicos), esperamos muy poco y el servicio estuvo bien. Recomendable!"
    }, 
    {
      "date": "10 Oct 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Tortero", 
      "text": "Tiene que mejorar la atencion, tiene poca gente atendiendo, pedidmos postre y tardaron mas de 40 minutos, lo suspendimos, sacando esto el resto fue excelente, comida en su punto justo, entrada genial!! Recomendable 100, ir en horarios no picos y tendran seguramente mejor atencion."
    }, 
    {
      "date": "5 Oct 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "ximeyguille", 
      "text": "Este restaurante nunca nos ha decepcionado. Hemos ido varias veces y la atención y la comida siempre fueron muy buenas. La decoración es sensilla y muy linda, el ambiente es cálido y la música es buena y esta puesta un volumen que te deja conversar."
    }, 
    {
      "date": "28 Sep 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "FlorMayol", 
      "text": "Muy buenos los platos que tienen y los precios acordes.\r\nRecomiendo el lugar."
    }, 
    {
      "date": "19 Sep 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Loquillo73", 
      "text": "Mi esposa y yo encontramos este lugar maravilloso que nos recordó nuestra luna de miel en la Patagonia, por sus platos, y su ambientación me recordó mucho a la casa de mis abuelos, por lo que sentí el lugar como algo entrañable. Por supuesto que vamos a volver pronto."
    }, 
    {
      "date": "1 Sep 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Caro_Vale", 
      "text": "La comida es muy especial: gustos, aromas y colores increíbles. Prometí volver a probar los platos poco comunes.\r\nLa atención, impecable. El lugar muy intimo y acojedor."
    }, 
    {
      "date": "4 Ago 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Nikko1974", 
      "text": "Muy lindo el lugar y muy buena la atencion. Comimos una entrada que no figura en la carta que eran unas patas centolla (solo 2) envueltas en masa fila con muzarella, espinaca y hongos, de principal un cordero patagónico con hinojos confitados, cous cous perfumado con menta y salsa agridulce; riquisimo el cordero. Los postres no eran la gran cosa (solo en precio), el que vale la pena probar es el de bananas y helado de dulce de leche, exquisito."
    }, 
    {
      "date": "14 Jul 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "leeleebee", 
      "text": "La comida estaba exquisita. Ofrecen buenas posibilidades de degustar comida típica patagónica. Los platos, bien presentados y buena elección de guarniciones.El servicio fue excelente. Muy buena onda de la moza.No me gustó mucho la ambientación, que podría ser estéticamente más esmerada. Como el lugar es chico, en muchas mesas uno queda mirando solamente una pared o un rincón. En el momento de mayor afluencia de comensales, el lugar se vuelve ruidoso. Lo recomiendo sobre todo por el nivel de la comida y el servicio."
    }, 
    {
      "date": "14 Jul 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "CecidePalermo", 
      "text": "El cordero estaba excelente, en su punto justo de cocción, tierno y sabroso, y el postre de dulce de leche y bananas resultó una exquisitez. También se destacó el servicio atento, ameno y eficiente de la moza. Vale la pena"
    }, 
    {
      "date": "19 May 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "theuserisonfire", 
      "text": "El lugar muy lindo y la atención muy agradable. Demoraron alrededor de 40 minutos en traer el plato principal y uno de los dos estaba un poco pasado cuando lo pedimos a punto. La comida estaba muy rica pero las porciones eran diminutas y me pareció excesivamente caro: 2 platos principales y 2 gaseosas (no hubo postre) nos valió $90,00"
    }, 
    {
      "date": "31 Mar 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "eponine", 
      "text": "Un lugar que vale la pena recomendar. \r\nFuimos el sábado sin reserva pero por suerte nos pudieron ofrecer una mesa en el patio, que dicho sea de paso estaba excelentemente ambientado.\r\nLa comida es riquísima y lo bueno es que todo estuvo a tiempo, una sincronización perfecta.\r\nEl postre delicioso una mezcla de chocolates blanco y con leche que estaba exquisito!\r\nEs super recomendable, vayan!"
    }, 
    {
      "date": "5 Mar 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Ftarres", 
      "text": "Muy buena la comida y la atención, agradable, el ambiente y porciones razonables. Muy recomendable."
    }, 
    {
      "date": "16 Feb 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Shad", 
      "text": "El lugar es hermoso, tipico caserón de Palermo, reciclado con muy buen gusto. Lo único que no me gustó fue la entrada de Mollejas y Riñones, eran 4 piezas del tamaño de mi dedo gordo. Luego los sorrentinos de cordero y el lenguado estaban exquisitos. La atención fue muy buena también. Había  mas turistas que argentinos. Lugar muy recomendado."
    }, 
    {
      "date": "8 Feb 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "renata2", 
      "text": "Excelente comida. Lo conocí por la Guía Óleo y volveré."
    }, 
    {
      "date": "26 Ene 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "rulopadre", 
      "text": "Muy rico el pesto de tomates secos.\r\nBuen punto de cocción en el cordero.\r\nCarta de vinos acorde con precios normales.\r\nEs para volver."
    }, 
    {
      "date": "25 Ene 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "osquito", 
      "text": "La comida es de excelencia. Ambiente muy bueno, tranquilo y espacioso. Vale la pena. Volveré."
    }, 
    {
      "date": "12 Ene 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "klaug", 
      "text": "La comida es de muy buena calidad, en especial en relación al precio. \r\nLas carnes son a punto. El ambiente es agradable pero las mesas están poco separadas y la acústica es mala. \r\nLa atención es de regular a mala, las mozas retiran los platos sin preguntar si terminaron de comer. Si te golpean no se disculpan. Se le puede dar otra oportunidad."
    }, 
    {
      "date": "31 Dic 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Marcemi", 
      "text": "Cena y show espectaculares. La comida es de otro planeta. Todas esas exquisiteces con sabores ahumados y únicos. De lo mejorcito de Palermo."
    }, 
    {
      "date": "9 Dic 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Campa", 
      "text": "Excelente todo. La atención es inmejorable y la comida espectacular. El cordero es muy recomendable y los precios son acordes al tipo de comida."
    }, 
    {
      "date": "18 Nov 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Karito", 
      "text": "Combinación perfecta: cena exquisita, excelente vino en un ambiente muy confortable y atendidos de maravilla. Mis felicitaciones."
    }, 
    {
      "date": "11 Nov 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "alimfajardo", 
      "text": "Fuimos con mi marido y cenamos bárbaro. El ambiente es muy agradable. Las camareras muy atentas y simpáticas nos recomendaron los platos y nos encantaron. \r\nEl lugar es un hallazgo, de lo mejor de la zona. Volveremos con amigos."
    }, 
    {
      "date": "20 Oct 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "alfa", 
      "text": "Muy buen lugar, bien atendido.\r\nEl vino Dante Robino es muy bueno y trajo una botella de champaña rosada de regalo."
    }, 
    {
      "date": "7 Oct 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "pulpo", 
      "text": "Comida y atención excelentes.\r\nMuy agradable ambiente. Lugar muy recomendable con precios razonables por el tipo de comida."
    }, 
    {
      "date": "12 Sep 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "vonacker", 
      "text": "excelente"
    }, 
    {
      "date": "19 Ago 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "rosco", 
      "text": "Todo excelente."
    }, 
    {
      "date": "24 Jul 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "pandereta", 
      "text": "Muy agradable y tranquilo el lugar, buen ambiente. Muy rica la comida también. Volvería."
    }, 
    {
      "date": "29 Mar 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "luna", 
      "text": "La carta de vinos nos sorprendió, muy completa y a muy buenos precios. Una sola crítica: no tienen valet parking."
    }, 
    {
      "date": "29 Mar 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "sebascerrat", 
      "text": "Me encantó la propuesta del lugar, único en Buenos Aires, donde se puede degustar las delicias del sur. Volveremos."
    }, 
    {
      "date": "15 Nov 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "solys", 
      "text": "Muy bueno el servicio, excelente la comida, los platos que probé, sabrosos y a punto. El patio es muy romántico."
    }, 
    {
      "date": "9 Nov 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "marianh", 
      "text": "Hermoso lugar, muy buena atención y la comida, me trasladó al sur. Los felicito."
    }, 
    {
      "date": "27 Ago 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "dexter", 
      "text": "Comí muy bien, la atención fue muy cordial. Pasamos una noche muy linda."
    }, 
    {
      "date": "23 Ago 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "camilomu", 
      "text": "Muy sabrosa la comida, y un ambiente muy cálido y ameno."
    }, 
    {
      "date": "13 Jun 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "ambengoa", 
      "text": "Excelente ambiente y cordialidad al cliente. Por supuesto, la comida de buena calidad."
    }, 
    {
      "date": "16 Abr 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "nancy9296", 
      "text": "Comer en Buenos Aires cosas de la Patagonia es fantástico.\r\nMuy buen lugar, muy cálido. La carta inigualable, uno no sabe que elegir."
    }
  ]
}