{
  "malos": [
    {
      "date": "14 Oct 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Mercury", 
      "text": "El lugar es agradable pero terriblemente oscuro.\r\nLa atencion pesima, La camarera tardaba horas y no la encontrabamos para hacerles los pedidos aunque eramos la unica mesa ocupada.\r\nLos platos tardaron 50 minutos y los postres media hora.\r\nLa comida insipida, sin gusto, pobre presentacion. los postres un masacote seco e incomible."
    }, 
    {
      "date": "21 Dic 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "fergon", 
      "text": "Realmente me lleve una gran desilucion con este lugar. El ambientes es relativamente malo, pero el servicio es pesimo y la calidad del sushi muy mala."
    }, 
    {
      "date": "19 Nov 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "CatitaGi", 
      "text": "El sushi fue de muy mala calidad, de presentación buena pero mal sabor y muy pequeño el tamaño de las piezas. Poca variedad en el combinado. Ergo, los platos de la mesa de al lado se veían realmente muy apetitosos, por lo que concluyo que debió tratarse de una mala elección del menú hecha por mi. \r\nTendré qu volver e intentar con otro plato."
    }, 
    {
      "date": "16 Nov 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "marianasp21", 
      "text": "yo pedí el plato de cerdo, pero en mi plato, solo hueso y grasa. el pure de batatas tenia gusto a nada, y asi fue con todos los platos de mis amigos. el pollo marroqui nada más fue que pechuga con pure, sin nada especial. y el ojo de bife que pedimos bien jugoso, vino totalmente cocido, casi tostado."
    }, 
    {
      "date": "30 Sep 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "magnolia", 
      "text": "pesima atencion, comida fria, mala onda"
    }, 
    {
      "date": "16 Jul 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "Valyw", 
      "text": "Triste, la opción light es lo que nos atrajo, ningún plato está realmente logrado, demasiado pequeñas las porciones para el precio que se cobra, los postres pésimos, jamás comí una gelatina tan mala, la comida dietética puede estar más lograda, el lugar es muy bonito y la atención es muy buena."
    }
  ], 
  "buenos": [
    {
      "date": "25 Ene 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Vilo", 
      "text": "Realmente es un muy lindo lugar y con un deck al aire libre.\r\nYo pedí sushi libre (diría que bueno y un poco más) y mi señora pidió un salmón con chutney de peras y un puré de broccoli, plato que a ella le gustó.\r\nLa atención de la moza fue muy buena y cordial.\r\nVamos a volver."
    }, 
    {
      "date": "16 Ene 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Golosita", 
      "text": "Me encantó poder ir a un restaurante que tenga la dieta de Ravenna y otros platos como el sushi libre para quienes no están a dieta. Ojalá hubiera más lugares como este y una sucursal en Zona Norte me vendría bien. Estaba todo muy bien."
    }, 
    {
      "date": "13 Ene 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "hernanruiz", 
      "text": "No tenian muchas ganas de atender otra cosa que no sea sushi...porque pedimos algo de pollo y tardaron facil 60 minutos...no nos trajeron ni pan ni nada...... no lo recomiendo para ir en pareja...quizas si para ir con amigos y comer tablas de sushi."
    }, 
    {
      "date": "10 Ene 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "marudeapicia", 
      "text": "Es la tercer vez que vamos a Capitana, y siempre mantiene el nivel.\r\nEs cierto que el sushi parecio un tanto mas pequeño que hace unos meses atras, pero tal vez sea por el cambio de sushiman.\r\nExcelente el detalle de la mesera, que al escuchar que una de las personas de la mesa pedia que le enseñemos como usar los palitos, le trajo uno armado para que practique.\r\nEs un buen lugar."
    }, 
    {
      "date": "13 Dic 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "dibujitus", 
      "text": "El lugar esta muy lindo tanto la parte del patio como el patio cubierto es muy lindo para ir con amigos, el lugar adentro tambien muy romantico, la comida excelente, y el trato de los camareros es muy bueno, estuvo excelente el sushi exquisito, las porciones de los otros platos pequeña"
    }, 
    {
      "date": "24 Oct 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "fgbracht", 
      "text": "Me gustó el lugar, la ambientación está muy buena (lo único, un poco oscuro), la verdad comimos muy bien...(se espera un poco, pero se justifica, hacen todo en el momento...y como dicen “el que sabe comer, sabe esperar”)...y buena carta de vino...ahhh, buenos precios...estaré volviendo..."
    }, 
    {
      "date": "11 Dic 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "poldidac", 
      "text": "El local tiene un ambiente y un servicio realmente agradable, espacioso y sin humos ni olores, la atención es correcta y rápida.  \r\nLa comida es muy buena y abundante, los postres japoneses para quien les guste y para compartir, la tarta de queso realmente buena. seguramente repetiremos"
    }, 
    {
      "date": "10 Nov 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Panito", 
      "text": "Un muy buen lugar en cuanto al ambiente. Si bien cuando llegamos no había mucha gente, se fue llenando con el correr de la noche, y seguía siendo silencioso. El sushi de muy buena calidad, y la atención sobresaliente. Muy bien el detalle en la carta de menúes \"Light\", en donde cada plato trae cuántas Calorías tiene. Recomendable 100."
    }, 
    {
      "date": "28 Sep 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "kowalm", 
      "text": "Si bien el sushi no estaba mal, los platos que pidieron los demás comensales (lomo y salmón), estaban definitivamente mas ricos.\r\nRecibimos una pésima atención por parte de nuestro mozo, quizás por haber llegado cerca de la hora de cierre. Le pedimos si era tan amable de bajar un poco el aire acondicionado, ya que realmente hacia frio dentro, y nos contestó de muy mala manera.\r\nEl lugar es agradable, íntimo, bien decorado aunque quizás un poco exagerado. La carta es limitada pero tiene cierta variedad, la de vinos está bien.\r\nSi la intención es comer sushi, no es una mala opción aunque recomendaría otros lugares."
    }, 
    {
      "date": "1 Ago 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "mip72", 
      "text": "Eramos 5 amigas las cuales tres almozaron el menu ejecutivo entre $15 y $20, como le dicen, con una pequeña entrada o un caldo de calabaza que es exquisito, un plato principal a eleccion entre las opciones del dia, y postre o cafe con una gaseosa incluida, muy buena la opcion, y aparte las otras dos almorzamos dos opciones Light, muy buenas, pequeñas pero no olvidemos que estan dentro de las calorias que uno tiene que consumir sin pasarse por estar en dieta. Muy buena la atencion. Para ir y estar tranquilos ya que el ambiente tiene buena musica y la camarera es muy tranquila y atenta a los tiempos. Obvio que volveré."
    }, 
    {
      "date": "1 Jun 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "gust75", 
      "text": "Muy buena la comida. El lugar nada del otro mundo pero está bueno. La relación precio-calidad es buena.\r\nLo unico que hay mucho tiempo de espera SIEMPRE, salvo que vayas a las 20hs."
    }, 
    {
      "date": "25 May 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "jjg008", 
      "text": "Los platos de comida son Regulares. Uno, los ravioles de centolla, eran muy malos, y los otros tres, eran buenos. La pechuga rellena y el risotto eran los mejores. Los postres eran muy flojos. Unos espumos dietéticos feos. Podrían ser espumones dietéticos ricos. La atención es buena y el ambiente cálido. El precio nos pareció un poquito excesivo. Si querés seguir la dieta de Ravenna al pie de la letra está muy bueno pero tené cuidado con los platos que elijas."
    }, 
    {
      "date": "23 Ene 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Ojitos", 
      "text": "Ambiente cálido, con un buen servicio y platos abundantes. \r\nAmplia variedad de propuestas."
    }, 
    {
      "date": "20 Ene 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Fernandita", 
      "text": "La ambientación es buena. Si uno quiere ir en pareja el lugar es ideal, ya que está ambientado con velas y una iluminación tenue, pero buena.\r\nNos sentimos bien atendidos. En cuanto a la comida, comenzamos con unas bruschetas(por ser una entrada era bastante abundante para dos)que estaban bien. El plato principal fueron unos ñoquis de rúcula con salsa de morrones y alcaparras, estaban muy ricos y cenamos bien. No volvería ya que habiendo tanta oferta y variedad, no me dejó nada sobresaliente como para querer regresar."
    }, 
    {
      "date": "27 Nov 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Dr_Garchiolli", 
      "text": "A ver, fuimos cuatro amigos hombres. Dos de ellos, bajo dieta de Ravenna, o sea, tenían muchas expectativas. Pero, la comida buena no funciona ahí: el wok estaba muy salado y feo, el resto cumplió. La atención es regular. Un solo mozo tiene idea, el resto parecen lunáticos, lejos de la nave nodriza. El precio esta cerca de ser caro. Pueden mejorar, la idea es muy buena."
    }, 
    {
      "date": "25 Nov 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "melquiades", 
      "text": "El servicio y la ambientación, impecables. De regulares para abajo los tragos."
    }, 
    {
      "date": "15 Jul 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Diegoramos", 
      "text": "Bonito sitio, buena atención, buena comida (el rissoto algo pasado para mi gusto y debería haber llegado más caliente a la mesa). \r\nVino por copa de muy buena calidad y generosa.\r\nLigeramente altos los precios. Muy acogedor en general."
    }, 
    {
      "date": "3 Feb 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "GAM", 
      "text": "No me gustaron varios detalles: el pan estaba frío y eran dos miñones de panadería, la carta de vino y postres era muy pobre y había cosas de la carta que no tenían disponibles."
    }, 
    {
      "date": "28 Ene 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "malecao", 
      "text": "Excelente atención, aunque por ir cerca de la una de la mañana no tenían el vino que pedi, ni gambas, ni papas. \r\nEl lugar es muy cómodo, especialmente los livings. La comida es muy buena."
    }, 
    {
      "date": "18 Dic 2005", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Wendy", 
      "text": "Muy ricos los ravioles. Deplorable la atención de la empleada, demasiado rústica y confianzuda. \r\nNo había nadie... los dueños y nosotros. Las posibilidades de postres, no atraían."
    }, 
    {
      "date": "14 Sep 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "zaltzber", 
      "text": "Muy cálido y confortable, parece que estás en tu propia casa de lo cómodo que te hacen sentir."
    }
  ], 
  "excelentes": [
    {
      "date": "4 Dic 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "MIKU", 
      "text": "Fui con mi marido, hicimos la reserva con anterioridad, por lo que nos dieron un muy lindo lugar, con velas y musica suave, ideal para ir en pareja!!\r\nLa atencion fue muy buena desde que entramos hasta que nos retiramos. Los tiempos fueron justos entre platos, a una temperatura ideal y muy deliciosos. El vino tambien estaba a una temperatira adecuada. \r\nLo unico que detallamos era el calor que hacia dentro del local, quizas por encontrarnos en un entre piso.\r\nDe todas formas volveriamos!!!\r\nLo recomendamos 100%"
    }, 
    {
      "date": "22 Oct 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "de_gira", 
      "text": "Cálido lugar, totalmente remodelado de la última vez que había ido a ppios. de 2007. Muy piola el cambio de look del deck y la música (en cuanto a ambiente).\r\n\r\nComí pechuga rellena (excelente) y mi esposa comió risotto de langostinos que estaba muy bueno también.\r\nEl viernes pasado pedimos delivery de sushi para un evento, me lo había recomendado un compañero del trabajo y la verdad que tiene promos muy accesibles para el nivel del sushi. Recomiendo."
    }, 
    {
      "date": "22 Oct 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "MCeciliaG", 
      "text": "Fui a cenar sushi con 8 amigos de buceo, pedimos dos tablas de 50 piezas cada una, bien variaditas para probar de todo. Recomiendo las piezas de salmón y langostinos (especialmente los rebozados), excelente calidad comparado con otros lugares más publicitados que dejan bastante que desear.\r\nNos gustó el sushi deck al aire libre (buena opción si fumás además). Está copado ver al sushiman preparando cada pieza de tu tabla en el momento, vale la espera.\r\nPara mi gusto muy tenue la luz en el salón, para mejorar. Muy buen chill out, buen vino, servicio, precio acorde y promos interesantes.\r\nCeci"
    }, 
    {
      "date": "3 Ene 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "lana24", 
      "text": "El postre no es bueno, al menos no la espuma (que no era tal) que nos tocó en suerte. El mozo nos atendió bien hasta que tuvo que atender a más de una mesa. El precio no es de los más baratos pero tampoco de los más caros. Tendrían que ofrecer vasos de agua con hielo para poder ahorrar el excesivo valor de la bebida."
    }, 
    {
      "date": "1 Dic 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "verirun", 
      "text": "Recomiendo el lugar. Muy buen ambiente para pasar una noche agradable. El sushi excelente. Las personas que me acompañaron pidieron platos de la carta, los cuales eran abuendantes y quedaron muy conformes con la variedad y calidad. Buena mùsica y excelente atenciòn."
    }, 
    {
      "date": "10 Nov 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "marudeapicia", 
      "text": "El lugar es muy calido, y puede estar completo, pero aun asi, continua teniendo un clima intimo. Bien el sushi, bien los postres. Recomendable. lastima los baños..demasiado chicos y faltos del glamour que tiene el resto del lugar, pero no opaca la visita."
    }, 
    {
      "date": "2 Ago 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "SirLuis", 
      "text": "Es la segunda vez que voy a Capitana. Ya había ido una vez con mi mujer hace varios meses, la verdad que esta vez nos sorprendió mucho el nuevo estilo del lugar (básicamente remodelaron todo) y la variedad de platos que proponen, incluyendo la opción de Sushi (hecho en vivo por una sushi woman) y menúes bajas calorías.\r\nYo cené “triplex de lomo” (tres capas de lomo, con muzzarela, tomate y algo más en el medio, acompañado con batatas); y mi mujer comió el  risotto de langostinos, ambos muy buenos; nos gustó que no escatimen en la porción. \r\nAcompañamos con un vino Uxmal Cabernet-Malbec, después comimos postre; recomiendo la “escalera Capitana”, deliciosa.\r\nSi bien no es una propuesta para salida super gasolera, la comida es exquisita, hay variedad de platos, el ambiente es super cálido, el estilo de la música (acid jazz/chill out) acompaña muy bien, y la atención es muy cordial. En suma, se  hace valer cada centavo disfrutando de una buena salida. Es ideal para ir de a dos o con parejas amigas. En resumen, lo recomiendo, vuelvo seguro."
    }, 
    {
      "date": "9 Ene 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Enriqueh", 
      "text": "El ambiente y la atención es realmente fuera de lo común.\r\nEn ningún lugar me sentí tan comodo como aquí. Uno se siente como en su casa.\r\nParticipé de un evento privado para sesenta personas y el comentario general fue unánime: la fiesta más cálida y divertida que hemos tenido en muchos años."
    }, 
    {
      "date": "21 Oct 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "TRL21", 
      "text": "El menú es exquisito: los platos light son excelentes (wok de vegetales y ravioles de calabaza y ricota). La atención es muy cordial. Lo recomiendo."
    }, 
    {
      "date": "18 Sep 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Coca", 
      "text": "Fuimos a cenar buscando un espacio en el cual pudieramos comer comida saludable y gourmet. Nos sorprendió la buena atención y no nos defraudó la comida que, pese a ser light una parte del menú, cumple siendo gourmet, bien presentada y bien preparada."
    }, 
    {
      "date": "1 Jul 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "lu2006", 
      "text": "Excelente comida a muy buen precio en un lugar agradable. \r\nEl servicio es lento pero los mozos amables. Lo recomiendo."
    }, 
    {
      "date": "8 Jun 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "rolita", 
      "text": "Muy bueno el lugar. Y la idea de hacer comidas light según la dieta del Doctor Máximo Ravenna.\r\nFelicito por la atención y muy buena comida."
    }, 
    {
      "date": "3 Jun 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Susylyn", 
      "text": "El lugar es excelente, la comida igual. El precio adecuado y hasta económico por tratarse de Palermo."
    }, 
    {
      "date": "25 Mar 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "anahe", 
      "text": "Buen ambiente, las pocas mesas aseguran un lugar tranquilo, sin ruido, apto para compartir con las amistades. \"La capitana\" atiende muy bien y orienta hacia el pedido."
    }, 
    {
      "date": "27 Oct 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "mariades", 
      "text": "Es un excelente restaurante ideal para seguir con la dieta y poder comer con gente que no se tenga que cuidar."
    }, 
    {
      "date": "27 Sep 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "cnpellon", 
      "text": "Muy buena la atención, muy cálido el ambiente."
    }, 
    {
      "date": "24 Jul 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "esabocae", 
      "text": "Se trata de un lugar cálido, ambientado en un clima acogedor, mezcla de living con salón comedor, para visitarlo de día o de noche. Y además, con una atención dedicada a complacer a su clientela."
    }, 
    {
      "date": "19 Jul 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "mariakel", 
      "text": "me encanto el lugar. Muy buena atención, y excelente comida."
    }
  ]
}