{
  "malos": [
    {
      "date": "1 Abr 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "mar471", 
      "text": "Nunca comí una pizza tan fea.  La masa sumamente esponjosa, parecía una prepizza.  El queso muy poco y para completar lo miserable las aceitunas cortadas a lo largo por la mitad, pequeñas y pocas.  El flan estaba bien pero el dulce de leche era de muy mala calidad."
    }, 
    {
      "date": "15 Ene 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "rhr955", 
      "text": "Una pizza recocida, con una lámina inperceptible de muzza. Calidad amateur. Inexplicablemente esta mediocre pizzería fue incluida en un reciente libro entre las pizzerías notables de la ciudad."
    }
  ], 
  "buenos": [
    {
      "date": "4 Jun 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "rubenad", 
      "text": "De las mejores pizzas de la ciudad, Recomiendo la Calabresa y la de Provolone!"
    }, 
    {
      "date": "28 Dic 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "victortraverso", 
      "text": "Hoy pedimos por delivery, fue puntual en el horario con lo que son estas fechas. La fugazzeta es lo mejor que tiene y lo que recomiendo. La napolitana y la de muzarella no tanto, están bien pero no destacan."
    }, 
    {
      "date": "12 May 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "stagnaro", 
      "text": "pizzaria de las de antes. La pizza es grande, al viejo estilo y rica. La atencion regularona y el ambiente... como las viejas pizzarias de barrio. Fuimos con un cupon y salimos satisfechos. Muy rico el flan."
    }, 
    {
      "date": "30 Ene 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "soyelmono", 
      "text": "La masa buena y crocante pero muy escasa de mozzarella. El ambiente simple, chico y cómodo. El flan muy rico. Te cobran $8 el servicio de mesa, lo cual es muy caro por el nivel del lugar."
    }, 
    {
      "date": "27 Ene 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Silpol", 
      "text": "La pizza medio pelo, una mas del monton... no tiene nada de especial, tampoco es mala... \r\nEl servicio de mesa $8 nos parecio demasiado para el lugar.\r\nSeguramente no vuelva, teniendo en Buenos Aires tantas pizzerias tan buenas."
    }, 
    {
      "date": "11 Jul 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "mayfair", 
      "text": "Buena relación precio calidad, atención esmerada y local bien ambientado. Estan mas preparados para delivery que para atención en el local. Si se ocupan todas las mesas se quedan sin vajilla.\r\ntampoco tienen variedad de bebidas. Pero la pizza es muy buena, volveremos"
    }, 
    {
      "date": "15 Ene 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "darisbo", 
      "text": "Fainá rebueno.  Las empanadas también.  Las pizzas son normales, buenas pero ni tanto.  Pero el lugar me encanta, el ambiente.  Muy buena ubicación y buen servicio."
    }, 
    {
      "date": "4 Oct 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "AMESA", 
      "text": "Conozco este sitio desde hace más de quince años. Pizzeria de barrio con calidad uniforme y con los dueños siempre al frente del establecimiento. Si está por los lados de San Telmo y desea una porción de faina y una buena pizza no deje de visitarlo, acompañados de una cerveza o una copa de vino de la casa. No saldrá defraudado!"
    }, 
    {
      "date": "1 Sep 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "miamia", 
      "text": "Muy buena pizzería de barrio. La atención es muy cordial y la comida riquísima. Recomiendo la empanada gallega."
    }, 
    {
      "date": "10 Ago 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "nnss", 
      "text": "El trato es muy cordial y la comida es abundante, sabrosa y con buena presentación."
    }, 
    {
      "date": "2 Jul 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "GUSTY", 
      "text": "Pizza muy rica aunque algo grasosa. es pizza al molde. tambien muy ricas las empanadas"
    }
  ], 
  "excelentes": [
    {
      "date": "19 May 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "lucianobazzola", 
      "text": "Una gran lugar, la atención precisa y amable, la comida no tardó en llegar y estaba rica. El postre estaba muy bueno (Flan mixto). La verdad que fui sin muchas expectativas y me sorprendió gratamente. Tiene una gran relación precio calidad. El único punto en contra es que el baño parecía un toque sucio."
    }, 
    {
      "date": "13 Jul 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "walquiria", 
      "text": "Excelente pizza, chica grande y por porciones, muy buen precio en un ambiente sencillo pero muy prolijo. Hace tiempo que no lo votan merecen muchas calificaciones!!!"
    }, 
    {
      "date": "9 Nov 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "munchie", 
      "text": "Fantástico. excelente pizza. Altamente recomendable."
    }
  ]
}