{
  "buenos": [
    {
      "date": "12 Oct 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Lu22", 
      "text": "Fui a almorzar, no nos ofrecieron la carta, había solo 3 platos pero el que probé (pasta) estaba muy rico aunque algo escaso. El ambiente excelente, con música que te deja conversar sin gritar. Servicio rápido y amable, había poca gente. Pasta + naranjada natural $31. Volvería."
    }, 
    {
      "date": "26 Ago 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Jotabe", 
      "text": "Es un lugar sencillo con una carta corta pero interesante. Los precios son accesibles y la atención muy buena."
    }, 
    {
      "date": "2 Sep 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "FEDEyKARI", 
      "text": "un lindo ambiente, con exposiciones, películas y obras de teatro, la comida con buenas intenciones, rica, normal. El lugar es un buen complemento para esperar un evento o una obra de teatro tomando algo... el precio es razonable pero la atención es bastante desprolija o por momentos inexistente... Buena música, excelente limonada, buena carta de tés."
    }, 
    {
      "date": "8 Jul 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "kariyory", 
      "text": "Un ambiente descontracturado, atención amable, a veces suele ser un poco lenta. Platos bien preparados y sabrosos. La carta no es muy variada, pero ofrece opciones con carne vacuna, pollo, pastas, y algún plato vegetariano. A tener en cuenta: según la hora, pueden faltar algunos platos y/o postres mencionados en el menú. Buena carta de tés. También puede ser una opción para ir simplemente a tomar algo."
    }, 
    {
      "date": "23 Sep 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "cocoloco", 
      "text": "Buena comida sin ser gourmet. El ambiente es muy agradable y la atención esmerada."
    }, 
    {
      "date": "8 Ago 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "gallegol", 
      "text": "No es el mejor lugar del mundo para comer, pero es buena alternativa si vas al teatro, el lugar tiene su onda y la comida es aceptable, flojo el servicio."
    }, 
    {
      "date": "28 Feb 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "CecidePalermo", 
      "text": "En mi segunda visita confirmé mi opinión anterior: no es para andar con demasiadas exigencias pero se come bien a precio muy razonable y es una buena opción en la zona para ir tarde, a la salida de un espectáculo. Buen complemento con ambiente bohemio y cool para las salas de cine y teatro del lugar en donde se puede ver propuestas off muy interesantes."
    }, 
    {
      "date": "4 Oct 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Sofijaime", 
      "text": "Buena opción para cuando se va a algún espectácyulo en el lugar, comiendo comida sencilla pero bien elaborada y a precio razonable antes o después de la obra. La atención es correcta y el ambiente es el de gente que come entre gente que hace cola para entrar a las funciones pero todo con la misma onda del lugar. Desaconsejable para ir solo a comer ya que se puede encontar mejor comida, atención o ambiente en un restaurant."
    }, 
    {
      "date": "20 Feb 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Francin", 
      "text": "Algo distinto, la deco es original, aunque le falta... La comida es buena hasta ahi. La atención deberia ser mejor. Mala relación precio calidad."
    }, 
    {
      "date": "20 Nov 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "GosPierre", 
      "text": "La comida es aceptable, los jugos y tragos son muy ricos. Lo que importa es que el ambiente es inmejorable, cálido, cómodo y la música es muy buena. Recomiendo el mojito."
    }, 
    {
      "date": "10 Nov 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "adro", 
      "text": "Equilibrado, lugar medio under al lado de un muy buen teatro, ideal para antes o despues de una obra de teatro. Buenos tragos, ambiente y calidez. No se destaca como restaurante sino mas bien after hour."
    }, 
    {
      "date": "26 Ago 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Her_Majesty", 
      "text": "Los cuadros y la deambulación de actores invitan a vivir un momento bohemio, dejando de lado la sencillez del mobiliario. El servicio está lleno de buenas intenciones, pero se queda ahí. Falta profesionalismo. La comida es buena y abundante, sin ser una excentricidad gourmet, se puede optar por el plato del día y sorprenderse gratamente. Interesante carta sin carnes rojas, variedad de vinos y tes. Correcta relación precio/calidad. Vale la pena darse una vuelta."
    }, 
    {
      "date": "12 Abr 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "willytuner", 
      "text": "El lugar es muy bueno. Tambien se puede disfrutar de un ambiente bohemio muy interesante. Lo recomiendo."
    }, 
    {
      "date": "3 Feb 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "BarbieDelfino", 
      "text": "Es un muy lindo lugar para comer algo rapido, tomar una copa de vino y quizas esperar, haciendo lobby, para ver una de las obras de teatro (si esta no es la salida, quizas pueda incomodar un poco el movimiento de los espectadores que hacen fila, entran y salen de las salas en los horarios \"pico\"). El espacio tiene onda y es calido. Hay muestras de pintura y existen detalles bonitos como por ejemplo la vajilla artesanal. La atención es normal, correcta... y la comida es rica (interesantes opciones de comida natural, \"sana\" o vegetariana) aunque años atras era un poquito mejor."
    }, 
    {
      "date": "9 Dic 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "CecidePalermo", 
      "text": "Un lugar con onda y buena comida, sin ser una opción muy gourmet."
    }, 
    {
      "date": "1 Sep 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Sacchi", 
      "text": "Espacio interesante con personalidad. La informalidad permite una estadía muy cómoda. Buena ambientación."
    }, 
    {
      "date": "5 Jul 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "chocha", 
      "text": "El lugar es lindo, muy intelectual. \r\nLa comida no está muy buena y es poco abundante."
    }, 
    {
      "date": "3 Jul 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Prisila", 
      "text": "La comida no está muy buena, pero el lugar es lindo."
    }, 
    {
      "date": "1 Jul 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "nuevasmovidas", 
      "text": "Lindo lugar, con onda lounge, buen ambiente y gente cool. El servicio es rápido y el precio justo. Recomendable."
    }, 
    {
      "date": "17 Jun 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "El_Topo", 
      "text": "Muy buen ambiente y excelentes precios, es un buen lugar para tener en cuenta."
    }, 
    {
      "date": "15 Mar 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "iperrone", 
      "text": "Una opción con onda, buena idea la limonada."
    }
  ], 
  "excelentes": [
    {
      "date": "2 Feb 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "ileana", 
      "text": "El lugar es muy lindo y la comida está bárbara. Además, el servicio nos pareció muy bueno. Y todo por un precio más que razonable. \r\nMuy recomendable."
    }
  ]
}