{
  "malos": [
    {
      "date": "18 Ago 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "elgranwilly", 
      "text": "El lugar no tiene ningun encanto , el cordero pasado de coccion , pedimos una milanesa y nos pareció dura. No volvemos."
    }, 
    {
      "date": "6 Jul 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "loopinga", 
      "text": "El famoso cordero de seis horas (una menos que el de Mallmann) es un fiasco, sabor agrio y a vino. Las empanadas (aqui llamadas \"repulgues\") son de regulares para abajo y los postres, de nombres larguísimos, desilusionan al primer bocado. La carta de vinos con un 400% de recargo sobre precio de góndola. En fin, no hay nada que justifique comer aquí. La atención es buena, pero no alcanza. No vuelvo."
    }, 
    {
      "date": "23 Jun 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "ElCriticonSano", 
      "text": "Pedimos cosas sencillas de entrada para hacer hincapié en el plato principal, y es lo único que nos salvó. El plato principal tardó más de 1 hora en llegar y estaba frío, no concordaba con la descripción de la carta, fue y volvió a la cocina para quedar igual. Gracias por todo. Adiós!"
    }, 
    {
      "date": "22 Jun 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "arnaki2012", 
      "text": "Decididamente caro. Cena para dos, sin cupones de descuento, $ 400.-\r\nCarta de vinos con precios de estratósfera.\r\nSu plato principal, cordero al vino, se redujo a tres costillas x plato. Muchas zanahorias en baston.Todo seco y recocido. El cafe lo unico recatable. El servicio pésimo. No volveré. Mala experiencia."
    }, 
    {
      "date": "7 Sep 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "juanitua", 
      "text": "Fuimos por los comentarios positivos y fue una completa desilusión. Lo único rescatable fue la degustación de empanadas, pero el mozo nos dijo que eran horneadas y eran fritas. El arroz a la valenciana estaba lleno de trozos de grasa de panceta, y lo peor fue el \"lomazo argentino\", totalmente recocido, cuando lo habíamos pedido a punto. Para colmo la salsa que lo acompañaba era sumamente ácida, avinagrada, tapa el sabor de la carne y de las verduras. para completar, nos dijeron que había un 10% de descuetno por pago en efectivo, que nunca realizaron."
    }, 
    {
      "date": "14 Jun 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "lilgun", 
      "text": "Ambas carnes salieron sobre-cocidas y secas (prácticamente incomestible). El risotto no esta hecho con arroz especial y tiene poco sabor. Fui para comer a medio día sobre las tres de la tarde y la atención fue muy amable (me ofrecieron cambiar de plato), pero la comida dejo mucho que desear. Eso si, en otra ocasión me pedí el cordero y estaba riquísimo (y me parece que es el único plato que realmente vale la pena)."
    }, 
    {
      "date": "31 Mar 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "saracino", 
      "text": "Quisimos probarlo porque es muy conocido. Las descripciones del menu parecen un festival de sabores argentinos fusionados con la innovacion europea. Pero la realidad es: Plato 1: los cappelletti de humita no tenían gusto a nada, el estofado de cordero era roast beef. Plato 2: el pacú era pequeño, la salsa de naranja no tenía gusto y estaba espesada con maicena, las “verduras” eran zanahoria, zapallo y ají verde cortados en lonjas y llenos de aceite. El huevo quimbo era una torreja llena de almíbar con alcohol. Tomamos dos aguas y una copa de vino. Pagamos $200. ¡Un bluff!"
    }, 
    {
      "date": "12 Nov 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "felixneuquen", 
      "text": "un Desastre! la trucha sin sabor, como congelada, con pure de papa!! (el pure cheff era mejor), y granos de pimienta por toda la trucha!! Compartimos la entrada, compartimos el postre, y costo 130pe cada uno, Indignados de un lugar tan palermitano y cero preocupacion por la comida. Y mas cuando vemos que en la puerta tenia pegada un Premio GUIA OLEO al mas votado 2010."
    }, 
    {
      "date": "20 Mar 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "didi23", 
      "text": "llegamos tarde, previa reserva. la mesa no estaba preparada, daba igual. la parrilla es a gas. no tenían opciones. sólo un pequeñísmo bife de chorizo con papas a la criolla y rúcula de unos días. El brownie: común. el lugar es lindo y fuimos bien atendidos. las empanadas de degustación son para gnomos. ante tamaño escenario, el mozo hizo todo lo que pudo por complacernos (y bien)hummm !!!! no vuelvo."
    }, 
    {
      "date": "17 Jul 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Diegowsr", 
      "text": "Quizás no elegimos bien los platos, que quieren ser originales, pero eran muy malos los zapallitos rellenos (con ricota que parecia rancia) y el higado (durísimo). El dorado a la plancha bastante bueno. Zafa bastante con las empanadas de entrada, muy buenas aunque no abundantes. La atención y la ambientación solo buena."
    }, 
    {
      "date": "18 Abr 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Verin", 
      "text": "Como definirían la comida de un lugar, si en la ensalda encuentran pulgones vivos y muertos, además de una babosa viva.\r\nPedimos hablar con la Chef, quien nunca dio la cara.\r\nOfrecieron solamente cobrarnos las bebidas.\r\nSeñores/as de El Federal esto es inadmisible."
    }, 
    {
      "date": "10 Nov 2004", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "doslaber", 
      "text": "mal atendido, comida fría, un desastre"
    }
  ], 
  "buenos": [
    {
      "date": "12 Sep 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Fausto", 
      "text": "Fui a almorzar con un amigo con algo de expectativa por las buenas criticas, pedimos platos del menu, los precios eran correctos aunque diferenciales pagando con tarjeta. La comida estuvo correcta, pero nada del otro mundo. El pescado estaba algo seco, el risotto que pidio mi amigo parecia estar en mejor forma. El servicio poco profesional y sin flexibilidad al momento de trocar postre por cafes. El ambiente es agradable a la vista pero mucho olor a comida que se queda en la ropa. No volvere."
    }, 
    {
      "date": "4 Sep 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "InoFac", 
      "text": "un clásico que se mantiene intacto! muy buenas las empanadas y el cordero! muy lindo lugar con una atención simpática"
    }, 
    {
      "date": "25 Ago 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "SergiodeLima", 
      "text": "Fuimos sábado, habían extraviado la reserva pero respetaron el descuento, incluso el 35% (luego de reclamar, dijeron haber solicitado a la Guía retirarlo). De los 4 platos pedidos, 3 estuvieron muy sabrosos (cordero, guiso de lomo y provoletas), el carpaccio insípido, pero quizá sea así en la Patagonia. Llevamos un Grand Callia 2007, pero la carta de vinos se veía ok. Atención esmerada, buena comida y precio justo, y con el descuento mejor, para regresar sin duda. Ah, por error pagué 100 pesos de más, y me lo hicieron notar, sé que es lo que corresponde pero igual habla bien de los empleados."
    }, 
    {
      "date": "28 Jul 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "elEternautak", 
      "text": "Es un lindo lugar clásico para visitar. Comidas caseras y abundantes. Muy buen lugar para llevar turistas. Lo recomiendo"
    }, 
    {
      "date": "28 Jul 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "ladypato", 
      "text": "me encontre con un lugar maravilloso. La comida es tipica argetina pero tenia un toque gorumet. La atencion es muy buena y la comida deliciosa. Recomiendo el trio d empanadas de entrada. Lo recomiendo!"
    }, 
    {
      "date": "20 Jul 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "ferrarijuanma", 
      "text": "Fuimos otra vez, porque la vez pasada nos gustó. Ésta vez tenían copones de cristal para el vino, que por lo que salen ($100 el más barato) era un pecado tomarlo en copa común de vidrio. Nos volvimos a ir conformes. La carta es escueta, pero estimo que es por la dedicación a los pocos platos que ofrecen. El único tema \"flojo\" es la carta de vinos, que si bien ofrecen buenos vinos, están a precio internacional. Quizá deberían tener una carta más amplia contemplando los distintos presupuestos de los comensales."
    }, 
    {
      "date": "10 Jul 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "baffoblu", 
      "text": "fui dos veces y debo  decir que la comida es muy buena y realmente representativa de argentina: debe ser una de las mejores opciones para llevar a extranjeros (o no!) a comer. el lugar no está mal y la atencion del camarero es buenisima. detalles: no se fien de las reservas por oleo pq no las miran"
    }, 
    {
      "date": "6 Jul 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "jtk_miracle85", 
      "text": "fui con muchas expectativas por los buenos comentarios, y la verdad q tienen razon, es muy rico y uno es muy bien atendido y no es caro. los platos rondan los 75, hay un poco mas baratos y otros mas caros, pero uno va a un restorante de menor categoria y se encuentra con los mismos precios o mas altos. sinceramente pense q iba a ser mas caro. de la carta de vino no puedo comentar pq no la vi, no tomamos alcohol. la comida es muy rica, la carne podria haber sido mas tierna, pero sacando eso, todo exelente, tiene entradas y principales q son dificil de decidirse, todo parece muy rico"
    }, 
    {
      "date": "28 Jun 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "RGBLS", 
      "text": "El lugar es interesante, igual que la comida. Probamos la degustación de empanadas, satisfactoria, el cordero braseado (Patagonia Clasica en la carta), excelente y un plato de sorrentinos de calabaza, que no estaban en la carta, muy flojo y muuuyyy pasados de cocción.\r\nCafé y atención también muy buena. \r\nSin descuento es un poco caro."
    }, 
    {
      "date": "16 Jun 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Gabity", 
      "text": "Vinimos de Montevideo y fuimos por guía óleo . Buena atención y sin problema con los cupones . El cordero al malbec y humita muy bien preparados."
    }, 
    {
      "date": "15 Jun 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "elgriego", 
      "text": "Fui un viernes a la noche, aprovechando el descuento de Guiaoleo. Pocos platos, pero buenísima calidad. Precios elevados, como todo en Buenos Aires. Un lugar recomendable."
    }, 
    {
      "date": "7 Jun 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "chorni", 
      "text": "Fui con un grupo bastante numeroso, lo que siempre termina en juicios desparejos. Muy buenas las entradas, las pastas y el cordero, no así el bife de chorizo. También buena la atención. La carta de vinos no ofrece ninguna opción medianamente económica. El vino más barato $95."
    }, 
    {
      "date": "6 Jun 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Shinkichi", 
      "text": "Intrigado por la propuesta de cocina local \"revisitada\", me pegué una vuelta por El Federal. El menú es muy tentador, buena reinterpretación de los sabores típicos. Probamos las empanadas tehuelches (muy buenas) los ñoquis con chorizo y un plato del día que era cazuela de langostinos. Los platos no estuvieron a la altura de la promesa pero le daría otra oportunidad. El descuento de Guia Oleo fue aceptado sin problema (efectivo)"
    }, 
    {
      "date": "23 May 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Xema2005", 
      "text": "Fui a almorzar para conocer este lugar al que mucha gente de la oficina va diariamente. La decoración del lugar está muy bien, lo mismo que la atención, que es amable. La comida con muy buenos ingredientes, buen sabor y las porciones son bastante generosas. El unico punto negativo que destacaría es que salís con un poco de olor a comida, que no está bueno para volver  a la oficina"
    }, 
    {
      "date": "18 May 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "ferrarijuanma", 
      "text": "Grata experiencia. Fuimos con amigos, pedimos lomazo pameano con hongos y cordero patagónico y nos gustó. Quedamos conformes. Lindo ambiente y atención cordial. Se recomienda, y el descuento de guía óleo salvó las papas!!!"
    }, 
    {
      "date": "28 Mar 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "gurisa", 
      "text": "comida tradicional argentina. La atención fue muy buena."
    }, 
    {
      "date": "9 Mar 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "buongustaio", 
      "text": "Buenísimas las empanadas, pero la especialidad de la casa, el cordero patagónico, aunque aceptable, no correspondió a lo esperado por ser de animal mayor. Corderito no era.  El flan de postre, normal, pero a 28 pesos se podría esperar mucho mejor. El vino tinto servido a una temperatura de casi sopa. El calor que hacía a pesar del aire nos incomodó. Por qué dejaron la puerta abierta? Y que decir del pseudo mantel de cuero que nunca se cambia. A 320$ por una comida compartida, media de vino, dos cafès y dos aguas, en Baires se puede obtener mucho màs y mejor."
    }, 
    {
      "date": "9 Mar 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Cucamarcha", 
      "text": "Festejamos nuestro aniversario, porque leímos buenas recomendaciones.\r\nEl lugar es mucho más lindo que lo que se ve en fotos y más amplio.\r\nLos mozos son super cordiales, educados y bien predispuestos. \r\nDe entrada las empanadas patagónicas y las provoletas. Increíbles.\r\nLuego pasamos al plato principal, aunque ya con la entrada estábamos más que satisfechos. Ensalada ENORME de hojas verdes y salmon y yo Cordero Patagónico. \r\nLas porciones son grandes, nada mezquinas.\r\nCon los postres, a pesar de haber leído buenas críticas, no tuvimos mucha suerte. Quizás elegimos mal. Resumen: muy recomendable."
    }, 
    {
      "date": "24 Feb 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "BCGS", 
      "text": "Lleve unos amigos extranjeros y la comida les pareció correcta. No mas. A mi me gustó. Nada descolló pero todo cumplió. Un punto aparte la atención: justa, ni cargosa ni desatendida. El punto mas alto. Comida: Provoletas, empanadas, cordero. Bien. El lugar es el punto mas bajo, la decoración no ayuda y le sobran cosas pero le falta estilo. El punto mas bajo."
    }, 
    {
      "date": "14 Feb 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Ayy27", 
      "text": "La comida muy bien, la atención también. El lugar no es muy grande y en el día de los enamorados estaba lleno, tanto es así que las parejas compartían mesas largas (lo cual no está bueno para generar un clima romántico e íntimo). Entiendo que los precios, en una zona turística como es el microcentro, suelen ser más elevados para locales de comidas regionales sobre todo. Considero que el lomo podría estar más barato tranquilamente. Dato importante: conocen lo que es la enfermedad celíaca y se manejan con los parámetros de higiene que un comensal con esa enfermedad."
    }, 
    {
      "date": "14 Feb 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "juljavi", 
      "text": "Cordero Exquisito, vino muy bueno, lomo pampeano muy recomendado, servicio muy bueno. Conozcanlo! Me ayudó muchisimo el descuento de GuiaOleo! 30%menos!!"
    }, 
    {
      "date": "3 Ene 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "sebastian2050", 
      "text": "El lugar es muy lindo. Aunque la zona de noche no lo sea tanto. La ambientacion es tradicional  y rústica \"cool\" con la música a un volumen agradable. La atención esmerada, aunque no es necesario que te pregunten todo el tiempo si necesitas algo. La comida, excepcional. Las porciones abundantes. Como aspecto a considerar: el cordero para mi gusto estaba correcto, para algunos quizas demasiado cocido. Por los precios que se manejan en el restaurant, deberian cambiar la marca del  agua mineral a una de primera linea. Por ultimo, creo que deberia haber mas platos principales que entradas."
    }, 
    {
      "date": "9 Dic 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "martinirigoin", 
      "text": "no me parece tan espectacular como dicen las criticas. rico, hasta ahi pero nada descomunal y los precios si no vas con un descuento no son nada accesibles. pedi una porcion de salmon $75 y si tenia 50 gramos es mucho. El solomillo de cerdo estaba duro(no se si era solomillo  o utilizaron otro corte) la guarnicion muy rica. Pero  no creo volver. La atencion y servicio muy correcta."
    }, 
    {
      "date": "24 Nov 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Nachos07", 
      "text": "Muy rica la comida y muy bueno el servicio, recomendable"
    }, 
    {
      "date": "14 Nov 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "quimos", 
      "text": "Tuvimos una buena experiencia un Lunes en cena temprana, buen servicio, amable y conocedor. Ambiente agradable y tranquilo. Panera casera muy rica. Porciones abundantes. Solomillo de cerdo con chutney, manzana verde, cebollas y papas doradas (75) muy sabroso (no pude terminar todo.) El lomaso (lomo) en estofado con vegetales grillados era tierno y vino a punto como pedido (70). Un vaso de vino (20) servido en medio pinguino (generoso). Para terminar un buen cafe Nespresso. Descuento CLNP. Volveremos con amigos."
    }, 
    {
      "date": "18 Oct 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "pitoto", 
      "text": "Concurrimos martes a la noche sin planificarlo por la intuición que uno acumula, afortunadamente otra vez  acertamos, la atención dedicada, aunque con algún desconocimiento menor de los platos, la comida muy rica y caliente y el precio adecuado, con el descuento de CLN mas aún. Volveremos"
    }, 
    {
      "date": "12 Oct 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "viajertano", 
      "text": "Bien. Bien la comida, bien el servicio, bien el lugar.\r\nHay para elegir en los menues del día, la lista está bien cuidada, el servicio es atento y bastante rápido.\r\nPrecios mas que razonables. Además: saben como se hace un ristretto - cosa rara, en Baires.\r\nBuena elección para el almuerzo, tendré que probar la noche."
    }, 
    {
      "date": "7 Oct 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "robmanzzo", 
      "text": "espectacular el cordero! un manteca, el servicio es bueno y hay unos cuantos vinos para elegir, si andas por el centro una de las mejores opciones relacion precio calidad excelente!"
    }, 
    {
      "date": "19 Sep 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "diegomsolveira", 
      "text": "Muy rica la comida. Pedimos 3 platos y todos opinamos lo mismo.\r\nEl ambiente es lindo, muchos extranjeros.\r\nLa tención dejó un poco qué desear. Un solo mozo para todo el restaurante no se las arreglaba del todo bien.\r\nLos postres (al menos los que pedimos), no eran tan sabrosos como los platos principales. Quizás hay que probar otra cosa.\r\nLo que si estuvo muy mal fue la cuenta. tardaron 40 minutos!!!"
    }, 
    {
      "date": "1 Sep 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "maromaro", 
      "text": "Buen lugar, correcto, precios razonables, atencion adecuada"
    }, 
    {
      "date": "20 Ago 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "davidbergero", 
      "text": "Excelentes platos. Muy ricos, bien presentados. El lugar muy lindo. Como críticas para mejorar: El mozo charlaba demasiado, la música se repetía continuamente, cosa que resultaba bastante molesto. Algo que me molestó mucho fue que luego de haber pedido la degustación de menúes (y haberme entusiasmado con eso) vinieron a decirme que eso no estaba incluido en el descuento... Tuvimos que volver a pensar en otro plato."
    }, 
    {
      "date": "12 Ago 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "gabriella", 
      "text": "Me gustó aunque me quedé con ganas de los postres ya que llegamos sobre la hora de cierre de la cocina. Muy buenas carnes  y pescados con acompañamientos adecuados. Atención amable y buena la ambientación. Voy a volver"
    }, 
    {
      "date": "2 Ago 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "aorantes", 
      "text": "Excelente cordero!!! y el mouse de chocolate por dios que delicia!!!!!"
    }, 
    {
      "date": "7 Jul 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "pidamiani", 
      "text": "De las mejores empanadas de carne que comi en mi vida. Con el plato principal la pifiamos. No pidan carne porq no es nada del otro mundo. En las otras mesas vi cordero y chancho q tenian una pinta impresionante. El postre maso. Pedimos el quesillo con distintos dulces pero tambien medio pelo. Volveremos para probar otras cosas"
    }, 
    {
      "date": "7 Jul 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Elver", 
      "text": "Muy buena la picada, completa y para compartir entre amigos.\r\nNada de cosas pretenciosas que sólo algunos nos animamos a comer como queso de cabra, brie o leibnitz. Es una picada generosa, de fiambres y quesos variados. Lo más complicado es el lewer o el roquefort, nada esotérico. Todo regado de una cerveza bien helada, ideal para ir con amigos a la salida de la oficina sin perder la cabeza por estar en San Telmo."
    }, 
    {
      "date": "7 Jul 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Castelabre", 
      "text": "Fuimos por los comentarios de la guía y la promoción de un diario. No nos arrepentimos. El lugar es chico, pero tiene una impronta especial. Mi pareja hubiese repetido el cordero 3 veces de lo rico que estaba. Comí trucha recomendada por el chef: estaba ok, nada del otro mundo. Mi primera opción fue la pesca del día, pero dorado ya no quedaba. Los postres bien. Como en todas partes, los precios de los mismos son una desproporción en comparación con los platos principales. Al pedir la cuenta, comenté que era mi cumpleaños y nos trajeron una mini torta con una linda decoración. Un lindo detalle."
    }, 
    {
      "date": "14 Jun 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "VioletaR", 
      "text": "Ambiente y atención muy agradables, ideal para una cena tranquila en la que se puede charlar sin ruidos molestos. La carta es variada en cuanto a las carnes para elegir: pedimos cordero, trucha y bife de chorizo. Todos quedamos conformes con la calidad de los platos, tanto en sabor y preparación como en presentación y cantidad. La degustación de empanadas de entrada, deliciosas. Tiene Club La Nación y otros descuentos."
    }, 
    {
      "date": "7 Jun 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "ladygabi", 
      "text": "Fui un día de semana por la noche, la verdad que la carta me pareció acotada aunque bien autoctona, el servicio ,muy bueno, la carte de vinos regular, para conocer y si viene algún amigo del exterior es ideal."
    }, 
    {
      "date": "12 May 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "ghofnug", 
      "text": "No se si fue con nosotros ya que hay tantos elogios aca, pero la verdad que sali decepcionado.\r\nLa entraditas impecables. que rica la provoleta de cabra y las empanaditas, espectaculares. Hasta ahi venian muy bien y me entusiasme, pero estaba esperando el cordero que habia pedido al principio y recien cuando terminamos la entrada me vinieron a decir que no habia mas... decepcionante. Pedi la merluza negra que la verdad estaba muy fea, chiquita, no fresca y tirada (asi mismo) sobre un \"cacho\" de pure. Probe el lomazo que no era hecho en el dia y los ñoquis que ahi nomas. Una pena"
    }, 
    {
      "date": "1 May 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "nchh", 
      "text": "Valio la pena la visita, creo que volveremos la veces que podamos."
    }, 
    {
      "date": "1 May 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "sciutomaxi", 
      "text": "Excelente fui con mi pareja y la pasamos muy bien"
    }, 
    {
      "date": "19 Abr 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "maif", 
      "text": "Me encató : la ambientación, el diseño y el nombre de los platos. Buena la comida; tomamos un santa julia muy bueno (no me fijé en la carta de vinos)¡Maravillosa la atención!"
    }, 
    {
      "date": "9 Abr 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "juanch", 
      "text": "Nos gusto bastante, ahora que sabemos del delivery lo probaremos."
    }, 
    {
      "date": "7 Abr 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Joco", 
      "text": "Me parece que esta sobreponderado, se come bien pero no es ni tan barato como dicen los comentarios (aunque uses CLN) ni tan rica la comida ni tan bueno el servicio. Creo que lo mejor, aparte del ambiente y la onda argentina del lugar, es la posibilidad de llevar extrangeros a comer carnes nuestras con un toque mas elaborado y a precios mas logicos que otros lugares. Comida buena pero no impacta. Hay cabrito, cochinillo, trucha, merlusa negra, variedad de quesos, lomo, cordero patagonico, pastas etc; todos con algun toque o acompañamiento de autor."
    }, 
    {
      "date": "28 Mar 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "AnaJuan", 
      "text": "La comida está buena, es un lugar con onda, lindos mueblas, sillas cómodas, destacable la calidad del lugar.\r\nEl servicio es amable.\r\nÚnica crítica: no tiene cava, el vino no está a la temperatura adecuada y un lugar tan relativamente caro no puedo no tener heladerita a esta altura."
    }, 
    {
      "date": "25 Feb 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "leoA", 
      "text": "Interesante propuesta, varios menúes de mediodía que incluyen bebida y-o postre. Las empanadas de entrada chiquitas y medio vacías. El cordero 6 horas de cocción super recomendable. El postre \"gran argentino\" viene una degustación interesante y abundante."
    }, 
    {
      "date": "17 Feb 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "LilyWells", 
      "text": "Ojo los que vayan con la promo de American Express donde un comensal no paga, a mí no me la respetaron y me descontaron lo que ellos quisieron (me quejé en Amex pero todavía, un mes más tarde, no tengo respuesta). Con la promo los precios están OK pero dá bronca que publiciten una cosa y después no te hagan el descuento. No vuelvo nunca más."
    }, 
    {
      "date": "16 Feb 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "skalipso", 
      "text": "Esta es mi primera critica. Me gusto mucho el lugar. La atencion de Alejandro (El Mozo)fue bastante buena, quien se vio beneficiado que fue miercoles a la noche y el lugar no estaba tan llenoy pudo atendernos mejor. La comida excelente  yo comi unos Ñoquis Rellenos que estaban exquisitos. Pedimos 6 platos principales los cuales llegaron todos al mismo tiempo a la mesa. El lugar es muy lindo y el ambiente ameno. Poco ruido (insisto Miercoles a la noche con pocas mesas ocupadas, no se como sera un dia que este lleno). Volveria a ir tanto en familia como en pareja."
    }, 
    {
      "date": "4 Feb 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "francisco1975", 
      "text": "Fuimos con mi novia ayer, viernes por la noche, por los comentarios de la guia. Comimos muy bien, porciones correctas, sabores muy logrados y productos de primera. La atención realmente para destacar, dentro de un marco sobrio y agradable. Tal vez la relación precio / calidad sea lo único que deje con cierto sabor a poco. Buen lugar, para probar y volver."
    }, 
    {
      "date": "3 Feb 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "SoleHor", 
      "text": "Todo muy bien. Muy buen lugar para parejas o amigos."
    }, 
    {
      "date": "2 Feb 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "jurujujaja", 
      "text": "Estupendamente atendidos en un lugar original y con comida bien presentada y gustosa. Tenemos previsto volver."
    }, 
    {
      "date": "19 Ene 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "GroovyJamband", 
      "text": "Destacable. Solo faltaría una atención más solida, aunque amable se nota el correr del único garçon por el salón. Finalmente se disculparon y nos comenzaron con un bajativo de Amarula. Pienzo volver."
    }, 
    {
      "date": "24 Dic 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "SILSIL", 
      "text": "un lugar que me sorprendió, los platos basados en comidas, algunas autóctonas, pero todos ellos con toque gourmet, las empanaditas deliciosas, con una masa casera excelente, las cintas con salsa de salmón ahumado con crema me gustaron mucho aunque la salsa me hubiese gustado más cremosa era un tanto ligera pero con un sabor increíble, el postre SUBLIME para los amantes del dulce de leche  que no pueden dejar de probar el gran argentino, los camareros muy gentiles y profesionales, volveré por platos que me gustaría probar.-"
    }, 
    {
      "date": "21 Dic 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Andyna", 
      "text": "Fuimos  un mediodía y comimos el menú, la verdad q buena atención , un poco ruidoso, el camarero un poco desatento pero cortés. Los ñoquis muy buenos!!"
    }, 
    {
      "date": "12 Dic 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "nickiandre", 
      "text": "Excelente comida, las empanadas lo mas!!!"
    }, 
    {
      "date": "3 Dic 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Diego2010", 
      "text": "Almorze muy bien y la trucha estuvo perfecta, un lugar calido y altamente recomendable"
    }, 
    {
      "date": "26 Nov 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Betoben", 
      "text": "Muy buena velada, exelente el cochinillo, el ojo estaba un poco pasado del punto , lo pedimos jugoso y llego a punto, igualmente el postr levanto el imconveniente. volveremos..."
    }, 
    {
      "date": "25 Nov 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "famanu", 
      "text": "Buena propuesta en un ambiente agradable, espectaculares empanadas, buenos principales y ricos postres"
    }, 
    {
      "date": "15 Oct 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "copelio", 
      "text": "La comida del lugar es exelente, la atencion del mozo is intachable, nos explico los platos con claridad, un plus por saber ingles y ayudarme con mis amigos, sugiero que la moza haga su trabajo con mas profesionalismo es la segunda oportunidad que la escucho quejarse por su paga, lamento que en argentina las empresas exploten a sus trabajadores, pero cuando alguien sale a cenar no queire escuchar discursos en contra de sus empleadores. por lo demas, exelente trato y gusto."
    }, 
    {
      "date": "5 Oct 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "AgustinF", 
      "text": "Se come bien, deberían diferenciar un poco los sabores de los platos entre si. La atención es muy buena y el lugar es agradable. Lo recomiendo."
    }, 
    {
      "date": "2 Oct 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Robmig", 
      "text": "Excente ambiente, la atencion fue esmerada a pesar de ser la unica pareja en el local, ya que ingresamos a las 23:30. teniamos reserva y nos estaban esperando. La carta es variada y con detalles exquisitos. El servicio rapido y correcto. Un lugar para recomendar y para felicitar a su Cheff."
    }, 
    {
      "date": "1 Oct 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "millibir", 
      "text": "Fuimos de noche y el lugar nos pareció muy lindo y tranquilo. De día debe ser muy oncurrido por la zona, la comida buena y la decoración agradable. Además los precios son bajos en relación con la calidad de la comida y la atención. el cordero estaba un poco seco, pero en general la comida fué muy buena. Recomendable."
    }, 
    {
      "date": "5 Ago 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "adriel", 
      "text": "Muy lindo lugar, cálido y distendido con atención amable y comida muy buena. Los platos son abundantes y elaborados en el momento. La carta es original y tiene una buena variedad como para satisfacer todos los gustos.Volveremos."
    }, 
    {
      "date": "2 Ago 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Gaby_Torres", 
      "text": "Todo regular, nada muy copado, necesitan mejorar un poco el servicio, la comida estaba bastante rica."
    }, 
    {
      "date": "15 Jul 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "alfa55", 
      "text": "Fuimos un jueves a la noche, el lugar estaba vacío. La atención fue buena y la decoración del lugar acompaña dándole un toque romántico, ideal para ir en pareja.\r\nLos platos vinieron muy bien y la carne la trajeron en el punto de cocción pedido (algo que no sucede en todos los restaurants lamentablemente).\r\nLo recomiendo para el que le guste probar platos y carnes diferentes a lo que ofrecen en restaurants de tipo más clasico."
    }, 
    {
      "date": "5 Mar 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "carola63", 
      "text": "Me sorprendió gratamente la comida, los platos representan las distintas regiones del país(de allí su nombre) la bondiola estaba espectacular, ya que se cortaba sola y el apanado de ciervo riquísimo, el servicio fue muy bueno a pesar de que una sola persona atendía las mesas, preparaba la cuenta y se encargaba de la bebida, fue muy destacable su actuación,  ya que ningún comensal debió esperarla, estaba en todo. El ambiente agradable y tranquilo."
    }, 
    {
      "date": "22 Ene 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "peter831947", 
      "text": "En el menu del mediodia muy buena relación precio calidad."
    }, 
    {
      "date": "11 Sep 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "CecidePalermo", 
      "text": "Me gustó la ambientación del espacio; la comida y el servicio son correctos pero mejorables, aunque no tengo grandes quejas de las opciones de menú del mediodía que salieron bastante rápido y estaban bien"
    }, 
    {
      "date": "31 Jul 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "sheine", 
      "text": "El servicio lentisimo a pesar de haberle pregumntado antes de ordenar la comida si tardaba mucho, y nos dijeron que no. El servicio demoro casi 1 hora y el cochinillo no estaban caliente, mas bien frio y con toques muy frios, el chutney estaba pasado y muy frio. El chivito vino totalmente desmenuzado (habra sido chivito?),los platos bien presentados, pero muy lento el servicio"
    }, 
    {
      "date": "16 Nov 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "Fripp", 
      "text": "Un lugar desparejo. La entrada de degustación de empanadas no fue muy exitosa. A veces el título mágico de ´carne cortada a cuchillo´ no es suficiente. \r\nEn cambio el dorado a la plancha estaba excepcional. Lástima que prometía un acompañamiento de rúcula y yacón (esos toques de exotismo innecesarios), pero vino con lechuga morada. Ante el reclamo trajeron la rúcula. El postre fue lo mejor de la noche. La masa de la tarta, el chocolate y los frutos rojos hacen una excelente combinación. Las sillas no son muy cómodas, las mesas están muy juntas y por sobre todas las cosas el lugar es muy ruidoso. Lástima, porque mientras hubo poca gente se podía disfrutar de excelentes tangos."
    }, 
    {
      "date": "21 Abr 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "pulpo", 
      "text": "Excelente atención, platos originales y precios razonables. Para recomendar."
    }, 
    {
      "date": "23 Ene 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "szoro", 
      "text": "Platos muy sabrosos y abundantes. El ambiente está muy bien, aunque es un poco ruidoso. La lasagna es exquisita."
    }, 
    {
      "date": "15 Dic 2004", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "magnoarq", 
      "text": "muy caro e incómodo"
    }, 
    {
      "date": "7 Nov 2004", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "adrianpo", 
      "text": "Muy buena la idea de comida criolla,"
    }, 
    {
      "date": "11 Ago 2004", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "sababa", 
      "text": "La comida es un poco mejor que el servicio que es pesimo... Todo frito aceitoso y mal presentado, malo malo!"
    }
  ], 
  "excelentes": [
    {
      "date": "17 Sep 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "vodeb", 
      "text": "Realmente una maravilla de comida. Todos los platos ( probe varios porque eramos 5 ) estaban exquisitos y con diferentes sabores. Muy buena atencion y muchas ganas de que salieramos conformes. Nobleza obliga, hay que escribir y recomendarlos."
    }, 
    {
      "date": "15 Sep 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "cvescina", 
      "text": "Fui con mi familia comimos el menú degustación de 6 pasos con 2 copas de vino (blanco y tinto) +agua (250$ por persona), realmente todo muy rico y con muy buen gusto, la atención de los mozos fue perfecta, el único problema que tuve es que no nos aceptaron el descuento de guía óleo, porque dicen que no van con el menú degustación, no discutí sobre el tema, lamentablemente me fui con un gusto amargo ya que el menú degustación no es una ganga y me parece que tendrían que aceptar el descuento o indicar en el cupón que el descuento no incluye el menú degustación, para que no haya malos entendidos."
    }, 
    {
      "date": "13 Sep 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "jorgitoayala", 
      "text": "Muy bueno. Estuvimos ayer a la noche. El lugar es bien romantico y my bien decorado ( donde consiguieron esa lampara que esta en la entrada ?.. maravillosa ) Comimos repulgues de entrada, de las mejores que he comido. Mi pareja pidio pescado y esta delicioso. Yo me deleite con el cordero que es una exquisitez y se deshacia de lo tierno. Muy buena atencion, lugar tranquilo y los precios nrmales y baratos en relacion a lo otorgado. Me olvidaba.. el mousse de chocolate y la torta, exquisitos.."
    }, 
    {
      "date": "12 Sep 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "analopez5126", 
      "text": "Fuimos a cenar el sabado y ayer a almorzar. La cena estuvo espectacular, muy buena atencion y platos muy sabrosos. Realmente con ganas. En el almuerzo tienen varios menues bien baratos para la calidad del restaurante y por supuesto es otra la idea. De todas formas se come muy bien, solo que con mucha mas gente que en la noche. Lo recomiendo."
    }, 
    {
      "date": "29 Ago 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "zlatkinrita", 
      "text": "Un lugar con mucho encanto y con detalles bien cuidados. Nos sentamos en una mesa cercana a una lampara de diseño que nos dejo impactados. La atencion es muy buena, pero lo que mas nos impresiono fue la comida, muy sabrosa, abundante, hecha con ganas. Volveremos sin duda."
    }, 
    {
      "date": "23 Ago 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "kronenb", 
      "text": "Muy recomendable. Los platos muy sabrosos ( cordero, empanadas, trucha y de postre mousse ) y abundantes. La atencion fue buenisima. Volveremos seguro."
    }, 
    {
      "date": "17 Ago 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "supervilda", 
      "text": "Mis sinceras felicitaciones al staff porque hacen que uno se sienta perfectamente atendido. La comida es sabrosisima y las porciones abundantes. Fui con mi marido y  no imagine que iba a salir tan conforme. Los precios estan bien y podria decir que no son caros por lo que ofrecen y su calidad."
    }, 
    {
      "date": "23 Jul 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "violevy", 
      "text": "Terriblemente satisfactorio . La comida es riquisima y abundante. Lugar lindo y descolla la atencion. Feliitaciones por las ganas de que uno se vaya conforme."
    }, 
    {
      "date": "17 Jul 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "monsernoya", 
      "text": "Relmente hay que slogiarlos porque la comida es sabrosisima y abundante. Volveremos a probar mas platos porque cada vez que pasaba el mozo hacia otras mesas deciamos... para la proxima... todo por el olorcito.. Muy buena atencion y precios normales."
    }, 
    {
      "date": "16 Jul 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "atizon", 
      "text": "Espectacular la comida. Empezamos con las empanadas, deliciosas todas. Luego cordero y merluza negra, una delicia. Muy buena atencion y precios acordes. Volveremos seguro !!"
    }, 
    {
      "date": "28 Jun 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "deolinda", 
      "text": "Muy buena experiencia. Tomamos el menu degustacion que no tiene desperdicio. Son 6 o 7 platos sabrosisimos y que te dan ganas de repetir. Los precios estan bien y la atencion es muy buena. Volveremos."
    }, 
    {
      "date": "27 Jun 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "szmetan26", 
      "text": "Todo de muy buen nivel . Las empanadas de entrada son deliciosas y el cordero super tierno y sabrosi. Muy buena atencion y precios normales"
    }, 
    {
      "date": "22 Jun 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "marivieyra", 
      "text": "El mejor lugar de los que hemos comido. La comida es deliciosa. Pedimos el menu degustacion, increiblemente sabroso y abundante. La atencion merece un parrafo aparte . dedicada, explicando los platos. No es caro por lo que te ofrecen y el lugar es lindo."
    }, 
    {
      "date": "15 Jun 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Guillee2", 
      "text": "Fuimos un viernes a la noche, no hubo espera. Los platos tardaron una hora, más no puedo asumir que todos tarden lo mismo porque ello fué consecuencia de que perdieran nuestra comanda de platos. Comimos la entrada de empanadas (carne a cuchillo, humita y quesillo), y el cordero a la salsa de malbec con hongos y rúcula. Las empanadas muy ricas, y el cordero excepcional, se deshacía con el tenedor, muy gustoso con su salsa. Con el descuento de guia oleo el precio es muy bueno (sin el, es caro). Un lugar para recomendar, con una interesante variedad de sabores para ir probando."
    }, 
    {
      "date": "13 Jun 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "junchifavareto", 
      "text": "Nos encanto a todos. Los platos son abundantes y muy sabrosos. Los precios normales y el lugar muy lindo."
    }, 
    {
      "date": "7 Jun 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "fgoro", 
      "text": "Realmente excelente. Comimos riquisimo y a muy buen precio. La atencion descolla por lo cordial y las ganas de atenderte."
    }, 
    {
      "date": "30 May 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "arodriguezgrosso", 
      "text": "El Federal ofrece en su ameno y despojado ambiente una carta concisa que promete satisfacer el paladar de todo comensal. Los abundantes platos se destacan por su sabor, calidad y frescura. La atención también marca una diferencia: todo el personal se esmera por hacer sentir a cada cliente más que a gusto. Los ravioles de salmón, los platos con cerdo y los postres (particularmente el apple crumble con helado) son altamente recomendables."
    }, 
    {
      "date": "28 May 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Silu575", 
      "text": "La comida, la atención y el lugar son muy buenos. Fuimos varias veces, en pareja y con amigos y siempre salimos mas que conformes. El único punto a mi criterio a mejorar, es que la carta de vinos no tiene termino medio en cuanto a precios. De un par \"accesibles\" te vas a vinos muy caros y ademas, no deben tener cava, porque el vino llega caliente a la mesa. Me parece un detalle a mejorar. El resto, impecable como siempre."
    }, 
    {
      "date": "13 May 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "nac2001", 
      "text": "Excelente gastronomía, como corresponde al arte de la restauración"
    }, 
    {
      "date": "12 May 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "lbevi", 
      "text": "Excelente Resto. Tuvimos suerte fuimos un sabado al mediodia y no habia casi nadie, eso cuenta mucho, de todas maneras el mozo fue muy amable con nosotros, pedimos la degustacion de 250 pesos, realmente lo valen, probas todo y no te quedas con hambre. el cordero sin duda es lo mejor, si solo tengo q pedir un plato seria ese. La ambientacion muy linda, pero nose si iria a la noche con el resto lleno y las mesas tan juntas."
    }, 
    {
      "date": "4 May 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "csanchez68", 
      "text": "Comimos espectacularmente bien. Pedimos 4 platos distintos ( cordero, lomazo, pescado y ñoquis) y todos fueron exquisitos con sabores increibles. Los postres depelicula. No es caro por lo que te dan. Parrafo aparte para la atencion. Me gustaria que asi atendieran en todos los restaurantes, con ganas, sonrisa y buena onda."
    }, 
    {
      "date": "26 Abr 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "laflacapini", 
      "text": "Excelente lugar, los platos son exquisitos, abundantes y a precios razonables. La atención es muy buena . Nos sentimos como en casa. Super recomendable !!"
    }, 
    {
      "date": "21 Abr 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "adrios", 
      "text": "Una de las mejores opciones en Buenos Aires en orden a calidad-precio. Paula Comparatore, su chef y owner, está permanentemente en la sala, asesorando y supervisando. Original menú de raíces autóctonas, sublimando el producto. Inmejorable suite de empanaditas,   ineludible prólogo a placeres más contundentes, como el cordero patagónico. El menú tienta a volver para probar, por ejemplo, los pescados. Un detalle: deben poner un cuchillo más adecuado para el cordero. Y rever la decisión de no abrir los sábados por la noche. Anímese, Paula... Lo suyo es muy bueno..!"
    }, 
    {
      "date": "20 Abr 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "juanchibueres", 
      "text": "Lo super recomiendo. Todo fue exquisito, muy bien atendido y no caro. La degustaciin de empanadas, un espectaculo de sabores, especialmente la de queso de cabra con aceitunas . El cordero, mejor que en en el sur, super tierno y nos explicaron que es porque tiene 6 horas de coccion con no me acuerdo que producto autoctono. Los postres, increibles."
    }, 
    {
      "date": "17 Abr 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "silvianieto", 
      "text": "Estuvimos anoche para el cumpleaños de mi novio y les estamos muy agradecidos. Comimos espectacularmente bien, fenomenalmente atendidos. Todos quedamos conformes, hasta Rogelio que siempre se queja, jajaja . No es caro por lo que ofrecen o sea que volveremos sin duda."
    }, 
    {
      "date": "6 Abr 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "camogli", 
      "text": "Espectacular la comida y buenisima la atencion, con mucha preocupaion de como la estabamos pasando. Realmente, un lugar para elogiar e ir seguido. Los precios estan bien y el lugar es lindo."
    }, 
    {
      "date": "28 Mar 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "rcolombo48", 
      "text": "Un lujo la comida. El cordero estaba exquisito y mis compañeros comieron pastas y trucha y todo excelente. Una perdicion los postres. Aconsejo el gran argentino que es una degustacion. Atencion como a uno le gusta.Felicitaciones porque nos sentimos muy a gusto y no fue nada caro."
    }, 
    {
      "date": "26 Mar 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "LeNoir", 
      "text": "Un ambiente simple pero acogedor, servicio con onda y, sin dudas, una cocina para el aplauso: cordero patagónico que es un manjar de los dioses!! Excelente experiencia para el paladar. Un detalle no menor: las mesas tienen poco espacio entre ellas y se come medio incómodo. Otra: la cocina parece que está demasiado cerca de los comensales y se lleva en la ropa, aunque los sabores quedan en el mejor de los recuerdo."
    }, 
    {
      "date": "16 Mar 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "jpnicolini", 
      "text": "Exquisita la comida, muy bien atendido y lindo el lugar. Nos jugamos por el menu degustacion y fue muy abundante y un placer probar diferentes platos, todos muy ricos y bien preparados. El precio esta muy bien por lo que te dan.  Volveremos"
    }, 
    {
      "date": "14 Mar 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "wolkmariano", 
      "text": "Realmente una gran satisfacion poder comentar lo bien que se come en ese restaurante. Las empanadas fritas, deliciosas. El cordero, sublime y con un gustito espectacular que tratamos de preguntar que era. El mousse de chocolate, un majar. Todo a muy buen precio. Volveremos a probar los pescados y las pastas."
    }, 
    {
      "date": "27 Feb 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "BudaUrbano", 
      "text": "Nos gustó mucho. La clientela de noche, supongo que por la ubicación geográfica del resto, era en su mayoría extranjera. Excelente el cordero, muy bueno el ojo de bife, ricos los postres. Destaco la atencion del muy atento camarero. Ambiente tranquilo y agradable. No estaría mal que agregaran algún cosecha tardía a su carta de vinos. Lo recomiendo plenamente, muy satisfecho."
    }, 
    {
      "date": "27 Feb 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "anacanet", 
      "text": "Sera posible que la chef o la cocinera me cocine todos los dias  ? . Realmente una maravilla la comida. Ya fuimos dos veces, pedimos cosas diferentes y todas con ingredientes de primera y sabores para chuparse los dedos. El unico defecto que le puedo encontrar es que puede crear adiccion. Muy buena atencion y precios normales."
    }, 
    {
      "date": "16 Feb 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "LaBrava25", 
      "text": "Excelente la comida  y muy buena la atencion! Precios aceptables. \r\nRecomiendo el cordero, se deshace! Vamos a volver sin dudas."
    }, 
    {
      "date": "14 Feb 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "lebleugourmet", 
      "text": "La comida es excelente de verdad, desde el buen servicio de mesa hasta los ricos postres pero más que nada en los exquisitos platos principales que pedimos. El cordero es simplemente extraordinario. El servicio es muy correcto, esmerado pero sin ser invasivo. En cuanto al lugar, es lindo y se presta para ir en pareja."
    }, 
    {
      "date": "13 Feb 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "gneira", 
      "text": "Super recomendable. Ya fuimos varias veces y siempre nos quedamos con ganas de probar alguna otra cosa. Con precios normales consiguen dar muy bien de comer, con ingredientes que se notan que son muy buenos y con sabores exquisitos. Un espectaculo las empanadas, buenisimo el pescado, el cordero, las pastas. Una maravilla el mouse chocolate y muy ricos el panqueque, la trta galesa, etc. Un ejemplo a imitar."
    }, 
    {
      "date": "11 Feb 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "lachilenita", 
      "text": "me encanto! soy chilena y aqui realmente conoces los sabores de la Argentina, todo muy sabroso y bien presentado. muy buena atencion y ambiente, con iluminacion y musica ideal para conversar."
    }, 
    {
      "date": "6 Feb 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "ricardoyofre", 
      "text": "Realmente una maravilla de comida. Una combinacion de sabores que nos dejaron con ganas de mas. Pedimos empanadas de entrada, sabrosisimas ( carne, quesillo con aceitunas, cordero). Luego un menu degustacion que fue para chuparse los dedos. De postre un clasico : mousse de chocolate y aseguro que es el mejor que he probado en mi vida y soy fanatico. Volvemos la semana que viene."
    }, 
    {
      "date": "4 Feb 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "crould", 
      "text": "Coincido con los comentarios elogiosos. Es un placer comer tantas cosas ricas, abundantes y a precios normales. Excelente la atencion, siempre dedicada y atenta a lo que se nos ocurriese."
    }, 
    {
      "date": "16 Ene 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "mariaurien", 
      "text": "Exquisito todo . Pedimos empanadas de entrada, cordero y mouse de chocolate ( un espectaculo). Muy buena atencion y lugar agradable."
    }, 
    {
      "date": "6 Ene 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "anirbas", 
      "text": "Buenisimo el lugar, la atención y la comida. Super recomendable, he ido a almorzar y cenar y siempre fue un placer!"
    }, 
    {
      "date": "3 Ene 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "zanini", 
      "text": "Maravillosa la comida. Pedimos el menu degustacion y fue un atracon de sabores. Muy buena atencion."
    }, 
    {
      "date": "22 Nov 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "guslerman", 
      "text": "Realmente excelente. La atencion, y la comida. La carta un poquito dificil de interpretar, pero es un minimo detalle."
    }, 
    {
      "date": "16 Nov 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "roxialonso", 
      "text": "Era mi preferido para las cenas perfectas y romanticas, pero, mudanza de trabajo mediante, lo super elijo para los almuerzos tambien. Todo de primera, la comida, las entradas, los postres. Muy buena atencion."
    }, 
    {
      "date": "4 Nov 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "veroahumada", 
      "text": "Un espectaculo la comida. Todo lo que probamos nos gusto y nos tentamos con el menu degustacion de varios platos, todos muy sabrosos. Muy buena la atencion del mozo, que nos explico cada cosa como si estuvieramos en una clase de cocina. Como no me atrevo a imitar tantos sabores ricos, tendre que volver, jajaja. Precios muy acomodados."
    }, 
    {
      "date": "24 Oct 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "mcsoto", 
      "text": "Todo muy bien. Muy sabrosa comida, muy buena la atencion."
    }, 
    {
      "date": "6 Oct 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "alehof", 
      "text": "Volvi despues de bastante tiempo y lo encontre muy bueno como siempre. Muy buena atencion de los camaremos. La comida es para elogiar, sabrosa, abundante."
    }, 
    {
      "date": "1 Oct 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "marivicto", 
      "text": "Volvimos y nos sigue pareciendo una maravilla de comida. Felicitaciones"
    }, 
    {
      "date": "23 Sep 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "sofiarazi", 
      "text": "Maravillosa combinacion entre el comer rico, bien atendidos y en lugar lindo."
    }, 
    {
      "date": "21 Sep 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Lcanelo", 
      "text": "Mas o menos"
    }, 
    {
      "date": "17 Sep 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "beasolchaga", 
      "text": "Nos encanto. Desde la atencion a la entrada, hasta el detalle en la salida. La comida es super sabrosa. Volveremos a probar otros platos. No es caro y tiene promociones."
    }, 
    {
      "date": "12 Sep 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "idozabary", 
      "text": "Mi preferido. Todo lo que he probado fue delicioso a saber : empanadas eeciliciosas, cordero, trucha, salmon, cabrito. Todo muy bien preparado, con mucho sabor. Se destaca y agradece la atencion. Siempre atentos a las necesidades de la mesa. Un ejemplo a imitar."
    }, 
    {
      "date": "12 Sep 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "mzuriel", 
      "text": "Todo perfecto. Por favor... como hacen las empanadas para que tengan ese gustito ? Muy bien atendido y nada caro."
    }, 
    {
      "date": "6 Sep 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Mecomotodo", 
      "text": "Fuimos cinco personas y nos pareció perfecto: comida excelente, precios muy normales y, especialmente, una atención esmeradísima (¡sin resultar pesada!) a pesar de que nos pidieron perdón (¡perdón, si fue perfecto!), porque había faltado un mozo. Recomendable desde todo punto de vista. ¡Volveremos!"
    }, 
    {
      "date": "1 Sep 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "meszago", 
      "text": "Hace un rato salimos de ahi y comimos barbaro. El cordero estaba de pelicula y las pastas de mi novia muy ricas. Las empanadas de entrada son exquisitas y para seguir comiendo. No llegamos al postre, lastima."
    }, 
    {
      "date": "25 Ago 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "oyanna", 
      "text": "Muy satisfechos. Es comida tipica argentina, muy sabrosa y original. Espectaculares las empanadas, el cordero y el pescado. Fuimos 4 y todos muy contentos. Muy buena atencion, explicandonos los platos y con ganas."
    }, 
    {
      "date": "17 Ago 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "mwolkstein", 
      "text": "El mejor lugar de los muchos que conozco. Fuimos con el cupon de Oleo y nos atendieron demaravillas, cosa que deberian aprender otros restaurantes en donde, si vas con descuento, no es lo mismo. Fuimos 4 y comimos trucha, cordero, empanadas, provoleta y todo fue riquisimo. Los postres : de pelicula. Muy buena atencion."
    }, 
    {
      "date": "8 Ago 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "jpluaces", 
      "text": "Justificados los comentarios elogiosos. Un lujo la comida y porciones grandes. Muy buena atencion. Volvemos la semana que viene ."
    }, 
    {
      "date": "25 Jul 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "jecorrea", 
      "text": "Todo de buena calidad y riquisimo. Muy lindo lugar y muy buena atencion."
    }, 
    {
      "date": "9 Jul 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "ike1968", 
      "text": "Empanadas espqtaculares, melhores que já comi. Cordeiro e Lomo muito bons, assim como a mousse de doce de leite, sensacional. Bonito ambiente e serviço atencioso, recomendo a todos ! Desconto de 30 % com cupon de Guia Oleo !"
    }, 
    {
      "date": "8 Jul 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "carrizza", 
      "text": "Comimos muy bien. Unas empanadas exquisitas y despues bife de chorizo y cordero. Muy buena atencion y lugar muy romantico y lindo."
    }, 
    {
      "date": "8 Jul 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "tdavison", 
      "text": "Fuimos con el cupon de Guia Oleo y comimos maravillosamente bien. Muy recomendables las empanadas, el cordero y el pescado. Volveremos a probar otras cosas."
    }, 
    {
      "date": "5 Jul 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "juanpa50", 
      "text": "La comida un sueño y daban ganas de repetir. Lindo lugar y excelente atencion. Estaba repleto de turistas, pero no salio caro."
    }, 
    {
      "date": "27 Jun 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "mayol", 
      "text": "Super recomendable . Pedimos bife de chorizo y cordero, todo en el punto pedido y exquisito. La entrada y el postre sobresalientes. Muy buena atencion en lugar romantico."
    }, 
    {
      "date": "23 Jun 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "thelmap", 
      "text": "Maravillosaslas empanadas de entrada. Que tendran adentro que tienen tanto gusto rico. Muy bueno el pescado, tambien con sabor exquisito. Excelente atencion y lugar lindo."
    }, 
    {
      "date": "17 Jun 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "stok", 
      "text": "Espectacular la propuesta y la comida. El cordero sublime y los postres exquisitos. Volveremos ."
    }, 
    {
      "date": "10 Jun 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "flaviaes", 
      "text": "Excelente restaurant. La panera es un placer, las empanaditas son un manjar que no debe dejar de probarse, las carnes tienen la preparación perfecta conservando sus sabores y deshaciéndose en la boca. Riquísimo postre. El personal gentil y conocedor de la carta. \r\nVale la pena ir ya que la relación precio/calidad es digna de mención. Indudablemente, volveremos."
    }, 
    {
      "date": "7 Jun 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "bailac", 
      "text": "Un chiche. Las empanadas son de pelicula e irresistibles. Pedimos de carne, cordero y queso con aceitunas. El cordero riquisimo y los postres muy buenos. Muy buena atencion."
    }, 
    {
      "date": "6 Jun 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Ihowlin", 
      "text": "Lo suoer recomiendo. La comida de primera y muy sabrosa. El recorrido por los platos de distintos lugares de nuestro pais esta muy bien pensado. Los postres, deliciosos. Tiene descuento con  La Nacion"
    }, 
    {
      "date": "24 May 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "leve", 
      "text": "Excelente la comida, abundante y muy rica, tanto los platos de la carta como los platos del día. La atención fue muy buena. Con entrada (empanadas muy ricas), plato principal y postre gastamos 100 pesos por persona (propina incluida) con el descuento de La Nación. Un lugar para volver."
    }, 
    {
      "date": "20 May 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Fabuloso", 
      "text": "fui varias veces, tardan un poco en cocinar, pero esperas con unos pancitos y una salsa, la comida nunca me decepcionó, la última vez fui con descuento de 30% de club la nacion.\r\nSi pedís coca zero viene en una mini lata... así que habra que pedir otra..."
    }, 
    {
      "date": "16 May 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "angelito1981", 
      "text": "Muy rico todo y con excelente atencion . Volveremos porque nos tentaron varios platos del menu. La cheff debe ser muy conocida porque la pared esta repleta de reportajes, menciones, etc."
    }, 
    {
      "date": "11 May 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "stagnaro", 
      "text": "Las empanadas mas ricas que he comido. Luego seguimos con cordero mi novia ( estaba sabrosisimo)  y pescado yo ( un manjar) . Fuimos por las criticas que leimos aqui y salimos muy satisfechos. Muy buena atencion."
    }, 
    {
      "date": "9 May 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "maguidondo", 
      "text": "Lo super recomiendo. Una maravilla en todos los aspectos. Desde la atencion y ni hablar de la comida. Mi novio comio pescado y yo cordero. Los dos platos abundantes, con sabores exquisitos. Muy buena panera y unos postres que trataremos de olvidarnos la proxima vez porque son adictivos. Felicitaciones"
    }, 
    {
      "date": "6 May 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "mariorobdiaz46", 
      "text": "Un clasico.. lugar lindo para una noche romantica. Ayuda la muy buena atencion y los platos exquisitos."
    }, 
    {
      "date": "29 Abr 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "caneda", 
      "text": "Una muy grata sorpresa. Lo elejimos por sus 26 puntos en comida y nos encanto. De entrada aconsejo las empanadas, una delicia, especialmente la de queso con aceitunas y eso no desmerece la de carne y la de cordero. Luego comimos un cordero maravilloso y mi sra. pastas. Todo riquisimo, lo mismo que la degustacion de postres. Volveremos."
    }, 
    {
      "date": "26 Abr 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Elaine Funes", 
      "text": "Eu e meu marido estivemos agora em abril/11. Adorei o ambiente, a comida e o atendimento. Valeu a pena. Somos de São Paulo/SP - Brasil."
    }, 
    {
      "date": "14 Abr 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Xabier", 
      "text": "El precio está calculado con el descuento de La Nacion.\r\nEl mejor cordero que degustado nunca. Sublime. En su punto. La salsa con las zanahorias y las setas acaba de darle el sabor perfecto.\r\nMuy buenas las empanadas de carne.\r\nBuen servicio y local al que le falta algo de atractivo. Recomendable."
    }, 
    {
      "date": "8 Abr 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "kritger", 
      "text": "Un espectaculo las empanadas de la entrada. Despues cordero riquisimo y muy bueno el postre. La atencion es de primera. Fuimos por las criticas de la pagina, gracias a los que escribieron."
    }, 
    {
      "date": "1 Abr 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "marviale", 
      "text": "Fuimos ayr con el descuento de La Nacion y el martes con el 50% de Clarin ( unico dia que tienen ese descuento ). Todo fue maravilloso : las empanadas son las mas ricas que he comido y el cordero un espectaculo. La degustacion de pequeños postres, deliciosa. Recomendable y volveremos."
    }, 
    {
      "date": "29 Mar 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "monsenoya", 
      "text": "Excelente todo, desde el servicio, pasando por comida sabrosisima y el postre matador. Pasa a la lista de los preferidos."
    }, 
    {
      "date": "23 Mar 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "samanta.valencic", 
      "text": "Llegamos a las 23hs y nos avisaron que teníamos una hora para cenar, por lo que no pudimos comer entradas. Pero la comida fue excelente, nos armaron igualmente postre, se nos disculparon con cafe de regalo. Muy buenos los platos, la ambientación justa y amena. Recomiendo!"
    }, 
    {
      "date": "22 Mar 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "MAilroque", 
      "text": "Las empanadas de cordero son excelentes, el tamal y el cordero también! La atención es muy buena. Lo único malo es el precio del cubierto ($9 por pan y una mini-mini cazuelita con zanahorias). Lugar recomendable."
    }, 
    {
      "date": "16 Mar 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "fzanini", 
      "text": "Tercera vez que voy y no dejo de recomendarlo. Empanadas inmejorables, cordero maravilloso y muy buena onda."
    }, 
    {
      "date": "12 Mar 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "senadora", 
      "text": "Sin dudas un lugar excelente. La comida es deliciosa y tiene muy buena atencion. Tiene varias promociones de diarios y Amex y termina siendo barato por lo que ofrecen.Volveremos a probar otros platos"
    }, 
    {
      "date": "11 Mar 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "jowesso", 
      "text": "Una sorpresa agradable. No lo hubiesemos conocido de no haber acompañado a unos amigos franceses que tenian el nombre como un lugar a ir a comer.Muy sabrosa la comida y atencion especial."
    }, 
    {
      "date": "10 Mar 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "ruvalde", 
      "text": "Excelente propuesta. Fuimos con la promocion de American express y salimos encantados. Muy recomendable el cordero y la trucha. Los postres deliciosos. Atencion muy atenta y pendiente de las necesidades."
    }, 
    {
      "date": "1 Mar 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "lulanza", 
      "text": "Mi preferido. Comida exquisita, muy bien atendido y tranquilo a la noche en donde se puede charlar tranquilamente."
    }, 
    {
      "date": "17 Feb 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "marguti33", 
      "text": "Excelente. Llevamos unos turistas que habian leido una critica favorable en otra pagina. Desde que entramos hasta que nos fuimos nos sentimos como en casa. Riquisima la comida, precio normal y buenisima la atencion."
    }, 
    {
      "date": "14 Feb 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "jorca", 
      "text": "La comida exquisita, tanto el cordero como la merluza negra estaban excelentes. El servicio si bien fue muy esmerado, se notaba que no daban a vasto para atender entre dos a tantas mesas; que por ser el Día de los Enamorados estaban todas ocupadas de a dos por mesa. El ambien muy lindo pero demasiadas mesas muy juntas. Volveremos"
    }, 
    {
      "date": "14 Feb 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "graleguiza", 
      "text": "Noche de San Valentin perfecta. Comida exquisita ( empanadas, merluza negra, cordero, varios postres de muestra) atencion muy atenta y mi marido amoroso. Que mas puedo pedir ?"
    }, 
    {
      "date": "12 Feb 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "cmicul", 
      "text": "Excewlente todo, comenzando por las empanadas de entrada, seguido por un salmon exquisito y una degustacion de postres riquisima. Servicio esmerado en que uno se vaya contento. Volveremos"
    }, 
    {
      "date": "26 Ene 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "gserret", 
      "text": "Sencillamente excelente. desde que entramos hasta que salimos fuimos atendidos de maravillas y como deberia ser. Nos convidaron con amarula. La merluza negra con un sabor exquisito. Las empanadas de entrada y el postre degustacion, de primera. Volveremos seguro."
    }, 
    {
      "date": "21 Ene 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "jaimovich", 
      "text": "Para recomendar. Riquisima la comida y excelente la atencion. Eramos 15 y se las arreglaron para que todo viniera en su tiempo justo. Exquisitas las empanadas de entrada, el cordero y los postres."
    }, 
    {
      "date": "21 Ene 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "beracha", 
      "text": "Una delicia el cordero y un gustito rico y enorme. Las entradas muy buenas ( picotie de varias), lo mismo que los postres. Increibles los sifoncitos !!"
    }, 
    {
      "date": "17 Ene 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "saez", 
      "text": "Excelente todo. Desde las empanadas de entrada, el bife tierno y la delicia de la degustacion de postres. Merece largamente el puntaje favorable."
    }, 
    {
      "date": "13 Ene 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "marianowol", 
      "text": "Coincido con los comentarios favorables. Muy lindo lugar, original y atendido con muchas ganas. Comimos muy rico y con sabores quizas no tradicionales. Muy recomendable y volveremos"
    }, 
    {
      "date": "8 Ene 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "amillan", 
      "text": "Un espectaculo la merluza negra que comi, con un sabor increible. Mi pareja comio el bifacho pampeano y fue muy sabroso. Las empanadas de entrada muy ricas y el cheese cake de primera. Me gustaria poder criticar algo, pero no se me ocurre que. Muy buena atencion. Sigan asi, no se duerman en los laureles !!"
    }, 
    {
      "date": "5 Ene 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "limarilu", 
      "text": "stupendamente atendidos en un lugar original y con comida bien presentada y gustosa. Tenemos previsto volver.vinos un poquito subidos de precio"
    }, 
    {
      "date": "4 Ene 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "anatilde", 
      "text": "Increible de rico el cordero. Muy buena atencion pese  a que el restaurante estaba repleto. Muy rica y original la degustacion de postres."
    }, 
    {
      "date": "3 Ene 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "fidelito", 
      "text": "Muy bueno todo. Mi esposa comio cordero riquisimo y yo una trucha deliciosa. Entradas; provoleta de cabra y empanadas super. Postres: degustacion de cosas pequeñas con dulce de leche y panqueque. Salimos pipones y felices. Ah.. tiene descuento con La Nacion."
    }, 
    {
      "date": "27 Dic 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "bonitasi", 
      "text": "Magnifico lugar eligieron para despedir el año y volveremos una de estas noches. Empezamos con empanaditas de distintos colores y todas muy ricas, especialm,ente la de cordero. Yo segui con ojo de bife muy bueno y probe el cordero que estaba espectacular. Postre.. delicioso.. torta.. una especie de chessecake con chocolate. Muy buena la atencion."
    }, 
    {
      "date": "23 Dic 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Andygg01", 
      "text": "Un lunar. Ayer hizo 35º y el aire acondicionado no tiraba bien, eso deslucio la cena. Fuera de eso todo excelente, la atencion muy servicial, atenta, las empanadas unicas y jamas comi un cordero tan rico como anoche. La relacion precio/calidad es optima, comida muy rica a precios muy razonables. Un lugar distinto. Obviamente que pienso volver por otros platos"
    }, 
    {
      "date": "23 Dic 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "superariel", 
      "text": "Adhiero completamente a los comentarios favorables. Comimos barbaro y nos atendieron mejor. Ademas tuvieron un muy buen gesto porque me encanto la trucha y me trajeron una porcion mas sin cobrarme !!! Espero no repetir el pedido, jajaja.. sino lo encontrare cerrado a la larga."
    }, 
    {
      "date": "20 Dic 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "lucrebarbosa", 
      "text": "Felicitaciones !!. Fuimos ayer a despedir el año y eramos 20. Tuvimos 3 mozos super atentos a nuestra disposicion. Todo venia rapidisimo. La comida es buenisima. Yo comi una degustacion de empanadas de entrada, espectaculares todas. Despues un cordero que de deshacia de lo tierno. De postre una torta muy rica. Barato por lo que ofrecen y el lugar es muy lindo, bien autoctono."
    }, 
    {
      "date": "20 Dic 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "palacio", 
      "text": "Me gano de mano Lucre, pero no quiero dejar de comentar. Excelente la atencion, comida riquisima y una onda inmejorable. No dejar de probar las empanadas de entrada. Luego comi bondiola muy rica y termine con unas miniaturas de dulce de leche que, si no fuera que viene el verano, hubiese repetido."
    }, 
    {
      "date": "20 Dic 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "andresszmetan", 
      "text": "Tuvimos la cena de fin de año con la empresa. Comimos un menu, que incluia unas empanadas espectaculares de carne, jamon y queso y pollo.Luego continuamos con una provoleta de queso de cabra superada solamente por la otra posibilidad, que eran unas mollejas q probe que estaban increibles.Luego comi un cordero patagonico tan rico o mas que en su tierra natal. Se deshacia en la boca cuando lo comias.Por ultimo un postre - Torta de capas de brownie y chocolate blanco con salsa de chocolate ESPECTACULAR.Uno de los mejores restaurantes que fui en mi vida."
    }, 
    {
      "date": "17 Dic 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Alejo69", 
      "text": "Realmente, estuvimos muy bien atendidos,... la comida riquísima."
    }, 
    {
      "date": "14 Dic 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "cativa", 
      "text": "Fuimos con un grupo de la oficina y nos atendieron de maravillas. El lugar es muy lindo y estaba lleno, pero de alguna forma se las arreglaron para que la comida no tardara mucho.Las empanadas son una delicia y la trucha que comi, riquisima. La degustacion de postres, buenisima."
    }, 
    {
      "date": "9 Dic 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "muraca", 
      "text": "Muy buen ojo de bife, imperdibls empanadas y una degustacion de postres barbara. Quizas comi mucho para un almuerzo, pero valia la pena. La proxima vez voy de noche, jajaja. recomendable"
    }, 
    {
      "date": "3 Dic 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "anitade", 
      "text": "Hermoso lugar y comida de primera. Deliciosas las empanadas, buena carta de vinos, exquisito el cochinillo. Riquisimo el panqueque. Muy recomendable"
    }, 
    {
      "date": "1 Dic 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "agustinz", 
      "text": "Imoerdibles las empanadas de entrada pero el problema es que lo que viene despues tambien es muy rico. Comimos con mi novia cabrito y ojo de bife y estaban deliciosos. Muy buena atencion, siempre cuidando el detalle.Hay buen descuento con la tarjeta de un diario grande."
    }, 
    {
      "date": "29 Nov 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "cuervoana", 
      "text": "La comida una delicia y muy buena atencion. Buenisimo que abran por las noches. Iremos porque tienen tambien un menu diferente. Imperdibles los postres."
    }, 
    {
      "date": "25 Nov 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "caroman", 
      "text": "Muy recomendable. Pedimos con mis amigas un menu del mediodia y fue riquisimo y a muy buen precio.\r\nVolveremos una de estas noches a probar otras cosas."
    }, 
    {
      "date": "25 Nov 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "marimarse", 
      "text": "Muy bueno esto de poder contar como te fue y leer lo de otra gente antes de ir a un restaurante. Felicitaciones. Fuimos con las chicas de la oficina y realmente la pasamos barbaro. Muy bien atendidas y muy rica la comida. Hay un menu de mediodia muy conveniente."
    }, 
    {
      "date": "25 Nov 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "verito1965", 
      "text": "Fuimos por las buenas criticas y quedamos encantados. Yo comi una merluza negra exquisita y que no estaba tan cara como acostumbraba a ver en otros restaurantes. El menu degustacion de postres, de novela. Muy recomendable"
    }, 
    {
      "date": "24 Nov 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "arazi", 
      "text": "Todo excelente. Muy buena atencion y comida muy sabrosa que dan ganas de seguir comiendo. Comimos empanadas riquisimas de entrada, ojo de bife y cabrito. De postre un exquisito panqueque de dulce de leche. Hay un menu degustacion, pero no nos atrevimos porque parecia mucho."
    }, 
    {
      "date": "19 Nov 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "alnudler", 
      "text": "Los comentarios no se equivocan, uno de mis preferidos. Comida bien original, con sabor y buen gusto. El lugar es bien acogedor y muy buena atencion."
    }, 
    {
      "date": "17 Nov 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "sdondo", 
      "text": "Siempre muy bien. Ya fuimos varias veces y siempre hemos salido muy contentos. Van cambiando la carta con propuestas nuevas y platos del dia y todo muy bien preparado y con atencion muy buena. El precio normal y bien de acuerdo a como se come."
    }, 
    {
      "date": "15 Nov 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "nildat", 
      "text": "Fuimos tentados por los comentarios y salimos muy contentos y conformes. Tiene la intimidad bien romantica que estabamos buscando. La comida es especialmente rica, con ciertos sabores muy ricos que hay que consultar de que se trata. Volveremos porque la pasamos muy bien"
    }, 
    {
      "date": "9 Nov 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "valecolangelo", 
      "text": "Mi preferido y mas ahora que abren por las noches. Atencion muy personalizada y una cocina con ganas. Me encantan las empanadas de entrada y el cabrito. Un dia nos jugaremos con el menu degustacion de no se cuantos platos."
    }, 
    {
      "date": "8 Nov 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "victor6060", 
      "text": "Muy bueno... comida muy rica y sabrosa y da gusto ser atendido asi."
    }, 
    {
      "date": "4 Nov 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "alehof", 
      "text": "Todo barbaro, comida, atencion y precios. Comimos el menu del mediodia y tendremos que volver alguna de estas noches porque nos mostraron la carta y de noche hay otros platos muy seductores. Felicitaciones !!"
    }, 
    {
      "date": "29 Oct 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "supermoni", 
      "text": "Un ejemplo de buena atencion y comida riquisima. Fuimos 4 amigas y probamos varios platos deliciosos. Lastima que vivimos lejos. Sigan asi."
    }, 
    {
      "date": "29 Oct 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "supertor", 
      "text": "Fui este mediodia con 3 amigas y quede encantada. Pude probar varios platos, todos deliciosos y muy buena atencion, especialmente porque nos explicaban muy detalladamente los condimentos de cada uno. Lastima que me quede lejos !!!"
    }, 
    {
      "date": "21 Oct 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "quierorico", 
      "text": "Excelente todo: la atencion desde que entras hasta que salis, la comida  !!!! . Lo recomiendo"
    }, 
    {
      "date": "20 Oct 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "marivicto", 
      "text": "Muy justificados los elogios. Comimos riquisimo, a buen precio y muy bien atendidos. Volveremos a probar mas platos."
    }, 
    {
      "date": "1 Oct 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "ondina", 
      "text": "El preferido de mi novio y no se equivoca. Exquisita comida, cons sabores bien originales. Exelente atencion porque nos explicaron todo sobre los platos al preguntarle a la moza. Muy recomendable. Los precios estan bien."
    }, 
    {
      "date": "24 Sep 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "noelmaria", 
      "text": "Aca si los comentarios tienen que ver con lo que me parecio el restaurante. Comimos barbaro. Primero empanadas con un sabor delicioso y bien livianitas. Despues un pacu espectacular. Muy bien atendido y bien en precio. Lugar muy lindo."
    }, 
    {
      "date": "16 Sep 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "hugodi", 
      "text": "Uno de mis lugares preferidos porque nunca me defrauda. Comida riquisima , muy buena atencion y muy lindo el lugar. Me gusta que vayan cambiando los platos y los nuevos estan en una pizarra bien visible. Para imitar"
    }, 
    {
      "date": "10 Sep 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "omimiga", 
      "text": "Gostamos muito, principalmente das entradas. Ótimo atendimento, comida deliciosa. Recomendo!"
    }, 
    {
      "date": "10 Sep 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "dadjiman", 
      "text": "Comomos muy bien, con platos tipicos y con muchisimo sabor. Excelente la atencion de un mozo que nos explicaba todos los platos. Los precios muy bien, pese a que habia muchos turistas."
    }, 
    {
      "date": "3 Sep 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "pablofinkel", 
      "text": "Exelente todo.. la atencion, la comida ( sabrosisima) y el lugar bien tranquilo y lindo. Habia muchos turistas, pero el precio esta muy bien.."
    }, 
    {
      "date": "2 Sep 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "dalaines", 
      "text": "Buenisimo todo... Fuimos 4 personas y quedamos todos encantados. Muy buena atencion y comida sabrosisima y a buen precio. Volveremos a probar otros platos que parecian atractivos."
    }, 
    {
      "date": "16 Ago 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "geo0000", 
      "text": "muy bueno. solo que  el vaso de cerveza no era el acoorde para serivr o desgustar la cerveza. tambien solo hay poca variedad de ella. es un lugar mas q nada para tomar vino e ir en failia. la camarera bien. pero la vestienta no era  acoorde ya que cdo bajaba los platos se le veia todo. de ahi en mas todo  bien."
    }, 
    {
      "date": "13 Ago 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "pedrogarcia", 
      "text": "Excelente el ojo de bife, con mucho sabor y muy buena carne. Las entradas tambien estan muy bien. Excelente la atencion explicando todos los platos con detalle."
    }, 
    {
      "date": "13 Ago 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "petertoth", 
      "text": "Excelente todo.. Probamos un menu degustacion exquisito. Muy buena atencion y lindo el lugar"
    }, 
    {
      "date": "25 Jun 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "marcelita70", 
      "text": "Buenisimo... comimos con mi novio, una degustacion de entradas espectaculares y luego un pacu yo y chivito el. Todo riquisimo y de calidad. La atencion es muy buena y el lugar es bien romantico, Tienen descuento con Amex y La Nacion.\r\nMe quede con las ganas del panqueque.."
    }, 
    {
      "date": "17 Jun 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "longaniza", 
      "text": "Uno de los mejores lugares que hemos ido. Muy buena atencion, con ganas de satisfacernos y explicando todo. La comida es riquisima y dicen que usan productos tradicionales del interior de nuestro pais. Muy recomendable y volveremos."
    }, 
    {
      "date": "11 Jun 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "sergiofarias", 
      "text": "Segunda vez que vamos con la promocion del diario. Comimos maravillosamente bien, tranquilos y muy bien atendidos. Sabrosisimo el cabrito. Muy buena relacion precio, calidad."
    }, 
    {
      "date": "3 Jun 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "zyssholtz", 
      "text": "Excelente todo lo que comimos ( cabrito, entrada regional y panqueque ) Muy buena atencion y lugar muy lindo. Fui por el descuento del diario porque el 30 % influyo bastante en la cuenta."
    }, 
    {
      "date": "21 May 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "costanzo", 
      "text": "Excelente la comida y la atencion. El lugar es lindo, a una cuadra de Florida. El pacu, delicioso, lo mismo que las empanadas de entrada. Volveremos.."
    }, 
    {
      "date": "14 May 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "marisa748", 
      "text": "Muy rico todo, las empanadas, el cabrito delicioso e imperdible el panqueque con dulce de leche."
    }, 
    {
      "date": "10 May 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "stratta", 
      "text": "Mi preferido de los mediodias. Comida rica, no cara y muy buena atencion . Voy seguido y he probado varias cosas que recomiendo.. pescados, platos autoctonos, etc...ahhh.. y los postres exquisitos. Tengo que ir de noche porque creo que es una carta distinta y hay cosas para probar. Importante : descuento con la nacion y con american express, que son las  tarjetas que tengo."
    }, 
    {
      "date": "7 May 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "notebook", 
      "text": "No acostumbramos a ir a lugares del centro, pero este nos lo habian recomendado y vale la pena. Es una especie de restaurante tematico argentino con comidas extrañas regionales. Las empanadas y el pacu estaban espectaculares. Buena atencion y la relacion precio-comida, aceptable."
    }, 
    {
      "date": "7 May 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "padilla", 
      "text": "Riquisima la entrada degustacion e imperdible la merluza negra ( que lastima que sea mas cara que las otras merluzas). Muy buena atencion y lindo el lugar."
    }, 
    {
      "date": "6 May 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "guillesonrisa", 
      "text": "Estuve ayer jueves de noche con Norberto y Sra y me encanto. Comenzamos con 4 entraditas degustacion riquisimas ( una era una especie de empanada de centolla buenisima).. luego comimos los 3 cabrito que estaba delicioso y terminamos con el postre que era un helado con una masa que nos dijeron que estaba hecha con huevos kimbo, que no se que es. La atencion muy buena porque la chica, ademas de ser muy eficiente y simpatica, nos explicaba cada plato, lo cual era necesario."
    }, 
    {
      "date": "5 May 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "guille26", 
      "text": "Volvi a ir porque me habia gustado mucho la comida de una noche hace poco y queria probar otros platos. El mediodia es mas movimentado que la noche, pero el lugar es muy agradable y sigue la buena atencion. El cordero estaba maravilloso y muy buenas las empanadas de entrada. Tome una copa de vino de La Anita, muy rico. Volveremos.."
    }, 
    {
      "date": "19 Feb 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "micas", 
      "text": "Asistí un viernes a la noche lo que me comentaron es mucho mas tranquilo que al mediodia, la ambientacion hermosa, el mozo muy atento, (igualmente estaba casi vacio el lugar), la comida me pareceio espectacular, muy sabrosa, abundante y muy bien presentada, las empanaditas de entrada dice que son de degustacion por lo tanto son pequeñas, mientra abonabamos la cuenta nos deleitaron con licores de atencion.. la verdad me encanto, los precios no son caros, muy recomendable y tiene promo con club la nacion."
    }, 
    {
      "date": "22 Ene 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "szmetan", 
      "text": "Muy buena experiencia. El lugar es muy lindo con muy buen ambiente. La atencion muy buena, servicial, informando bien de los platos y sin ser pesados. La merluza negra estaba espectacular, y el panqueque buenisimos. Vimos que hay platos regionales atractivos, o sea que volveremos. Ah.. 30 % de descuento con La Nacion.."
    }, 
    {
      "date": "19 Sep 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "cacha89", 
      "text": "El lugar es chico, y había poca gente, así que la moza estaba atenta a que nunca faltara nada, la atención me pareció excelente.\r\nLa carta no es muy amplia, pero ofrece platos distintos a lo que uno suele estar acostumbrado, que son muy buenos, y las porciones son abundantes. \r\nTotalmente recomendable."
    }, 
    {
      "date": "3 Ago 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "curry", 
      "text": "Siempre fui de noche y a veces hay poca gente.  La comida es excelente.  La carta tien propuestas muy interesantes y la atención fue buena.  Vamos a volver es muy recomendable."
    }, 
    {
      "date": "23 Jun 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "VEK", 
      "text": "Estupendamente atendidos en un lugar original y con comida bien presentada y gustosa. Tenemos previsto volver."
    }, 
    {
      "date": "22 Mar 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "MDB", 
      "text": "La idea de los platos y del lugar está muy buena. Los platos son muy ricos, bien preparados... a veces demasiado salados... no nos atendieron muy bien. El menu ejecutivo de mediodía en el centro deberìa tardar menos (tardó 55 minutos en servirse todos los platos), eramos 11. Otra, cuando salís, la ropa tiene fuerte olor a comida. Vuelvo... pero por algunos de los platos solamente."
    }, 
    {
      "date": "27 Dic 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Mamo", 
      "text": "Probé varios platos y la verdad que todos fueron realmente originales y muy buenos, la atención y el lugar muy buenos también. Recomendable."
    }, 
    {
      "date": "28 Nov 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "maie", 
      "text": "Fuimos a almorzar por los puntos de una tarjeta de credito y estuvo bárbaro. La comida, aunque se hizo esperar bastante, merecía la pena. La presentación y el sabor se llevan un diez."
    }, 
    {
      "date": "14 Mar 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "albertico", 
      "text": "Muy buena carta con nombres y combinación de productos y sabores originales para los platos.\r\nComo en todos los restó de decoración despojada, sobresale el ruido de la conversación.\r\nHay un menú de mediodía con buenas opciones a muy buen precio, comiendo a la carta puede resultar caro. \r\nFaltan opciones en la carta de vinos.\r\nTiene buen gusto y potencial si encuentran su público."
    }
  ]
}