{
  "malos": [
    {
      "date": "1 Sep 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "bodilan", 
      "text": "Hacia unos años que no ibamos con mi señora,leo los comentarios con respecto a la mala atencion de los mozos,por lo visto cambiaron porque tuvimos buena atencion,pero,pedimos un vino y tuvimos que devolver 2 botellas,de no creer,tomamos otro y resulto mejor,la comida bastante deja que desear tanto los mejillones,enormes pero pocos,y la tabla de mariscos una ensalada de sabores mezclados con poco gusto,nunca mas."
    }, 
    {
      "date": "18 Jul 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "MrDomyn", 
      "text": "La atención de los mozos va a condicionar el resto de mi crítica, pésimos, parecían cortados por la misma tijera, el más veterano peor aún. Respecto a la comida, pedí tortilla a la española y fue una verdadera decepción: el chorizo colorado parecía cortado con un bisturí de lo finito que estaba, y de pinta parecía más un omelette que una tortilla. El lugar es chico, y con las mesas muy juntas."
    }, 
    {
      "date": "22 May 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "chorni", 
      "text": "Empate. La tortilla a la española y el raxo dejaron mucho que desear. La trucha y las sardinas estaban buenas, aunque, convegamos, no tienen mucho misterio en su elaboración. La pera al borgoña buena y el el helado de chocolate espantoso. La atención normal y el lugar no dice nada. En fin, no es para salir corriendo, pero tampoco para volver."
    }, 
    {
      "date": "18 Feb 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "rolfi", 
      "text": "Con poco personal se intenta atender a los comesales y resulta pesimo, tres veces pedimos hielo y termine buscandolo por mi cuenta, asi tambien paso con la bebida, los mariscos en los tallarines fueron solo un titulo, el besugo estuvo crudo,como sugerencia le aconsejaria al dueño que no intente el mismo atender tantas mesas, su funcion deberia ser de apoyo y control, es un ambiente agradable y se puede mejorar mhcho"
    }, 
    {
      "date": "1 Sep 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "ermarti", 
      "text": "La paella,la verdad dejó bastante que desear,las empanadas, especialmente la de merluza muy rica. La atención puede mejorar, 2 mozos para todas las mesas. El ambiente lo mejor de todo, tranquilo. En resúmen no volvería."
    }
  ], 
  "buenos": [
    {
      "date": "13 Ago 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Jotabe", 
      "text": "Muy recomendable para saborear pescados y mariscos. El servicio es bueno y la espera es correcta."
    }, 
    {
      "date": "23 Jun 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Pampero", 
      "text": "Muy mala la atención aunque era el dueño del lugar. Los platos se mostraban bien pero la comida estaba fría. No volvería"
    }, 
    {
      "date": "16 Jun 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "fabianb", 
      "text": "Un buen restaurante español clasico como los de la zona, buena comida, platos abundantes, recomendable los frutos de mar y por lo que vimos la paella estaba bien servida. La carta de vino demasiado básica (en tintos malbec y cabernet y no mucho mas), pero hay que preguntar porque tienen vinos que no figuran en carta (elegimos un tempranillo). La ambientación la tipica de estos lugares, los manteles y vajilla en muy buen estado. Bien los precios. El mozo correcto y sin ser pesado. Volveremos"
    }, 
    {
      "date": "2 Jun 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Elver", 
      "text": "Excelente (una de las mejores) relaciones precio beneficio. Una paella para 2 (que comen 3 y viene llena de frutos de mar de excelente calidad) sale solo un 10% mas que una grande pizza \"gourmet\".\r\nProbé los callos de vieyras al ajillo, sublimes.\r\nEl mozo fue correcto, el lugar esta bien y se come muy bien por muy poca plata (sobre todo teniendo en cuenta que hablamos de platos con frutos de mar).\r\nVuelvo seguro."
    }, 
    {
      "date": "30 Abr 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "matamoros", 
      "text": "Un buen lugar de cocina gallega al que voy seguido. Ambiente de bodegón y cálido. El pulpo a feira esta vez falló , aunque fue compensado por una descomunal empanada gallega. Los precios bastante acomodados para una cocina étnica que es cara por naturaleza. Bien."
    }, 
    {
      "date": "27 Nov 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "petunio", 
      "text": "tuve mala suerte,espere un rato largo para que me atendieran,lo hizo el dueño,horrible atencion,pedi merluza al roquefort y lenguado alalcremame lo trajeron invertidos ni pidieron disculpas le echaron la culpa al cocinero,pero lo dudo por que el que nos atendio cometia errores permanentemente.Por lo que pague hay lugares españoles 10veces mejor que este,no lo recomiendo para nada,termine de comer y pedi la cuenta no queria pedir nada mas por las dudas"
    }, 
    {
      "date": "19 Oct 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "abarsellini", 
      "text": "Comida con sabores intensos, muy en linea con lo que recuerdo de los bodegones españoles de antaño, esos que uno busca cuando quiere comer bien sin pretensiones artisticas. El mozo muy atento, la comida llego en tiempo & forma,  la panera MUY floja (duro & humedo)\r\nAmbiente & decoracion de bodegon tirando a menos. No vi la carta de vinos. Volvere a probar mas platos."
    }, 
    {
      "date": "17 Sep 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "Rasa", 
      "text": "Muy rica comida española. El jamon muy sabrosa. la empanada gallega debe mejorar. La atencion y la decoracion no es buena"
    }, 
    {
      "date": "17 Sep 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "dadecab", 
      "text": "Un buen bodegón de comida española para tener en cuenta, fuimos 2, comimos gambas al ajillo y paella (sin pollo). La paella muy llena de \"bichos\", espectacular. Las gambas muy generosas. Muy buena atención."
    }, 
    {
      "date": "2 Sep 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "vhieta", 
      "text": "Todo muy rico, como siempre."
    }, 
    {
      "date": "20 Ago 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "meszago", 
      "text": "Rica la comida. Deberian mejorar la atencion ."
    }, 
    {
      "date": "28 Jul 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "charlyvip", 
      "text": "es muy bueno el pescado y los marisco(pulpoa la gallega o a la feira)"
    }, 
    {
      "date": "4 Feb 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "adriel", 
      "text": "Ambiente familiar, atención buena al igual que la cocina, con gran variedad de pescados, mariscos y comidas tradicionales a buenos precios. Todos ingredientes que invitan a visitarlo nuevamente, sin dudas."
    }, 
    {
      "date": "6 Nov 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "osalan", 
      "text": "Voy a este restaurant desde hace mucho tiempo.Nunca me defraudó.Una buena opción para comer pescados y mariscos a precios más que acomodados.Una especial mención merece la atención, por lo menos en lo que a mi respecta.Me sentí REALMENTE bien atendido."
    }, 
    {
      "date": "20 Jun 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Nico20", 
      "text": "La atención no es muy buena. El lugar es chico,las mesas están bastante amontonadas.Pero es bastante agradable (típico restaurant español).\r\nLa comida es rica, pero sin ser algo del otro mundo. Le faltaba ese gusto que marque la diferencia (un poco desabrido para mi gusto).\r\nHay que tener en cuenta que la carta es bastante amplia, sobre todo en lo que es pescados."
    }, 
    {
      "date": "4 May 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "minigourm", 
      "text": "Exelente equilibrio entre calidad y precio.Los platos son abundantes con sabor logrado.\r\nEl ambiente chico, pero acogedor.El servicio es familiar y bueno.Es para volver repetidas veces."
    }, 
    {
      "date": "6 Mar 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "peladopepe", 
      "text": "El lugar es horrible y la atención deja bastante que desear pero la comida es bastante buena. Si uno desea comer un buen pulpo, alguna cazuela plato del día o alguna pescado no prestando atención a la decoración, a la higiene ni a la atención podrá disfrutarlo y no saldrá defraudado. Si bien es caro, los ingredientes de los platos lo son por lo que la relación precio calidad es razonable al plato. Podría ofrecer más variedad de vinos españoles.  Por el mismo dinero tiene la misma calidad pero mejor ambientación y mejor atención en otros lugares."
    }, 
    {
      "date": "27 Feb 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "destello", 
      "text": "Fuimos 2, nos atendieron bien acorde a un lugar familiar, la comida es excelente por supuesto se destacan los mariscos y los vinos son buenos. La tabla de mariscos variados es barbara. Poco lugar entre las mesas y los fines de semana se llena y recomiendo reservar. Lugar para pocos comensales."
    }, 
    {
      "date": "5 Feb 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "julitesta", 
      "text": "Creo que es uno de los mejores lugares para comer mariscos, pescados y otras variedades. Vayan con tiempo porque son pocas mesas y se llena rápido."
    }, 
    {
      "date": "16 Oct 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "faei1983", 
      "text": "Fui con un amigo y realmente comimos muy bien. Arrancamos con unas tiernas rabas a la provenzal, seguimos con unos camarones (muchos pero pequeños), papas y un terrible conejo a la cacerola, tierno con una salsa repleta de sabores. A todo esto se agrega la excelente atencion de Gerardo, atento, amable y muy simpatico. Par aquellos que comen con los ojos, que vayan a tirar la plata a palermo; para los que disfrutan de la buena comida, se recomienda este lugar."
    }, 
    {
      "date": "25 Abr 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "tiki", 
      "text": "La comida muy buena, la atencion correcta, para recomendar y para regresar por mas sin ninguna duda"
    }, 
    {
      "date": "11 Oct 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Patay", 
      "text": "Muy bueno. Las porciones abundantes y los sabores muy definidos. Comimos cazuela de mariscos y nos encantó. Pulpo no tenía, pero en ningún lado dice que debería tenerlo, de hecho hay otros platos a base de pulpo para quienes quieran comerlo. Las papas son solo para acompañar, y no le quitan lugar a los mariscos. Perfecta proporción entre calamares, camarones y mejillones. La natilla deliciosa y en su justo punto. Los precios de los vinos excelentes. Volveré por más."
    }, 
    {
      "date": "20 Sep 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "marcel", 
      "text": "La comida es común, es verdad que los precios no son altos, pero la cazuela no tenia ni un trozo de pulpo y ademas tenia papas.\r\nLas mesas super juntas y mucho olor a comida. Igual pueden disfrutar de un show de gaitas si van los sabados a la noche."
    }, 
    {
      "date": "25 Ago 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "epeel", 
      "text": "O toxo, que buen bodegón español! Me gustó la relación precio, calidad, cantidad. Sabrosísima la tortilla a la española bien babée.Muy recomendable. Volveremos."
    }, 
    {
      "date": "10 Jun 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "AMESA", 
      "text": "O toxo sigue siendo un buen restaurante, pero sin pretensiones, de comida española tradicional. Los precios son accesibles y el servicio es correcto. Para mi gusto personal, la calidad de la comida bajó un poco desde mi última visita, por eso la baja de la calificación en mi evaluación con respecto a la anterior."
    }, 
    {
      "date": "1 May 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "aquaman", 
      "text": "Buena propuesta de pescados y mariscos,sobre todo por los accesibles precios de la carta.\r\nSin embargo el lugar es muy chiquito y excesivamente ruidoso,casi tenias que gritar para poder comunicarte. Entra mucho frio,ya que la puerta corrediza da directo al salon."
    }, 
    {
      "date": "20 Mar 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "uork", 
      "text": "La calidad de la comida es excelente. Muy buen lugar para ir con amigos, donde lo principal es la calidad de la comida. Buena carta de vinos."
    }, 
    {
      "date": "29 Nov 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Lic_Palladino", 
      "text": "Los ultimos jueves de cada mes se realiza el Conjuro da Queimada, un ritual de Galicia, donde hay que tomar tres copitas de aguardiente. La comida es para compartir y bastante buena, salvo los mejillones, que no eran tan frescos. La atencion es buena y la comida llega rapido, pero el lugar es caluroso y estan todas las mesas muy encimadas. Algo nuevo y original, pero no volvería."
    }, 
    {
      "date": "23 Nov 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Lady_Ryk", 
      "text": "\"O Toxo\" (El Tojo) es una planta simbolica de la region de Galicia, que esta siempre en flor, y cuyas infusiones dicen que son muy buenas para el higado. Lo cual le va de maravillas a este lugar, ya que no es raro comer demas, por la gran calidad de sus platos. Un salon gallego, sin pretensiones fashion, alberga un pedacito de España. Crocantes calamarettis fritos, caserisimos tallarines con mariscos, muy cumplidos caracoles a la bordalesa (plato aventurero si los hay), y una cordial atencion hacen una opcion muy recomendable la de O Toxo. Si se añaden los precios populares llegamos a entender por que hay gente en la vereda esperando mesa. Para ir, y volver."
    }, 
    {
      "date": "6 Oct 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "AMESA", 
      "text": "Si se anda en busca de un bodegón español, este es el sitio. \r\nLos platos son abundantes y bien hechos. La oferta de vinos es limitada."
    }, 
    {
      "date": "22 Sep 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Mercury", 
      "text": "El lugar es reducido, hacia frio y estaba ambientado con muchos detalles españoles.\r\nLa atencion es parca, muy seca, solo dos mozos eran pocos y a veces habia que esperar demasiado para que nos atiendan.\r\nDe entrada pedimos calamaretis fritos y eran tiernitos y muy sabrosos, una delicia.\r\nEl plato principal paella, no vino con pulpo, pero es completa y media alcanza para dos personas, solo que era muy salada.\r\nDe postra flan, bueno y ensaldad de frutas, regular. No habia variedad de gaseosas light."
    }, 
    {
      "date": "3 Sep 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "carinire", 
      "text": "Muy buenas porciones y sabrosa la comida, sobre todo, los platos sugeridos. Los mozos no son amables pero si eficientes. El ambiente es chico y las mesas muy juntas."
    }, 
    {
      "date": "2 Sep 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Martineos", 
      "text": "El lugar es pequeño, ambientado bien español y con aire de bodegón. la comida es muy buena, las rabas tiernísimas y la paella muy nutrida de mariscos y el arróz en su punto. no acompañó la atención, casi no hubo diálogo con el mozo (el mayor de los tres) el cual solo se limitaba a escuchar (y de lejos). para disfrutar de una buena comida, nada más. vuelvo si estoy por ahí y con ganas de comer pescado."
    }, 
    {
      "date": "7 Ago 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "uork", 
      "text": "La comida es muy buena. Sobre todo los ravioles caseros, y es muy buena y abundante la cazuela de mariscos."
    }, 
    {
      "date": "6 Ago 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "didi23", 
      "text": "Excelente la comida, en su punto justo. Los mozos se desviven por atenderte bien y cada vez que pasa un plato te lo muestran para hacerte sugerencias. Sin ruidos, ni molestias. Muy tranquilo. Aun cuando se sirve comida española, el lomo que pedí estaba excelente. El lugar es muy típicamente español, sin ostentación: muy sencillito."
    }, 
    {
      "date": "25 Jul 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "quiquebaires", 
      "text": "Un lugar que no deslumbra pero que tampoco decepciona buena comida buen servicio buen ambiente precio razonable, pero no lo elegiria para una celebracion."
    }, 
    {
      "date": "19 Mar 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "guillotina72", 
      "text": "Es un lugar agradable y cómodo, aunque algo ruidoso cuando se llena. Ordenamos una paella, al arroz le faltaba sabor y tenía una gran cantidad de frutos de mar. Bien la empanada gallega, un lugar para recomendar."
    }, 
    {
      "date": "26 Ene 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Rusa", 
      "text": "Muy bien preparada la comida (sobre todo las rabas)y sabrosa. Si bien la cazuela de mariscos no tenía mucha variedad de éstos, nos gustó. Muy buena atención, con un mozo muy simpático, que nos supo orientar bien en cuanto a cantidd y tipo de comida."
    }, 
    {
      "date": "30 Jul 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "papucho", 
      "text": "El pulpo estaba muy bueno (la relación cantidad/precio es acorde), la paella tenía muy buena cantidad y variedad de mariscos pero el arroz estaba pegajoso. La tortilla estaba hecha con papas marcadas pese a que tenía buen sabor."
    }, 
    {
      "date": "21 Jul 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "007gaita", 
      "text": "Realmente me pareció muy malo. \r\nLo visité por las calificaciones que encontré en esta guía y me animé a llevar amigos. \r\nEl lugar independientemente de lo modesto, estaba sucio. El mozo (había sólo dos) nos atendía cuando quería. \r\nY la comida que es la mejor clificación que tiene, me pareció mala. Las tortillas las hacen con las papas fritas marcadas y recocinadas, sin gracia. \r\nDe español, sólo las fotos y el nombre. Creo que les falta un gallego adentro."
    }
  ], 
  "excelentes": [
    {
      "date": "22 Ago 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "mai1979", 
      "text": "Todo rico, siempre espectacular. Los mozos son de lo mejor, sólo hay que saber llevarlos, tienen AÑOS de mozos allí. Delicias galegas que nunca fallan. Volveré un jueves de queimada."
    }, 
    {
      "date": "9 Jun 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "comensal", 
      "text": "La parte positiva del comentario,es la gastronomica,excelente cazuela...punto negativo para las mesas demasiado juntas...pero lo que quiero resaltar,es la pesima atencion del mozo...jamas he visto peor mozo...me retire sin postre y cafe,para no soportar mas su desinteres en la atencion,su falta de conocimiento y su cero profesionalimo,por este personaje nefasto,no vuelvo nunca mas."
    }, 
    {
      "date": "25 Mar 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 4
      }, 
      "user_name": "joseviktor", 
      "text": "Excelente comida, el ambiente muy cantina y poco cuidado, servicio bueno. Lo recomiendo por la comida."
    }, 
    {
      "date": "25 Mar 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Oti1978", 
      "text": "Excelente comida y la relación precio-beneficio. La atención no es muy buena, lo mismo que la ambientación del lugar, pero sabiendo a donde uno va, lo recomiendo ampliamente. Hemos ido con toda la familia y hemos comido abundantemente (paella)."
    }, 
    {
      "date": "17 Mar 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "melangel", 
      "text": "Segunda vez que voy, y no será la última. La comida es excelente. Platos muy abundantes. El problema es que es muy chico, si no se tiene reserva hay que esperar mucho. Panera floja. El servicio no es de lo mejor, pero pasa. ¿Por que dejan entrar tantos vendedores ambulantes? Flores, vaya y pase, pero linternas, billeteras, lapiceras..."
    }, 
    {
      "date": "19 Oct 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "mah1968", 
      "text": "excelente comida, carta con muchas opciones, especialidad española. El servicio es bueno, no hay que esperar demasiado para que lleguen los pedidos. Las porciones son abundantes, con mi esposa comimos una entrada y medio arroz con mariscos y nos trajimos a casa el resto. Recomiendo reservar, se llena de habitués. El mejor arroz con mariscos que recuerdo en mucho tiempo, se le sentía el sabor a cada cosa"
    }, 
    {
      "date": "16 Oct 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "MAPA1", 
      "text": "Excelente lugar, la atencion de los mozos muy buena la comida exquisita en su punto justo fresca y sabrosa, volvere, tienen una extensa carta con especialidades de la cocina española."
    }, 
    {
      "date": "17 Sep 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 4
      }, 
      "user_name": "PEPESA", 
      "text": "Pasan los años y hay pocos restaurantes españoles, que todavia mantengan la calidad y una relación excelente precio/calidad la atención simple , el lugar chico, estética antigua, pero extraordinario."
    }, 
    {
      "date": "30 Ago 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "arturo", 
      "text": "Comida honesta y muy bien preparada que lamento no haber conocido antes. Por primera vez en Bs. As. Pude comer unos excelentes cornalitos y una muy buena corvina a la vasca"
    }, 
    {
      "date": "27 Ago 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "melangel", 
      "text": "Buen ambiente, excelente comida, amplia variedad de platos, sobre todo pescados y mariscos. Buenos precios. En contra: excelente la panera pero sin manteca ni nada \"untable\". Muy mala onda del mozo, un joven con cara de \"que bronca tener que estar acá\". Y lo peor: dejan entrar sin problemas vendedores ambulantes, entraron 5 durante mi cena..."
    }, 
    {
      "date": "23 Jul 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "danibrass", 
      "text": "Excelente cocina con sabor a Galicia, en un ambiente agradable y muy buena atenciòn."
    }, 
    {
      "date": "17 Jul 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Xareman", 
      "text": "Coincido con todos los que fueron alli, ambiente familiar, pqeueño y  muy bien atendido.\r\n\r\nEl dueño, que es el cocinero, se acerca a las mesas para sugerir algun plato, luego lo hace para verificar que todo estuviera bien.\r\n\r\nEs un lugar para recomendar.\r\n\r\nSabiendo pedir se puede comer mariscos a un precio realmente accesible y de excelente calidad"
    }, 
    {
      "date": "19 Jun 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "danytiba", 
      "text": "La comida es abundante y de excelente calidad, el trato amigable. \r\nEl ambiente es de gente de edad media para arriba."
    }, 
    {
      "date": "21 Abr 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "bebégourmet", 
      "text": "Restaurante ideal para degustar platos con mariscos y pescados (gran variedad). Ambiente muy familiar y atención correcta. Para recomendar"
    }, 
    {
      "date": "3 Oct 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Rasa", 
      "text": "Alta calidad de la comida a un precio acomodado. El servicio es muy precario y el lugar mas que bodegón es ruidoso e incómodo."
    }, 
    {
      "date": "4 Sep 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "marielena", 
      "text": "La atencion fue muy amable, el lugar sencillo,y la comida exelente,es para volver sin dudarlo."
    }, 
    {
      "date": "2 Ene 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Andy1981", 
      "text": "Muy buen lugar para conocer un poco mas de la cultura española. La comida excelente y la atencion de primera. Super recomendable!"
    }, 
    {
      "date": "8 Nov 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "uork", 
      "text": "He ido muchas veces a este típico bodegón español. Excelente la comida, ideal para ir a cenar con amigos."
    }, 
    {
      "date": "31 Oct 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "PEPESA", 
      "text": "Como siempre un pequeño lugar de comida española-gallega- que deslumbra por su constante calidad de comida, muy bueno el jamon , imperdible la tortilla y de muy buena calidad la paella. El servicio es algo escazo, pero siempre vuelvo porque es uno de los mejores lugares calidad precio"
    }, 
    {
      "date": "8 May 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Irupe03", 
      "text": "Comimos paella marinera,comimos dos pero era para tres,fue muy surtida y sabrosa,fue la mejor paella que comimos hasta ahora.De postre natilla con canela y caramelo,lo mejor!Seguro volveré!"
    }, 
    {
      "date": "29 Mar 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "ososibarita", 
      "text": "Típica cantina española ideal para probar todos los platos de esa cocina. Calidad y frescura en todos los productos. Su clientela por lo general es mayor de 60 años, igual que el personal que atiende. Para seguir probando la riquísima comida de este restaurante."
    }, 
    {
      "date": "20 Mar 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "aligote", 
      "text": "La comida resultó muy buena, los pescados y mariscos son muy frescos, bien cocidos y las especias en su medida justa. Porciones abundantes, sin exagerar: de 2 entradas y 2 platos ppales comimos 3 personas. Carta de vinos sin pretensiones, pero ofrecen una cerveza española que resultó muy buena. El ambiente no es la gran cosa (típico bodegón español quedado en los 70's)"
    }, 
    {
      "date": "1 Dic 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "mafalda8", 
      "text": "Las recomendaciones del mozo: muy buenas. Recomiendo el besugo preparado de una manera deliciosa. El vino, tambien recomendado por el mozo, excelente. volveré seguramente"
    }, 
    {
      "date": "9 Ago 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "adraugello", 
      "text": "El restaurante lo vi en la calle no sabia que estaba en en listado hasta despues de buscarlo. Pollo estaba exquisito, incluso el pan sabia artesanal. un lugar muy comodo y agradable, familiar y bien tradicional. Vlvere para probar las rabas y la pasta con frutosde mar.\r\n100% recomendable!!!"
    }, 
    {
      "date": "7 Mar 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "charlie1949", 
      "text": "Excelente atención y calidad en el servicio y en la comida. Al finalizar tuvieron la gentileza de convidarnos con café y una copita de Legui. Excelente todo."
    }, 
    {
      "date": "16 Sep 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "ghalegho", 
      "text": "El lugar ideal para comer pescado. Ideal para una brotola o corvina a la vizcaina (mi mujer prefiere salmon  a la plancha). Fui con mi familia varias veces y lo pasamos muy bien. Tiene la decoracion ideal para un taberna y mi corazon contento con las imagenes de galicia y sus banderines (CASLA y CDE). \r\nIdeal para una cena familiar. No tiene la pulcritud de un restaurante de moda pero lo gana en calor del afecto, no lo veo para una salida de novios. Tiene espectaculo de gaitas los ultimos jueves de mes pero no he coincidido en la visita. Los mozos con ganas y responsables."
    }, 
    {
      "date": "1 Ago 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Alelanglois", 
      "text": "es un lugar increible por la calidad de la comida y el precio final. La atención es básica pero al estilo \"español\" tradicional. Fuimos tres personas y comimos entrada de cornalitos, salmón rosado a la vasca, cazuela de abadejo, natilla, panqueque de manzana quemado, un vino blanco chico y tres gaseosas. Toda la comida muy gustosa y bien servida. Pagamos $62 por todo eso. Impresionante!!"
    }, 
    {
      "date": "1 Ago 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "mlanglois", 
      "text": "La comida es muy recomndable, la mejor comida gallega que probe en Buenos Aires. La atencion no es de la mejor pero es el estilo del lugar y los mozos son muy simpaticos. Le pondria musica funcional acorde al lugar y no la radio. 9 puntos!!!!"
    }, 
    {
      "date": "16 Jul 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "cristianelvasco", 
      "text": "abiente muy bueno comida muy buena lugar muy chico pero familiar."
    }, 
    {
      "date": "12 Jul 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Yusty", 
      "text": "La verdad que hacia rato que no comia tan bien...un lugar 100% x 100% recomendable...excelente atencion y mucho mejor la comida..."
    }, 
    {
      "date": "29 Mar 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "mataperico", 
      "text": "Excelente comida y muy buena atención. El lugar es un poco chico pero muy acogedor. El último jueves de cada mes hacen \"queimada\" que organiza un programa de radio de la colectividad gallega. No se lo pierdan (hay que reservar)."
    }, 
    {
      "date": "13 Oct 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "zulu", 
      "text": "Excelente comida en una agradable atmósfera de bodegón español."
    }, 
    {
      "date": "19 Jul 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "tory", 
      "text": "Comida excelente."
    }, 
    {
      "date": "22 Abr 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Pabloelmagno", 
      "text": "Excelente ambiente.\r\nUn saludo especial a Manolo.\r\nY ni que hablar de los parroquianos de esa noche que despues de comer pelaron gaitas y...  ¡A joder!"
    }, 
    {
      "date": "2 Nov 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "fabbar1", 
      "text": "Excelentes platos españoles. Muy abundantes y con buenos precios. La tabla de mariscos una delicia y el chivito a la cacerola muy bueno. Sidra asturiana. Ahora que el mozo se hizo famoso por la publicidad televisiva lo muestran como una atracción más."
    }, 
    {
      "date": "7 Oct 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Jotabe", 
      "text": "Muy buena comida y buenas porciones."
    }, 
    {
      "date": "29 Sep 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "torrado", 
      "text": "Excelente."
    }
  ]
}