{
  "malos": [
    {
      "date": "1 Ago 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Hipolito", 
      "text": "Me molesta la mesquindad a la hora de cocinar. Habiendo comido chopsuey, uno se da cuenta de que no usaron una zanahoria entera para el plato, sino media.\r\n\r\nEn este caso, habiendo probado la lasaña, faltaban dos porciones. Uno se queda con el gusto molesto de la mesquindad en la cocina.\r\n\r\nDestaco que el flan estaba rico pero excesivamente frío.\r\n\r\nNo recomiendo este lugar.2"
    }
  ], 
  "buenos": [
    {
      "date": "15 Mar 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "macaibn", 
      "text": "Ya es hora de que cambien el menú, porque es demasiado corto para todo el tiempo que lleva vigente. Como siempre, sobresale la panera"
    }, 
    {
      "date": "3 Sep 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "ajaudisio", 
      "text": "Un modelo hibrido de Restaurant/Cafe/Bar que cumple, sin sobresalir. El Menu tiene aspiraciones de \"ir por mas\" pero la comida no llega a ser muy buena, aunque si el servicio y el ambiente (sorprendente por un concepto tipo Cadena). En resumen, una buena opcion para una comida con no demasiado tiempo al mediodia."
    }, 
    {
      "date": "17 Ago 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "sergio", 
      "text": "Es un bistró \"a la italiana\", pero con toques porteños, y hasta parte del local hace de panadería. Es cierto que es chico, con mesas apretadas, pero esa es justamente la idea. Una buena carta de vinos, con entradas interesantes (bruschetas originales), excelentes pastas y risottos, y creo que tambien pizzas.  Ideal para tomarse una buena copa de vino y picar algo, en cualquier anocehcer de un día agitado...Recomiendo, bajo estas premisas."
    }, 
    {
      "date": "13 Ago 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "DGT", 
      "text": "Mis expectativas eran comer algo bueno, rico y sin demasiadas pretensiones de cocina. Las mismas apenas fueron cumplidas dado que la atención no fue del todo cordial, tanto en la recepción como durante la comida. Las mesas estaban muy juntas (y cerca de heladeras y la barra). La comida estuvo OK."
    }, 
    {
      "date": "27 Jun 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Santina", 
      "text": "Es muy agradable para ir almorzar, recomendable la quiche lorraine. Excelente el pan al igual que la pastelería. El servicio, eccepcional."
    }, 
    {
      "date": "20 Mar 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Artapalo", 
      "text": "Excelente relación precio/calidad."
    }, 
    {
      "date": "30 Nov 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Francin", 
      "text": "Excelente opción muy lindo el lugar y la comida es rica, aunque las mesas estan un poco juntas."
    }, 
    {
      "date": "8 Nov 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "megf26", 
      "text": "Es muy lindo, recomiendo sentarse en los sillones de adelante, un lugar íntimo para conversar, ideal para acompañarlo con una copa de vino."
    }, 
    {
      "date": "3 Sep 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "osquito", 
      "text": "Algo apretado el espacio.\r\nServicio algo lento pero bueno. Comida buena y buen ambiente."
    }, 
    {
      "date": "2 Sep 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Jeanpi", 
      "text": "Buena comida, poca variedad de vinos premium, el lugar es chiquito y en base a esto diseñaron acorde, bien, nada fuera de foco ni excelente tampoco. Yo adquiriría un local más grande, de esta manera podría aumentar la capacidad y agregarle estilo al diseño del lugar."
    }, 
    {
      "date": "15 Jul 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "udaneri", 
      "text": "La atención es muy buena, el servicio rápido y las opciones de menú ejecutivo cambian todas las semanas.\r\nLas pastas, los postres y las masas son muy buenas."
    }
  ], 
  "excelentes": [
    {
      "date": "15 Oct 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "mau07", 
      "text": "Una sola palabra: excelente!\r\nTodo muy rico muy artesanal para compartir con la familia y amigos."
    }, 
    {
      "date": "21 Abr 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "CecidePalermo", 
      "text": "Muy buena pasta y postre exquisito. Podría decir que el servicio es casi excesivamente correcto y el lugar un poco apretado con mesas demasiado chicas pero el balance de la velada es netamente favorable."
    }, 
    {
      "date": "27 Mar 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "e_g_l", 
      "text": "Muy bueno el servicio y el lugar."
    }
  ]
}