{
  "malos": [
    {
      "date": "27 May 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "exequiel2", 
      "text": "Platos fríos, carne a punto diferente del pedido y mal manejo de quejas. \nTres cosas que estaban en la carta no estaban disponibles cuando las pedimos. Los camareros muy desordenados.\nLa decoración del lugar es simpática.\n\nNo vuelvo."
    }, 
    {
      "date": "14 Abr 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 1
      }, 
      "user_name": "Belenrz", 
      "text": "Muy buen ambiente, muy bien decorado, buena atención, con Club La Nación se hizo barato, pero el arroz gratinado desabrido y los mejillones demasiados salados. No es para paladares exigentes."
    }, 
    {
      "date": "8 Nov 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "PamePam", 
      "text": "La decoracion y los detallitos de ambientacion estaban lindos, pero no me gusto la comida. 8 rabas no es una entrada de rabas... Las guarniciones de los platos eran pura lechuga y me quede con hambre... La crema del postre no estaba buena. Mucho por mejorar!"
    }, 
    {
      "date": "30 Sep 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "orit", 
      "text": "El lugar es lindo, original, pero la carta dice una cosa y te llega otra,platos muy pequenos. Pedi un salteatdo de cordero y verduras y me trajeron verdura con carne en guiso de salsa parecia una sopa. La atencion buena. Las empanadas muy grasosas al igual que las papas"
    }, 
    {
      "date": "7 May 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "lamaga83", 
      "text": "El ambiente era lindo pero la comida fue un espanto. Pedimos bife a la pobre. 1º se confundieron y nos trajeron otra cosa, después llegó y estaba crudo. Lo mandamos de vuelta, y nos traen otro más crudo aún. Lo volvimos a mandar de vuelta porque era incomible, y nos traen pedacitos de otra carne, cortados chiquitos y resecos, y el mozo nos dice q el cheff dijo que \"es un corte ancho\" como justificativo. A la hora del postre trajeron el helado media hora antes que los demás, y cuando traen el resto, avisan que no había pastel de banana. Un desastre. No volvemos más"
    }, 
    {
      "date": "7 May 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "pobrebife", 
      "text": "El lugar muy lindo pero mala experiencia con la comida. ordené el bife a la pobre $96, pobre bife lo re quemaron mal., tratar de solucionar con un postre invitado por la casa el cual por supuesto no acepte, no es suficiente, piensen que espére una hora  con mi señora embarazada, para luego salir a comprar una pizza. gracias nunca mas"
    }, 
    {
      "date": "14 Dic 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "MalenaMarilyn", 
      "text": "Vale la pena ir por el lugar que es muy alegre y la atención es correcta. Ideal para juntarse con amigo que no sean demasiado exigentes con la comida. Eramos siete,ninguno de los platos  que pedimos fue gran cosa pero los precios en general me parecieron muy razonables."
    }, 
    {
      "date": "31 Mar 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "gnz_ro", 
      "text": "No me gustó para nada, no se veía la comida (estabamos afuera iluminadas con una mísera velita), y el tema de que te sirvan en una baldosa en vez de plato, da la impresión de suciedad. Queríamos pedir un vino y no había los de nuestra elección. Le pedimos papas fritas y la moza nos trajo batatas fritas... poca atencion! No es recomendable."
    }, 
    {
      "date": "18 Ene 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "elsudaca13", 
      "text": "Es la cuarta vez que voy, el servicio (lento y poco antento) y el lugar (ruidoso y mal iluminado) nunca me parecieron que valgan la pena pero el yacare si, ayer fui por ese plato, con tristeza descubri que cambiaron la receta, la preparación actual esta muy lejos de lo que era, comi todo mi plato y me cayo pesimo, mi acompañante no toco su plato, el mozo, en esta ocacion super atento, sin embargo me cobraron todo, a pesar de que tuve que comer con prisa y huir del lugar con compañera indignada."
    }, 
    {
      "date": "16 Dic 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Nosfera", 
      "text": "Las miniaturas de mar podrían haber sido miniaturas de cualquier cosa. Si bien el plato era freido, el interior estaba duro o sin sabor. La mitad de los postres de la carta no estaban disponibles y se demoraron buen tiempo en avisarnos luego de haber hecho el pedido. Creo que rescato solamente la presentación del plato y algo de los vinos. El resto me resultó un servicio pobre"
    }, 
    {
      "date": "26 Jun 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "MM18", 
      "text": "Todos los platos llegaron fríos. Pedimos pan y nunca llegó. Pedimos especialmente que el panqueque de dulce de leche venga bien caliente y ni siquiera eso logramos...ni hablar del café, que para variar también estaba frío y que encima llegó mucho antes que el postre!!\r\nEl revuelto de gramajo, a pesar de haber sido recomendado por el mozo, es horrible. Las papas bañadas en aceite, un omelete de huevo sólo sin gusto y unas tiras de panceta por arriba...\r\nNo valieron la pena los 50 minutos de espera hasta conseguir mesa :o("
    }, 
    {
      "date": "19 Jun 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "Cotivasija", 
      "text": "Fui a comer con amigos, el lugar nos gusto a todos pero no asi la comida. Yo pedi un revuelto gramajo que nada tenia de revuelto. Pedimos una entrada, que era como una tabla de fiambres, que nada sabias que era. La presentacion de los platos esta muy buena de todas formas. La atencion fue muy amable. Lo unico que rescato es el lugar porque esta realmente bueno pero no se si volveria."
    }, 
    {
      "date": "19 May 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "andresz78", 
      "text": "Comida sin gusto servida de manera pretendidamente original. Lleno de gente, incómodo. Mal."
    }, 
    {
      "date": "28 Feb 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "dieguistico", 
      "text": "La ambientación es muy pintorezca, plagada de simpáticos elementos retro, como una verdadera Commodore 64. La presentación de los platos también es divertida y original, y hasta la entrada íbamos bien, unas decentes empanadas y fainá frita. Ahora cuando llegó el plato principal... las milanesas eran resistentes suelas de zapato, con mucho esfuerzo se podían cortar. Las peores milanesas que he probado en mucho tiempo, lo cual no predispone para platos más elaborados. La atención bastante mala, lenta, descortés y prepotente. Relación precio calidad, de mala para abajo."
    }, 
    {
      "date": "14 Ene 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "Nano00", 
      "text": "Volví después de un tiempo y el bajón se nota. Aparentemente están exagerando algunos toques originales que pretenden darle a los platos, al punto de perderse el sabor original que uno espera encontrar. Antes la atención era mas bien lenta; ahora es cuadro por cuadro..."
    }, 
    {
      "date": "19 Dic 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "malenchus", 
      "text": "la verdad que no comi nada bien, tardaron años, y la comida chorreaba aceite, el revuelto gramajo de tanto huevo parecia un flan.. reconozco que es una epoca dificil pero bajo muchisimo la calidad...me parece que cada vez se queda mas en la presentacion pero menos en gastronomia"
    }, 
    {
      "date": "2 Oct 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "carla06", 
      "text": "Hicimos reserva, igual nos dieron una mesa mal ubicada, el vino blanco llego sin frappera, y los vegetales a la plancha parecian un guiso exotico.Totalmente olvidable."
    }, 
    {
      "date": "27 Sep 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Martin_RP", 
      "text": "Solia ir mucho a este restaurant y siempre habia sido muy bueno y original. Las últimas dos veces, fue una gran desilusión. La comida bajo mushisimo el nivel. milanesas crudas, el pre lo devolvimos porque tenia feo gusto. el pescado sumamente aceitoso. No sé si cambio de dueño o de cocinero, pero dacayó mucho el nivel con respecto al pasado."
    }, 
    {
      "date": "25 Jul 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "netneko", 
      "text": "malisimo. Una decepción total.Eramos 4 personas y pedimos rabas (la moza nos dijo q era para compartir) y nos vinieron 6 rabas,las conté porque no lo podia creer(6 rabas por 17$)dos personas pidieron revuelto gramajo y les trajeron un omelette sin ninguna de las cosas que decia que traía (como jamon y papa).La presentacion de los platos estaba buena.La moza nos dijo que todos los platos eran para compartir y eran minimos y practicamente nos sacaban los platos mientras estabams comiendo porque habia gente esperando.No volveria ni lo recomendaria."
    }, 
    {
      "date": "21 Jun 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "viviluza", 
      "text": "el lugar me parecio acogedor, la atención nada del otro mundo, la comida comentario aparte. La calabaza con berenjenas estaba helada y los sorrentinos con crema, verdeo y panceta venian con premio, UN PELO DE 30 CM DE LARGO. Obvio el plato no me lo cobraron, pero seguro no vuelvo nunca mas."
    }, 
    {
      "date": "8 Ago 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "NAF", 
      "text": "Me gusto mucho la atencion, como tambien la ambientacion.  pero lamentablemente el puchero fue deplorable. eso que era el plato del dia, la carne estaba durisima, las verduras duras, durisimas y el chorizo crudo.  igualmente volvere, quiero ver si fue un mal dia, ya que los comentarios eran muy buenos"
    }
  ], 
  "buenos": [
    {
      "date": "18 Sep 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Shaggy75", 
      "text": "Buen ambiente y una cálida recepción, sumada a una buena comida y precio.\r\nNos ofrecieron el descuento de La Nación sin que llegáramos a preguntar...toda una rareza.\r\nEl osobuco impecable.\r\nMuy recomendable para ir en pareja."
    }, 
    {
      "date": "7 Sep 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "BorisyDoris", 
      "text": "El ambiente es muy lindo pero muy ruidoso. Reciben con vino blanco caliente riquisimo (se puede pedir un pingüino), pan tibio y lentejas. La comida es tipo casera, servida en vajilla no convencional (azulejos, frascos), los platos abundantes y bien presentados. La atención fue muy buena. Si bien había mucha gente los platos no tardaron mucho y todo estaba en su punto. Atencion!! antes de ir verificar las promos que tienen en la pagina, suelen ser buenas. Mejor ir con reserva."
    }, 
    {
      "date": "7 Sep 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Barbe", 
      "text": "Fui con dos amigas un día de semana (viernes), con reserva y sin espera. La atención, descontracturada y muy amable, de principio a fin. Todo lo que probamos esta delicioso. Vinito caliente con miel de cortesía, para empezar. La rabas y la provoleta, a punto. El resto,muy rico. La decoración, un plus: petit-colecciones de objetos vintage pueblan las paredes y hacen que hasta el baño sea un lugar digno de visitar. Muy original la elección de objetos no tradicionales para emplatar (azulejos como platos, pequeños recipientes para salsas).  Y para terminar, descuento con La Nacion. Para volver!"
    }, 
    {
      "date": "14 Jul 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "AnditaTry", 
      "text": "Muy buenos platos. Vamos por lo menos una vez por mes y hasta ahora los platos cumplieron con las expectativas. El ossobuco y las albóndigas muy sabrosas. Los postres ricos, más que otras veces. Muy buena atención siempre. El ambiente es casi un viaje a la nostalgia: latas de galletas, cámaras de fotos de las que llevaban rollo, relojes antiguos de taxis, bombero loco, etc. Se lo recomendé a una amiga y le encantó. Y seguimos recomendandolo..."
    }, 
    {
      "date": "1 Jun 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "adrianser", 
      "text": "buena comida casera, mucha pero mucha demora. Servicio malo, mala oferta de postres. Jugos artificiales"
    }, 
    {
      "date": "18 May 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "guemmes", 
      "text": "la comida no era de buena calidad y bastante cara."
    }, 
    {
      "date": "5 May 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "flomincucci", 
      "text": "El servicio es terrible: se olvidan platos, tardan siglos, llegan fríos. La comida en sí es rica y está presentada de manera original, pero no sé si vale tanta como para compensar el mal servicio."
    }, 
    {
      "date": "5 May 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "roloro", 
      "text": "Aunque tuvimos que esperar (fuimos un sábado sin reserva)lo valió! El servicio muy bueno y atento. Las empanadas imperdible, al igual que los malfattis. Precios súper razonables (dto con 365). Para destacar el pan...llega  calentito a la mesa! Para volver!"
    }, 
    {
      "date": "26 Abr 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Carowo3", 
      "text": "Buen lugar para ir con amigos, comer rico y barato, comida tipo casera en un lugar cálido, acogedor y limpito!"
    }, 
    {
      "date": "24 Mar 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "roger87", 
      "text": "Muy rico el pastel de humita, calabaza y semillas pero resultò empalagozo. El osobuko era rico, muy tierno, y muy abundante. En la guarnición no se esmeran. La entrada zafaba (pinchos de tortilla) y el pan es bueno. La atención es buena pero te atiende siempre un mozo distinto. Esperamos 40 min para que nos den una mesa, pero era sábado. El lugar es lindo, medio crepuscular, para ir en pareja. Muy rica limonada. Con Club La Nación se hizo barato."
    }, 
    {
      "date": "7 Mar 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Maxbleukim", 
      "text": "Vivo cerca de ahí y voy de vez en cuando... La decoración es muy original, mezclado de colores, azulejos, objetos antiguos. La comida es buena, todo es muy rico, recomiendo las empanadas de carne, el guiso de lentejas y la suprema maryland. El servicio es normal. Lo único negativo que podria decir es que no aceptan tarjetas de crédito pero si uno tiene alguna tarjeta de beneficios, puede obtener precios super accesibles. Hay que ir temprano los fines de semana o reservar porque sino hay espera."
    }, 
    {
      "date": "15 Feb 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "BAIRES74", 
      "text": "Todo muy bueno, la atención, la comida y los precios, un placer, cuando se llena hay un poco de ruido y es caluroso en verano, igual la ambientación es muy linda, es ideal para ir en pareja, saludos!"
    }, 
    {
      "date": "2 Feb 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "mumimumi", 
      "text": "Buen servicio, rico pan, buen ambiente.\r\nRecomiendo el osobuco cocido por 5 hs.\r\nlo unico malo es la guarnicion, una pobre ensalada verde. \r\nbuena relacion precio-calidad con CLN"
    }, 
    {
      "date": "1 Feb 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Goodie", 
      "text": "Muy buenas opciones en los platos principales.\r\nLas entradas bien, nada que se destaque.\r\nLa comida muy rica y abundante.\r\nLa atencion muy buena, cordial y siempre atenta"
    }, 
    {
      "date": "21 Dic 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "marmore", 
      "text": "Buen lugar para ir con amigos o en grupo. La comida buena. La carta de vinos acotada. No siempre tienen lo que figura en la carta. La atención buena, diría \"descontracturada\". Buena relación precio-calidad."
    }, 
    {
      "date": "26 Nov 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "FlopiSubmarina", 
      "text": "Muy lindo todo aunque un poco caro para el tipo de comida."
    }, 
    {
      "date": "19 Nov 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Afipan", 
      "text": "Muy, muy bueno. La ambientacion y el servicio son barbaros, pero lo principal, que es la comida estaba muy bien hecha, nos parecio suficiente y estuvimos muy bien asesorados. Hoy comer entrada, plato, postre y con un vino no muy barato por $75 me parecio un regalo. Sin lugar a dudas es muy recomendable y por supuesto que volveremos."
    }, 
    {
      "date": "2 Nov 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "luckystar", 
      "text": "Que buen lugar! Ya son varias veces que fui. Me encanta el ambiente informal, la atención, la presentación de los platos y los precios muy accesibles.  Ojala estuviera abierto los fines de semana al mediodía.  Conviene reservar porque se llena siempre, incluso los dias de semana."
    }, 
    {
      "date": "15 Oct 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "pablopiter", 
      "text": "El lugar estaba lleno, por suerte encontramos una mesa para 2 en un costado, tienen cartas de otros resto de los mismos dueños asi que elegimos algo que no habia (supongo que lo hacen para promocionar)\r\npero nadie aviso. La atencion muy pobre, los precios razonables para la zona, la vajilla y ambientacion muy loca (la panera era una maceta de plastico y los platos azulejos).\r\nUn lugar para ir con alguien conocido no lo recomiendo para una primera cita."
    }, 
    {
      "date": "24 Sep 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "solilu", 
      "text": "Sorprenderse con fotos antaño y el despliegue de elementos que se dejaron de usar en un calido ambiente del pasado. Con este entorno, una rapida y diligente atencion. Platos , inspirados en menu de fonda (albondigas  con pure, osobuco, puchero, pastel de papa). Muy divertida la manera de presentarlos. Se aprecian las gentilezas y los sabores caseros."
    }, 
    {
      "date": "3 Sep 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Rodolfo_Lopez", 
      "text": "Sábado de Septiembre, noche fría, 23:30 de la noche, el lugar LLENO, 45 minutos de demora por no tener reserva, igual tiene una barrita para poder tomar algo y resguardarse del frió.\r\nLuego todo se convierte en experiencias mas y mas bizarras, poco comunes, comer sobre un azulejo, sisi escuchaste bien y no estas en el baño! o que te traigan la comida en un frasco te recuerda ese capitulo de los simpsons q homero destruye todos los platos con su pistola. El ambiente tiene cuadros de personajes de la cultura argentina de los 80 y anterior tambien, muy autentico.\r\nLa comida es bastante variada, lo que si pedimos un cacerola de pollo y vino precocinada y eso no esta tan bueno, asegurate de que lo que pidas sea hecho en el momento.\r\nLa atención? Particular, el mozo no era de Argentina y por cada pregunta nuestra tenia q ir a preguntar a la caja, le faltaba experiencia pero le ponia toda la mejor onda asi que la verdad, buenisimo!"
    }, 
    {
      "date": "2 Sep 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Walterius84", 
      "text": "La comida es rica y el lugar es muy original. La vajilla nos parecio rara no estabamos acostumbrados y al final fue un detalle que sumo. Comida porteña y a buen precio. Da para volver. Lo recomiendo."
    }, 
    {
      "date": "19 Ago 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "RudoCre", 
      "text": "Lo mejor es el ambiente por lo raro, concosas viejas, pero con gusto. Sirven la comida en forma atípica (Baldosas), vasos, todo es distinto. La comida, el servicio y los precios son muy buenos."
    }, 
    {
      "date": "17 Ago 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "CelesKenf", 
      "text": "Un lugar sin muchas pretensiones, sencillo, pero para tener en cuenta. La decoración vintage le pone mucha onda al lugar y la presentación de los platos es muy creativa, aunque para algunos resultara rara y tal vez hasta deban acostumbrase. Comida típica y rica que te recuerda a los platos que comías en la infancia. Les recomiendo que reserven antes de ir. Muy buena relación precio-calidad. ¡Volveremos!"
    }, 
    {
      "date": "5 Ago 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "markus", 
      "text": "Como viene diciendo mucha gente....es la mejor manera de comer lo de siempre de una manera original. Mucha gente, lo que puede hacerte esperar por demás los fines de semana. Vale tomarse el tiempo para ver casi toda la decoración (incluyendo los baños, ja). Siempre vuelvo... y seguirá siendo así (bueno para salida con amigos)"
    }, 
    {
      "date": "5 Ago 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "caramos", 
      "text": "Resto atípico por su decoración con cosas viejas, pero agradable. Buena atención y comida rica."
    }, 
    {
      "date": "16 Jul 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "pinklady", 
      "text": "Nos encanto! muy buena relacion entre precio y calidad! \r\nAparte tienen detalles que suman mucho, como una buena panera, convidan con una copita de licor, rico cafe...\r\nNos atendieron muy bien."
    }, 
    {
      "date": "29 Jun 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "anela", 
      "text": "La decoración del lugar es muy linda. Llegando sirven un vinito caliente con miel, pimienta y canela, muy rico. La carta es variada inclusive para los vegetarianos, los platos son grandes, excepto por su versión  del \"revuelto gramajo\". Pedí canelones rellenos de verduras y pollo, la porción es mas que suficiente para una persona, lo que me pareció raro es el uso de panqueques para la elaboración del plato, de dónde vengo se usa pasta, igual estaban muy ricos."
    }, 
    {
      "date": "1 Jun 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "A_la_Juliana", 
      "text": "Está muy bien ambientado, nos gustó mucho. La comida es rica, la atención es buena. La presentación de los platos es muy original, el precio ni barato ni caro. Cocina tradicional cretiva."
    }, 
    {
      "date": "28 May 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "GabrielG2011", 
      "text": "Lindo ambiente y buena atencion. Muy bueno el vino con miel que te traen al inicio. Recomiendo el osobuco, guiso de lentenjas."
    }, 
    {
      "date": "6 May 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Caritoo90", 
      "text": "Divino! Fui con amigas y la pasé muy bien. Me ecantó la decoración y la presentación de los platos. Comida porteña y rica, sin vueltas de rosca raras. Volveré por más! Buena relación precio-calidad."
    }, 
    {
      "date": "6 May 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "AntitoCle", 
      "text": "Muy originales, muy lindo el lugar y bien ambientado. Comida rica y buena anteción. La pasamos muy bien."
    }, 
    {
      "date": "30 Abr 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "azucena87", 
      "text": "Ya van varias veces que voy a comer a la Mandolina y sin duda está entre mis restaurantes preferidos. El ambiente del lugar es muy relajado, la carta es variada y los platos, si bien no son hiper elaborados, están muy bien: comida tipo casera presentada de forma original. La atención es correcta, los mozos son muy amables. Ideal para ir con amigos, o para quedar bien en una salida descontracturada. Lo mejor de todo: cuando llega la cuenta, no lo podés creer: la relación precio calidad excelente, y además tienen 20% de descuento con club la nación todos los días."
    }, 
    {
      "date": "20 Abr 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "coquito1901", 
      "text": "Los tragos no son buenos. Yo no entiendo tantos mozos y no se saben la carta, los platos. Pedimos una ensaladita de rucula y aparte de ser una cosita de lo mas pequeña, en la carta decia que tenia pimenton colorado ahumado pero tenia una especie de picante terrible !!!!! Lo rescatable fue ese pastel de papas riquisimo y la cazuela de cordero tambien estaba bien. Las empanadas tambien son muy ricas. ATENCION señalizar unos escalones que con la poca luz no se ven. Respecto de los azulejos que esten desinfectados no quiere decir que los esmaltes sean de uso alimentario."
    }, 
    {
      "date": "18 Abr 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "bebégourmet", 
      "text": "Es un restaurante muy divertido ya que su decoración está diseñada con objetos de la década de los '70. Tienen platos tradicionales  y son presentados en formas muy originales como frascos de remedios, azulejos o tubos de ensayos. Creo que es ideal para ir en familia o con un grupo de amigos.El trato de los mozos es muy cordial. Lo recomiendo."
    }, 
    {
      "date": "19 Mar 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "querico", 
      "text": "Muy buena la atención, rápida y atenta. La comida sabrosísima con una presentación original que complementa el lugar, donde los laureles se los lleva la ambientación. Ojalá pueda volver pronto!"
    }, 
    {
      "date": "18 Mar 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Alepk", 
      "text": "Muy lindo lugar, con mucha originalidad en cuanto a los platos, el ambiente y la manera de servirlos.La comida muy buena, la atencion tambien, y precio muy razonable.Es para volver."
    }, 
    {
      "date": "14 Mar 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "faba_rafa", 
      "text": "Fuimos a comer un lunes por la noche, en pareja y ambos quedamos muy contentos con la experiencia. Platos típicos pero originales, detalles de atención como una copa al entrar y al salir, buena relación precio/calidad, servicio atento, muy buena ambientación. La verdad que quedamos muy satisfechos y con ganas de volver.-"
    }, 
    {
      "date": "29 Ene 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "MoraLautaro", 
      "text": "El lugar está muy bien puesto. Los precios son muy buenos. Quizá yo no hice una buena elección en mi plato. Soy vegetariana y había muchas más opciones para no vegetarianos (igual tenía variedad!!!). El lugar está perfecto para ir entre amigos o familia. Para parejas es un poquito ruidoso. La atención es excelente, se ve que quieren atenderte bien. Y tienen esos detalles de la copita al entrar y al irte que son geniales. El cubierto solo sale 5 pesos y viene con un cereal que es muy rico. Digamos: no te cobran de más y encima se esmeran por darte un buen servicio y el lugar está muy cuidado."
    }, 
    {
      "date": "24 Ene 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Vyvyen", 
      "text": "Platos típicos porteños servidos de manera poco común (en baldosas, frascos, etc). Comida rica y a buen precio. Casona decorada con diversidad de objetos vintage. Les recomiendo que lo conozcan."
    }, 
    {
      "date": "13 Ene 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Italo", 
      "text": "El bife que comí estaba muy rico, buena carne y muy bien cocido, tal como lo pedí. La atención comenzó siendo excelente y luego se desdibujó un poco cuando se llenó de gente, se colgaron un poco pero no perdieron amabilidad y onda. Muy lindo ambiente, yo lo definí como un bodegón moderno con un toque de Palermo soho. Ideal para ir en pareja en plan tranqui o con amigos."
    }, 
    {
      "date": "8 Ene 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "gabyt", 
      "text": "hermoso lugar lo pasamos barbaro y la comida buenisima"
    }, 
    {
      "date": "6 Ene 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "yo_quiero_mas", 
      "text": "Es un exito. La comida, la ambientación del lugar y los platos sencillos pero super sabrosos. Cada vez que vuelvo más me gusta."
    }, 
    {
      "date": "26 Dic 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "bedu", 
      "text": "El domingo 26/12 festeje mi cumpleaños junto a 20 amigos,quiero destacar, la atencion, el servicio, los platos. Fue todo excelente, hasta tuvieron el gesto de hacerme un regalo, un plato de ceramica, por mi cumple. Mis amigos salieron encantados. Gracias gente de Enfunda !!!!"
    }, 
    {
      "date": "24 Nov 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "K_gm", 
      "text": "Soy cliente habitual y por lo general su cocina, atención, ambiente y precios lo convertían en uno de mis preferidos por su excelente relacion precio calidad. La última vez que fui, la calidad de la comida decayó mucho. Los mismos platos que meses antes eran deliciosos, hoy son insípidos y mal realizados. Obviamente el precio subió un poco, lo cual esta justificado por la inflación y lo pagaría con gusto si mantuviera la calidad, pero dado que esta bajó, no veo que pueda competir con tantos otros restaurants de igual precio y mejor RPC. Una decepción"
    }, 
    {
      "date": "21 Nov 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "EliBsAs", 
      "text": "Muy buen lugar! Excelente atención (no abunda!), comida muy rica, el lugar lindo y original, buena música. Super agradable! Para recomendar y por supuesto para volver."
    }, 
    {
      "date": "5 Nov 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Klama", 
      "text": "Es un lugar original. Al llegar te reciben con un vinito dulzón servido en frasquitos de mermelada. Los platós son baldosas, muy buenas ideas. La comida es sencilla, bien preparada, pero a los hombres les recomiendo pedir entrada, porque los platos son chicos. Cuando llegó mi suprema a la maryland, creí que era de una paloma, pregunté por las papas pay, pero me aclararon que eran chips........todavía los estoy buscando. Los postres también son chicos. Pero los precios también son reducidos. En definitiva, ES PARA VOLVER."
    }, 
    {
      "date": "4 Nov 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Osqui", 
      "text": "El ambiente muy original, pero con mesas muy juntas, lo que lo transforma en algo ruidosa.\r\nLos platos correctos y económicos para los precios del mercado. Hay que ajustar el servicio que se demora mucho."
    }, 
    {
      "date": "30 Oct 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "elsuperpoderoso", 
      "text": "Fuimos 6 personas y la atencion fue buena, al igual que la comida, el lugar tiene una vuelta de rosca en su decoracion que lo hace mas que ameno ir a cenar alli.\r\nNos divertimos mucho, la comida tambien tiene una vuelta desde como la sirven hasta en sus ingredientes. Se recomiendan las entradas."
    }, 
    {
      "date": "28 Oct 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Deboechar", 
      "text": "Un lugar muy, pero muy particular. Agradable. Los platos también ssorprenden, pero están bien logrados y son abundantes."
    }, 
    {
      "date": "15 Oct 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "secaste", 
      "text": "Un lugar diferente, para ir con amigos o en pareja. la decoracion con objetos cotidianos de hace 30 años es la novedad. hay que ir preparado porque el lugar es diferente al resto."
    }, 
    {
      "date": "8 Oct 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "JDSI", 
      "text": "Fui varias veces, es un lugar muy recomendable, lo único que le criticaría es la falta de iluminación adecuada, dado que me gusta ver lo que estoy comiendo,los precios son muy buenos, al igual que la atención, los platos son muy originales."
    }, 
    {
      "date": "14 Sep 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Elver", 
      "text": "Empecemos por lo bueno, el lugar tiene mucha onda, la atención fue esmerada y correcta, la comida es abundante, rica y no es un lugar caro.\r\nEn general una buena experiencia y volvería, pero creo que le faltan \"detalles\": Al osobuco le faltó \"onda\". Servir los dips en frasquitos complica su degustación, pedimos un vino y las copas eran de mala calidad.\r\nLa carta de vinos también no es muy buena y faltaban todos los que pedíamos.\r\nEs un lugar entre bueno y muy bueno pero le falta para llegar a ser un lugar en donde se pueda ir de manera recurrente."
    }, 
    {
      "date": "10 Sep 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "marysabel65", 
      "text": "Creo que al menos una vez hay que ir para conocer lo original de su decoracion y la forma divertida de la presentacion de los platos (en azulejos, frascos, macetas). La comida está bien, porciones adecuadas y el precio muy razonable. La atención de la moza estuvo bien, en cambio el mozo fue desatento, siempre salteaba a algun integrante de la mesa, retiraba los platos aun comiendo. Mi helado llegó todo derretido,reclamé y enseguida me lo cambiaron. Como dije al principio, creo que a pesar de esos detalles, y del ambiente RUIDOSO, vale la pena conocerlo, tal vez en dia de semana sea mejor."
    }, 
    {
      "date": "4 Sep 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "carocai", 
      "text": "Excelente la ambientacion del lugar, la atencion IMPECABLE, el mozo muy atento, sin caer en lo pesado. La comida muy rica, los precios estan acordes a la comida, no es caro, y mucho menos si usas algun descuento. Un lugar para volver siempre."
    }, 
    {
      "date": "1 Sep 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "El_rafa", 
      "text": "Continua siendo de las mejores opciones en relación precio calidad. Panera normal. Comidas típicas con un toque de originalidad atípica. De a ratos los frascos se tornan un tanto incómodos. Los platos vinieron a destiempo. Muy recomendable, las mollejas de entrada, el osobuco como principal y siempre, terminar con una rica chocotorta. Para ir con amigos o pareja. Reservar antes de ir."
    }, 
    {
      "date": "3 Ago 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Isina", 
      "text": "Buen ambiente pero le falta un poco en el cuidado de los detalles y en la atención, medio desprolijo. La decoración del lugar era para destacar."
    }, 
    {
      "date": "29 Jul 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "habitue", 
      "text": "El lugar es lindo, la atención buena, muy agradable. No me gustó la presentación de las comidas en frascos. La verdad es que no me impresionó muy bien, el único detalle que cambiaría."
    }, 
    {
      "date": "29 Jul 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "elchefmar", 
      "text": "El lugar es original, divertido, atractivo tanto para ir con amigos como en pareja, ya que hay buen ambiente pero el ruido no es molesto. La atención es informal, con errores imperdonables (retirar los platos cuando uno de los comensales aún no terminó de comer) pero los mozos conocen la carta y saben recomendar. Los tiempos de espera fueron buenos. Los platos son abundantes, sabrosos, con toques originales no solo en la presentación sino en la combinación de sabores, salsas y acompañamientos. La panera es muy buena. Relación calidad/precio correcta. Cobran cubierto y solo aceptan efectivo."
    }, 
    {
      "date": "27 Jul 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "cieloazul", 
      "text": "Muy buen clima, muy cómodo, con alguna falla en la atención, pero la buena onda y la originalidad en la presentación de los platos lo compensa, como en casa, pero también como en un museo de arte, muy loco."
    }, 
    {
      "date": "24 Jul 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Pitu_SL", 
      "text": "Muy bueno el lugar! Muy característico nuestro y con lo moderno de los típicos bares de Palermo... Me gustó mucho como aplican las cosas antiguas a los platos! Me pareció genial comer un guiso de un frasco! O que me sirvan el vino en el famoso pingüino!! Volveré para probar otros platos!!"
    }, 
    {
      "date": "19 Jul 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "Aurelio", 
      "text": "muy buena la ambientación. la carta de vinos es muy pobre (se podria mejorar sin grandes esfuerzos). la atenciòn fue buena y la comida estuvo acorde a lo solicitado en tiempo y forma."
    }, 
    {
      "date": "17 Jul 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "maet", 
      "text": "Me gustó, muy linda ambientación y el servicio es bueno ... para volver y recomendar ... claro, siempre que no se espere ir un lugar tradicional."
    }, 
    {
      "date": "4 Jul 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "msbaujs", 
      "text": "Una utentica sorpresa , grata servicio muy bueno , platos elaborados, precios accesibles porciones generosas,espero que no se aparten de la linea y sigan asi.Un placer"
    }, 
    {
      "date": "29 Jun 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "bbgourmet", 
      "text": "Buena opción para comer los platos tradicionales de la cocina casera (albondigas con puré, puchero o guisos como los que comíamos de chicos)pero con una presentación original. Ambiente grande, ambientado con objetos antiguos y un poco ruidoso. La atención es correcta. Volveré para probar otros platos."
    }, 
    {
      "date": "2 Jun 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "PachiSpi", 
      "text": "Toman platos auctotonos y le dan un toque original. Muy buenas las rabas, provoletas y  mandioca frita. Se destacan los guisos, locro. Probe las pastas y son muy ricas. Excelente chocotorta, muy original la presentacion de ¨vigilante¨de batata.\r\nMuy buena ambientacion, con antiguedades, quiza seria mejor con mas luz, igualmente uno se acostumbra, el ambiente es muy agradable."
    }, 
    {
      "date": "29 May 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "sofirojo123", 
      "text": "NO RECOMENDABLE PARA MUCHAS PERSONAS.\r\nNefasto, mucha desorganizacion a pesar de la buena onda.\r\nSi hacen reservas detalles mucho quienes son, me paso de que se hallan \"confundido\" y repararon su error de una manera ineficaz, enviandonos a cualquier otro lugar, sin poder ni armarnos una mesa alli.\r\nArruinaron un encargo de torta para cumpleaños y una cena de casi 20 personas."
    }, 
    {
      "date": "10 Abr 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "gise27", 
      "text": "100% recomendable, muy rica la comida desde la entrada hasta el postre.La atención muy amable de los chicos, nos reservaron un buen lugar, me sentí como en casa, comida casera, al instante y buena presentación.Es la segunda vez que voy y seguiré yendo!!"
    }, 
    {
      "date": "10 Abr 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Nelter", 
      "text": "Un lugar super lindo! La atención excelente y la comida riquisima, es un lugar para recomendar y volver nuevamente. Puedes ir a disfrutar de una cena íntima o pasar un buen momento con amigos!"
    }, 
    {
      "date": "9 Abr 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "andreoide", 
      "text": "Reservar antes, ojo! Muy buena cocina. Fui varias veces con varios más y siempre ok. Original presentación, aunque a veces se pasan de rosca con el tema del puré en un frasco de mayonesa, el pescado en una baldoza o mismo la copita de alcohol de cortesía en un vasito de plástico poroso y bromatológicamente cuestionable. La atención es súper atenta y la ambientación es buena aliada cuando hay que sentarse a esperar a alguien o para esperar mismo la comida (que no suele tardar). Los precios son un poco elevados, pero están a tono con la zona. Mención especial a la panera..."
    }, 
    {
      "date": "3 Abr 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "meruchi", 
      "text": "Un lugar muy agradable con comida cacera y buenos precios. Los mozos son muy atentos."
    }, 
    {
      "date": "8 Mar 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "jime_r", 
      "text": "muy buen ambiente. la decoracion muy interesante y linda lo cual hace al lugar relajado y entretenido. atencion correcta, los mozos muy amables y bien predispuestos. buenisima relacion precio calidad. Muy bien preparados todos los platos (lo unico que no recomiendo es el arroz con leche), sabores tradicionales con su propio toque y presentaciones muy originales. lo unico regular, la carta de vinos limitada y la mayoria de los que figuraban no los tenian. En conclusion, para volver una y otra vez, eramos 6 y todos quedamos mas que conformes"
    }, 
    {
      "date": "6 Mar 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "javerius", 
      "text": "Excelente la onda del lugar... los platos servidos sobre azulejos, la decoración, la distribución de las mesas... todo 10 pts...\r\nla comida es buena y es abundante... \r\nno es un lugar muy barato pero como fuimos con el dto de una tarjeta nos cerraba el precio..."
    }, 
    {
      "date": "6 Feb 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "DinaP", 
      "text": "Excelente la atencion de las mozas! Muy buen ambiente."
    }, 
    {
      "date": "3 Feb 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Echucho", 
      "text": "El lugar es muy bueno en decoracion. Eso es lo mas destacable. La relacion precio/calidad de la comida es correcto y los gustos intensos de cada plato hacen notar la calidad de los productos. \r\nUn poco lenta la atencion pero dentro de todo razonable. Los platos son fiel reflejo del estilo que quieren vender.\r\nBuen lugar para recomendar"
    }, 
    {
      "date": "29 Ene 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Mariano_Chola", 
      "text": "El restaurante que más frecuentemente visito, porque me queda cerca, tengo descuento del 20% con CLN, y porque tiene precios accesibles. La carta como ellos mismos anuncian es porteña con una vueltita de rosca. Algunas modificaciones son muy buenas, y en otras ocasiones prefería el clásico. Platos muy abundantes, excelente pan y presentaciones maravillosas a tono con la decoración que evoca memorabilia argenta hasta en los baños. La decoración es inmejorable. \r\nLa atención es muy amable, con explicación de los platos aunque a veces muy lenta y otras demasiado rápida."
    }, 
    {
      "date": "29 Dic 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "jenny_d", 
      "text": "Un lugar para conocer. Los mozos son muy copados y el lugar en sí es ideal para pasar una noche distinta. En verano hay problemas con la calefacción y nos pareció algo sucio el lugar pero en general \"thumbs up\""
    }, 
    {
      "date": "21 Dic 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "erimo", 
      "text": "Una casona vieja decorada con objetos retro e iluminación media. La atención del mozo fue muy buena, explicando y recomendando cada plato con mucho conocimiento. El Osobuco, es un plato muy bien preparado y con muchísimo sabor, altamente recomendable el lugar y la experiencia gastronómica."
    }, 
    {
      "date": "3 Dic 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Fran2", 
      "text": "El lugar esta muy bueno, la comida es muy original en su presentacion, pero el servicio no es de lo mejor (trabaja con el 100% de las mesas llenas)"
    }, 
    {
      "date": "24 Nov 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "AnaJuan", 
      "text": "Típica comida porteña, pero servida de forma original. Todo casero y muy rico. El ambiente es super agradable, una casona vieja decorada al estilo de Dale perejil y de Olivas. Muy buena la atención y la comodidad."
    }, 
    {
      "date": "19 Nov 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "FernandoJH", 
      "text": "un LUGAR SE PODRÍA DECIR \\\"DIVERTIDO\\\", \\\"DISTINTO\\\", la presentación de platos en azulejos, o frascos resulta la combinación de lo antes dicho, la comida no deslumbra, hay algunos platos buenos, yo en particular pedí yacaré, que ya lo he probado en otros lugares, en este caso no se lso recomiendo, les aconsejo ir a platos más sencillos, vale la pena ir al menos una vez."
    }, 
    {
      "date": "29 Oct 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "adriel", 
      "text": "Un lugar súper original donde todo vale;desde el vinito de bienvenida servido en mini frasquitos de mermelada y mayólicas que hacen las veces de platos,hasta la copita de caña de maracuyá de despedida, servida en envases de comprimidos,todo es creativo. Decoración con objetos de lo más diversos que te llevan a recrear otras épocas,y cuanto se le ocurra a tu imaginación lo podés encontrar allí. La atención es muy amable y la cocina sorprende con sabores muy bien logrados y originales.Por último:los precios son increíblemente accesibles!!"
    }, 
    {
      "date": "25 Oct 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "mariamonti", 
      "text": "El lugar es muy original y si bien la carta es bastante limitada, los platos son ricos, no son abundantes, ni piensen en compartir. Le falta un poco de luz al salón, una cosa es luz suave y otra es no poder leer la carta. La atención de los mozos es excelente, son todos chicos jóvenes muy esmerados y atentos. El lugar vale la pena, no esperen algo extraordinario"
    }, 
    {
      "date": "10 Oct 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Andrelo", 
      "text": "Muy buen Lugar. La Comida: Criolla, pero con \"una vueltita de rosca\"; el emplatado es algo rustico, lo cual puede gustar o no, a mi particularmente me encanto. Pedí Bife de Chorizo con guarnicion y humita dulce, EXCELENTE! El Servicio, muy cordial, el mozo \"Marianito\" muy atento. Ambiente: Una mezcla y rejunte de cosas antiguas, pero con mucha onda, a algunos quizá les parezca demaciadas cosas, a mi me gusto mucho. Precio por persona, 50$. Volveré!"
    }, 
    {
      "date": "1 Oct 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "makiavelo", 
      "text": "Excelente ambientación! Muy divertida la decoración con objetos retro. El servicio fue más que bueno; la presentación de los platos muy original. Sin ser grandiosos, se aprecian el vino especiado de la recepción y el licor casero del final.\r\nLa comida cumple con el objetivo de recordar a la comida casera, y se complementa a la perfección con el ambiente. \r\n100% recomendable para pasar un buen rato con amigos."
    }, 
    {
      "date": "12 Sep 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "siemprecomiendo", 
      "text": "Nos dijeron que había una demora de 40 minutos pero no fue así, esperamos parados y dentro de una especie de corral una hora y media. La encargada de ubicar a las personas nos decía que nuestra mesa era la pŕoxima y no era verdad, así nos retuvieron tanto tiempo. Eramos 4, se desocupaban mesas de 5 y se las daban a personas que habían llegado mucho después porque eran justo 5, en lugar de sacrificar un lugar y entregársela a la gente que estaba esperando desde mucho antes. Nos dijeron que nos iban a hacer una atención por la espera y eso nunca pasó. Realmente muy mala la atención."
    }, 
    {
      "date": "7 Sep 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "kngdrakkar", 
      "text": "Muy lindo lugar calido y de buena atencion, entretenido tanto a la vista como a la hora de comer, la comida de toda la mesa estuvo excelente,los platos presentados de forma original, los postres muy bien presentados, un lugar muy recomendable, quizas haya que tener reserva."
    }, 
    {
      "date": "5 Sep 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "TIKAL", 
      "text": "Muy buen lugar, super linda la decoracion y los platos ricos, esperamos 40 minutos porque estaba lleno pero valio la pena, recomendeble para ir a pasar un lindo momento y comer comida difernte.\r\nlo unico malo la mandioca!!! cortada muy finita el resto ok"
    }, 
    {
      "date": "29 Ago 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "SVNG", 
      "text": "El ambiente muy bueno, el servicio me pareció bárbaro. Mozos muy atentos, pero no al punto de pesados. Muy recomendable cuando queres comer esas comidas caseras, que con la moderna \\\"cocina gourmet\\\" quedaron en el olvido."
    }, 
    {
      "date": "19 Ago 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "51daniel", 
      "text": "muy buen ambiente ,original carta de comidas autoctonas  buena la atencion"
    }, 
    {
      "date": "15 Ago 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Ritorita", 
      "text": "Comida del estilo casero, presentada de formas llamativas pero que no defraudan el sabor. El servicio no se destaca, los precios sí. Pero sólo en efectivo."
    }, 
    {
      "date": "12 Ago 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "agdamonte", 
      "text": "Reservé un miércoles a la noche para festejar el aniversario con mi novia. Nos presentamos 10 minutos después del horario convenido; ya habían entregado nuestra mesa. Muy mala la actitud del personal. Me quejé (y no solo yo), esa noche no fui al único que le ocurrió lo mismo. Realmente, una falta de respeto! Sufrimos un mal rato innecesario..."
    }, 
    {
      "date": "3 Jul 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "SPALATUM", 
      "text": "Me sorprendió el lugar, no me habían comentado nada antes de ir. Apenas entré me cautivó el espacio y la gente presente. Muy buena onda y se puede \"conversar\". Gente joven y de mediana edad como habitués. No me alcanzó el tiempo para observar todo, voy a volver con otros amigos."
    }, 
    {
      "date": "3 Jul 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "denuz", 
      "text": "Un espacio acogedor, bien logrado con decoracion \"de nuestra epoca\". Buenas presentaciones de los platos, original y muy rico. Muy atentos los camareros. Precios muy acomodados. Recomendable!"
    }, 
    {
      "date": "20 Jun 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "BichoFiorolo", 
      "text": "Muy calido el lugar y divertido! Los mozos un poco desorganizados, pero tienen detalles de atencion como el vinito que te dan al sentarte. Los platos muy ricos, autoctonos y muy lindo presentados. Recomendable!"
    }, 
    {
      "date": "13 Jun 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Barola", 
      "text": "Originalisima propuesta en cuanto al ambiente y presentacion de los platos Muy rico el guiso de lentejas y la faina frita con una salsa de cebolla y filetto Correcta atencion y muy buena relacion calidad precio  Es la primera vez que vamos y volvere"
    }, 
    {
      "date": "9 Jun 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "Martiniaddict", 
      "text": "Sabiendo que es un lugar \"de moda\", decidi ir un martes para disfrutar mejor de todo (los fines de semana vi gente haciendo cola). Me encanto la ambientación del lugar, que no es extremadamente original (hay muchos lugares de ambientación retro hoy en día) pero tiene algunos detalles que resaltan: la entrada servida sobre un azulejo, los pinchos de papa que venían en un mate cual lapicero, los guisos servidos en frasco, etc. En estas formas de presentacion de los platos reside la originalidad. Luego, la comida es buena, y el bife que pedi estaba exquisito. El mozo, de 10. El precio, accesible."
    }, 
    {
      "date": "27 May 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Muni", 
      "text": "Me pareció un lindo lugar para pasar un buen rato. Es tranquilo, atienden bien, y la comida es rica. Recomendable."
    }, 
    {
      "date": "24 May 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "cocinar4ever", 
      "text": "La comida no es fea, de hecho la faina frita y las empanadas cortadas a cuchillo (sobre todo) me parecieron riquisimas. Lo que me decepcionó un poco fue el Locro, que tiene un sabor muy similar al de la humita de la misma casa o \"Dale Perejil al toro\" (que me parece mucho mejor, sobre todo por la carta), le faltaba una personalidad más propia, distintiva: condimentos \"originales\", que terminan siendo los mismos para todo. La atención no fue mala, pero un poco descuidada. El lugar es informal, lindo. Habría que ver los otros platos..."
    }, 
    {
      "date": "4 May 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "danielav", 
      "text": "El lugar esta bien ambientado, la atención es buena, son chicos jovenes esmerados, pero con poca experiencia. El yacaré y los mejillones ambos excelentes, el tiramisu tambien..... la decepcion total fue el flan, pequeñisimo! dos bebidas sin alcohol, una entrada, dos platos principales y dos postres $111, no me parecio caro, volvería."
    }, 
    {
      "date": "4 May 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "lubonbom", 
      "text": "enfunda la mandolina es un lugar, que los fines de semana tenes que ir con paciencia para conseguir una mesa....mas si es para mas de 6 personas.... en la semana la atencion es muy buena, pero los findes se desbordan!\r\nun parrafo aparte para los mejillones a la provenzal, pelados y con papas fritas!\r\nExcelentes!\r\ny para los que se animan el yacare esta muy bien servido....\r\nla carta de vinos es buena y variada en los varietales mas comunes en la gente.....\r\nel tiramisu en vaso me encanto!"
    }, 
    {
      "date": "2 May 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "emito", 
      "text": "Fuimos el sabado a la noche tipo 11, esperamos 1 hora y media ya que unos amigos nos habian dicho que se comia bien, y realmente confirmamos lo que nos dijeron eramos 4, pedimos de entrada, una provoleta, faina frita, 2 platos de yacare (exelentisimo) 1 plato de albondigas con pure, 1 suprema de pollo napolitana con ritas y 1 solo postre  (chocotorta) muy bueno 1 cerveza y 2 gaseosas gastamos en total $164 me parecio muy economico y bueno, Lo recomiendo, la atencion EXELENTE"
    }, 
    {
      "date": "1 May 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "XABIERKUKKA", 
      "text": "Un lugar que empieza a ser un clásico. Su decoración años 60, sus cerámicas como platos y fuentes, su ambiente festivo todos los días... todo invita a volver, además de su comida. Es bueno dejarse aconsejar en carnes, pescados y pastas, pues todo viene acompañado de salsas y especias diferentes. Los precios de vinos algo altos para los precios del menu. Espero que algún día se pueda pagar con tarjetas. Muchos iriamos entonces más a menudo."
    }, 
    {
      "date": "17 Abr 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "johy80", 
      "text": "La comida es buenisima! Tienen platos muy originales y los precios son super accesibles. El ambiente es muy original y divertido. Al llegar te ofrecen un vino patero que es muy rico. Lo recomiendo!!!"
    }, 
    {
      "date": "17 Abr 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "nurit", 
      "text": "Excelente, nos atendieron genial y la comida fue riquisima.Eramos un grupo grande y pudieron atendernos sin problema. Para volver."
    }, 
    {
      "date": "18 Mar 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Geragiro", 
      "text": "Recomendable lugar. Platos bien elaborados a un precio justo. La atención es un poco desprolija pero se ve recompensada en los platos que ofrecen. El lugar es muy bonito."
    }, 
    {
      "date": "18 Mar 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "mariobros", 
      "text": "Es la 4ª vez que voy, casi siempre en grupo y la comida y la atención mantienen su calidad. El lugar es lindo, los platos generosos (aunque no tanto como para compartir), los precios razonables y está lleno de detalles que hacen que uno se sienta muy bien y cómodo. La única desilusión fue el yacaré, grasoso y sin sabor. El resto, muy recomendable sobre todo las empanadas, la humita y las cazuelas. Las presentaciones de los platos impecables."
    }, 
    {
      "date": "14 Mar 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "BarbieDelfino", 
      "text": "es un lugar cocoliche con toda la onda... mucho esfuerzo y esmero por plantarse como espacio diferente, y la verdad es que lo logran. me gusto la experiencia de comer mollejitas sobre azulejos y buscar una albondiga dentro de un vasito... riquisima la comida que tambien tiene un toque personal para ser coherentes con la idea gral! la atencion muy buena y excelentes los detalles del vinito de bienvenida entre otras cosas!"
    }, 
    {
      "date": "9 Mar 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Debherrera", 
      "text": "El lugar deja a las claras que no hace falta lujo sino mucha onda para que un lugar sea realmente encantador. Si a eso le sumamos la buena onda de la gente que trabaja allí y que se come abundante y riquisimo, creo que ya está. Sumamente recomendable. La relación  precio-calidad-calidez es perfecta."
    }, 
    {
      "date": "6 Mar 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "josem", 
      "text": "Muy bien ambientado con elementos vintage, algunos muy originales, baldosas como platos, disco de vinilo para la factura.\r\nLa comida, simple con sabor a casero. El servicio es un poco desordenado pero el lugar es muy relajado.\r\nEl postre: Chocotorta!!!"
    }, 
    {
      "date": "21 Feb 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "novygourmet", 
      "text": "Volvimos a volver, y lo que realmente destaco es la linda ambientación y la original presentación de la comida. Es lo que más impacta. Esto no se si habla bien de un restaurant...La carta sigue siendo sencilla con platos caseros y precios accesibles."
    }, 
    {
      "date": "6 Feb 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "gonzalvi", 
      "text": "Volvi a este lugar luego de varios meses, la comida sigue sin defraudar, pero no han mejorado el servicio. Nos sentamos a las 22 y terminamos con el café 3 hs después. Extremadamente lente y para completar 2 de los platos servidos llegaron tibios, prpoducto de la espera del resto de la comanda.\r\nCreo que deben hacer el esfuerzo y mejorar."
    }, 
    {
      "date": "20 Ene 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "ger444", 
      "text": "Muy buen lugar, buen gusto, buen sabor, originalidad, precio accesible..."
    }, 
    {
      "date": "19 Nov 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "pinociio", 
      "text": "hacia mucho que no me acordaba de los sabores de antes genial"
    }, 
    {
      "date": "13 Nov 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "caherre", 
      "text": "Muy bueno todo, la atencion de las camareras es exelente y el lugar es muy confortable, los platos son muy buenos.\r\nRECOMENDABLE!!!"
    }, 
    {
      "date": "24 Oct 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "alfred72", 
      "text": "Muy rica la comida,y muy original en su presentacion. Ya fui muchas veces y el unico punto en contra que le veo es que no cambian la carta hace mucho por lo que ya probé todos los platos que sirven"
    }, 
    {
      "date": "5 Oct 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "mia_wallace83", 
      "text": "No es waaaaaaaaaaaaw pero vale la pena pasar. Si lo reponen recomiendo el guiso de lentejas!!"
    }, 
    {
      "date": "24 Sep 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "chuchy", 
      "text": "El lugar es muy lindo, muy bien ambientado. Las mesas de la entrada al lugar estan un poquito juntas es lo unico que cambiaria, pero el resto muy bueno, la comida muy buena y la atención en gral muy buena, el precio muy acorde a lo que ofrecen. Se los recomiendo he ido varias veces y seguiré yendo."
    }, 
    {
      "date": "9 Sep 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Facu_86", 
      "text": "Muy buena la atencion, la comida y el ambiente. Lo recomiendo mucho, se pasa un lindo momento a un razonable costo. Los platos (Suprema Maryland y Suprema a la Napolitana) muy abundantes !!! No dejen de ir !!"
    }, 
    {
      "date": "6 Sep 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "valita", 
      "text": "Super recomedable, muy agradable, comida casera, presentacion original, buenisimo el flan de dulce de leche y las pastas rellenas de mani.\r\nVolveria encantanda. Muy buena relacion precio/calidad"
    }, 
    {
      "date": "1 Sep 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Mik", 
      "text": "Adorable, completo comenzando por la puesta del lugar estilo retro que te hace acordar a las comidas caseras tadicionales argentinas. Simples y de las que no se ven en restaurants (osobuco, pastel de papas, risotto, postre vigilante y chocotorta!) con una presentacion que nunca es igual, original y llamativa. Excelente servicio y buena onda. Bastante espera, por cierto..."
    }, 
    {
      "date": "25 Ago 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "VeroLS", 
      "text": "Un restaurant muy tranquilo y acogedor, ambientado en una casona pintada de colores y decorada con objetos antiguos y no tanto... La atención es muy esmerada y la presentación de los platos suele sorprender por lo poco común. Todo muy rico, casero y a precios muy accesibles."
    }, 
    {
      "date": "12 Ago 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "freakkie", 
      "text": "El lugar está muy bien puesto y tiene rincones (lejos de la barra) muy acogedores. La decoración es excelente y la idea de utilizar baldozas como manteles y azulejos como platos, brillante. El servicio muy bueno, con mozas simpáticas. Yo comí un revuelto gramajo al que le faltaban algunas cosas pero el pastel de carne es muy bueno. No comi postre porque era tarde para mi pero la próxima prometo que sí."
    }, 
    {
      "date": "9 Ago 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Francin", 
      "text": "Muy lindo ambiente, y la atención muy esmerada. Te traen una copita de bienvenida y otra cuando pedís la cuenta. Las porciones son generosas y los platos bien presentados. La comida es buena. Buenos precios!"
    }, 
    {
      "date": "9 Ago 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "pitufina", 
      "text": "Muy buen ambientacion, la moza que nos toco muy piola, los platos todos son ricos, eramos 12 chica y todas les gusto mucho todo. ya fui varias veces y siempre me gusta!!!! lo recomiendo\r\ndeby"
    }, 
    {
      "date": "5 Ago 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "diegoguia", 
      "text": "Decayó mucho. El ambiente \"muy fashion\", pero las camareras no saben atender. La comida, recalentada en microondas... Coincido con la opinión anterior. Lo de las rabas y el revuelto gramajo es una burla... Tampoco volvemos más."
    }, 
    {
      "date": "12 Jul 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "goapato", 
      "text": "todo muy rico el precio es muy accesible, lo unico que cambiaria es el calor insoportable que hacia"
    }, 
    {
      "date": "12 Jul 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "toba", 
      "text": "Muy linda ambientación. Es lo que más impacta. La carta sencilla de platos caseros y precios muy razonables. Original la presentación de la comida. Para conocer y volver."
    }, 
    {
      "date": "11 Jul 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "markust", 
      "text": "Lugar lindo, una casa ambientada. Llegamos temprano y teniamos reserva. Al tiempo se lleno y se puso realmente ruidoso. La presentacion es original, pero realmente no me gusto mucho comer un pastel de papas desde dentro de un frasco. Iba a pedir un bife de chorizo (280gr. segun la carta), pero la moza me alerto diciendo que tenga cuidado que era chico \"porque la carne esta cara...\" y ya empezamos mal. El restaurant tiene como mozos a chicos atentos, pero que no saben atender. Van de un lado a otro sin levantar la vista...nunca lo entendi a eso. No creo que vuelva."
    }, 
    {
      "date": "10 Jul 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Pupina", 
      "text": "Fuimos a la noche, una mesa de 8 personas, esperamos una hora, solo, por la panera, la comida muy rica, bien los precios, lamentable la atención, las mozas iban y venían sin tomarnos el pedido... tenia otra imagen del lugar..."
    }, 
    {
      "date": "9 Jul 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "alote", 
      "text": "Muy bien ambientado... buena recepción. comida casera muy bien preparada y presentada. la fondue de chocolate en el postre es Genial. para mejorar: LAS PAPAS FRITAS. muy crocantes y pequeñas para acompañar la comida. el resto todo OK incluyendo el precio de los platos."
    }, 
    {
      "date": "6 Jul 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "mcfly", 
      "text": "algunas porciones demasiado pequeñas, 6 rabas $ 17, una estafa. Para recomendar pero no es tan barato como dicen otros usuarios"
    }, 
    {
      "date": "4 Jul 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "jowiz", 
      "text": "45 pesos por persona con vino gaseosa incluido!!!\r\n\r\nexcelente el lugar, muy calido y muy buena onda!!\r\n\r\nel lugar es mucho mas lindo de lo que se ve en las fotos"
    }, 
    {
      "date": "27 Jun 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "novygourmet", 
      "text": "El ambiente es muy bueno, diferente a lo conocido. La atención esmerada, te reciben y despiden con una copita de vino dulce excelente. La carta es corta, concisa y en precio. La comida muy buena, se destaca en la panera fainá frita en bastones. El osobuco de plato principal casi como el de la vieja, con una presentacion super original. La verdad....hay que conocerlo!!!"
    }, 
    {
      "date": "7 Jun 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "eternityjay", 
      "text": "Fuimos con mi novio el sabado que pasó, la verdad que había que esperar un ratito si no tenias reserva. Pero valió la pena esperar, ya que englobando todo fue excelente. Muy buena la ambientación (lugar + música), la atención de los mozos que te explican todos los platos e ingredientes y la originalidad de la presentación de los platos. Lo mejor ... el menú con las tipicas comidas porteñas, desde pastel de papas, pasando por albondigas, milanesas, guiso, locro, rabas, cornalitos, etc. \r\n\r\nMUYYY recomendable, para salir de la rutina. Los precios de los platos estan $15-$17. re bien!."
    }, 
    {
      "date": "3 Jun 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "VALERITA29", 
      "text": "Las cosas con que ambientaron el lugar le dieron un toque muy especial, dirìa super original.\r\nEl lugar està bueno, pero salì de ahì y tenìa un olor terrible a comida.. no nos dejaron elegir una buena mesa a pesar de la reserva, eramos dos y nos sentaron pegados a otra pareja, horrible!!"
    }, 
    {
      "date": "31 May 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Fran_81", 
      "text": "Muy agradable lugar, Comida buena y un ambiente calido.\r\nLo Mejor: La originalidad en la presentacion de los platos."
    }, 
    {
      "date": "30 May 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "leoA", 
      "text": "Muy buena relación precio-calidad. Muy buena la atención, esmerada y profesional. Comida porteña pero con personalidad y originalidad. Ideal para ir con amigos y comer de todo un poco. Más que reomendable."
    }, 
    {
      "date": "23 May 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Lumier", 
      "text": "Es un tipico lugar de palermo,una casa vieja con mesas, la comida como todos dicen escasa aunque bien presentada, lo mejor la \"chocotorta\" sin desperdicio, las precios relacionados con las porciones. Con respecto a las mozas depende quien te atienda. No creo q vuelva"
    }, 
    {
      "date": "19 May 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Gatochi", 
      "text": "La ambientación muy buena y original. La experiencia comienza desde que uno se sienta con los platos (azulejos) y la copita vino delicioso que sirven al llegar. La atención excelente y muy atenta. Una vuelta de tuerca original y en la dirección correcta a la comida típica, mucho diseño y decoraciòn en los platos hacen que lo escaso no se note. En las entradas y los postres la presentación impecable y muy divertida. La presentación tan original hace que algunos platos principales no se luzcan. Lo peor, el revuelto gramajo por hacerlo original lo arruinaron. Lo mejor los postres."
    }, 
    {
      "date": "9 May 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "LUCRECIAA", 
      "text": "El lugar es muy lindo y la relación de precio y calidad de la comida están muy bien. Lo único que tengo para objetar es el tiempo de espera, llegamos, nos dijeron 40 minutos, y nos dieron una mesa a las ¡dos horas! de haber llegado. Tampoco tuvieron una atención por la demora.\r\nConsejo: no vayan un viernes o un sábado porque si bien la comida está bien la cantidad de gente los desborda."
    }, 
    {
      "date": "3 May 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "CosmicBoy", 
      "text": "Ambiente acogedor e intimo para una salida con una chica. La comida es muy buena y la torta chocotorta de postre es una idea que deberian copiar en todos los resto de Palermo."
    }, 
    {
      "date": "26 Abr 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Florloth", 
      "text": "Fui un miercoles a la noche tardecito, tipo 23 hs y la moza por poco nos saca la comida de la boca, parecia que se queria ir a su casa ya. Me decepciono mucho, ya que el lugar me encanta, la comida es buenisima y buenos los precios. Era la segunda vez que iba y me dejo el peor de los recuerdos debido a la atencion."
    }, 
    {
      "date": "10 Abr 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "belapala", 
      "text": "Una opcion muy buena para tener en cuenta\r\nAmbiente acogedor , te transporta a tu infancia ( si tenes mas de 30 !!!) \r\nMuy buena comida y servicio\r\nUn detalle : no aceptan tarjetas"
    }, 
    {
      "date": "14 Mar 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "matsumata", 
      "text": "Positivo: Me encanto el lugar. Muy lindo ambiente, para amigos o pareja. Muy rica comida, y muy bien presentada. \r\nNegativo: La carta de vinos esta bien armada (ordenada por cepas, un lujo hoy en dia) pero con poca variedad en vinos de gama media. Pocas opciones vegetarianas en la carta.. solo 2 platos principales sin carne... una lastima."
    }, 
    {
      "date": "14 Feb 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "El_rafa", 
      "text": "Ideal por precio - calidad.Si bien es una fecha dificil (San Valentin), tuvieron una buena salida a la hora de proponer el menu. El menu era fijo, una degustacion de entradas muy originales y sabrosas para compartis, como plato principal se podia elegir entre 3 opciones. Con seguridad elegi la mejor, Osobuco. Debe ser el mejor restaurante para comer este plato. Panera basica. Servicio regular."
    }, 
    {
      "date": "14 Feb 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "MaxPower", 
      "text": "Muy lindo ambiente, excelente servicio, la comida fue servida en tiempo justo (ni muy rapido ni muy lento), la calidad es buenisima y las combinaciones, como en Olivas I Lustres, increibles...\r\nLo unico para objetar es que cuando se lleno de gente el aire quedo chico y pasamos un poco de calor.\r\nEl resto todo bien, recomendable a full..."
    }, 
    {
      "date": "1 Feb 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "valeseo", 
      "text": "Fui con amigas sabiendo que era tematicamente similar a \"Dale Perejil\" y ni que hablar. \r\nMucho mejor!! El camarero que nos atendio nos recomendo la tabla de fiambres junto con un vino en promocion. Agregamos unas fritas, rabas y todas contentas!! Pronto volveremos."
    }, 
    {
      "date": "18 Ene 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "gonzalvi", 
      "text": "La comida muy buena (platos básicos pero logrados)servida de manera original. El yacaré exelente (comido con los dedos!!). El lugar esta bien, una suerte de museo o petit feria de antigüedades. Si la atención fuese un poquito más esmerada sería mucho mejor. Frases como \"pasame el cuchillo\" o muecas estirando la mano para que uno le alcance los platos al camarero me parece que no corresponden. El postre y cafe lo tomamos en la vereda ya que queríamos fumar, nunca nos trajeron endulzantes. No obstante voy a volver a probar el ozobuco."
    }, 
    {
      "date": "18 Ene 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Canuto", 
      "text": "sencilla pero cálida casa reciclada,con detalles originales en la decoracion y exhibición de objetos antiguos muy interesantes,al igual que su carta y la forma de presentar los diferentes platos, simples sencillos pero tentadores y otros mas peculiares como el yacaré acompañado por una deliciosa salsa muy rico, pero prepararse para comerlo con la mano,los postres no estan al mismo nivel y tal vez tendrían que mejorar la atención,precios muy aceptables, es para recomendar y volvere porque me quedaron pendiente las clasicas albondiguitas de lomo con puré."
    }, 
    {
      "date": "11 Ene 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "veramente1", 
      "text": "El lugar essuper agradable, el servicio fue eficaz y atento. La comida estaba muy rica y muy originalmente presentada. La unica sugerencia, es una carta un poco mas variada, o mas \"pareja\" puesto que habia mondongo, milanesas, yacaré pero no habia ravioles!. Igualmente volveria."
    }, 
    {
      "date": "29 Dic 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "flavius", 
      "text": "Es un lugar donde siempre se pasa un momento agradable. Los platos son sencillos, pero no por esto simples. Es decir, son nombres conocidos por todos pero tienen una excelente y original presentación, además de estar muy sabrosamente condimentados. Me asombró lo rápido del servicio, a los 5 min ya teníamos nuestros platos en la mesa. Y realmente está bueno que no los precios sean tan acotados. Se come bien y no por eso gastás un montón. Muy recomendable..."
    }, 
    {
      "date": "22 Dic 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "AA42", 
      "text": "El lugar está decorado con elementos antiguos y bastante original. Los platos son bastante básicos pero están presentados de forma muy original y bastente condimentados. La atención es muy buena y el precio muy accesible."
    }, 
    {
      "date": "15 Dic 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "lumpa", 
      "text": "El lugar tiene un ambiente repleto de cosas curiosas y antigüedades, es ideal para ir con amigos. Los platos son simples y apetitosos, la presentación es interesante.\r\nMe decepcionó un poco mi porción de papas dritas, si bien era correcta, esperaba algo más."
    }, 
    {
      "date": "8 Dic 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "rinocerose", 
      "text": "Si hay algo que define a este bistró es el equilibro entre originalidad y precio. Más allá de lo normalmente estipulado por la gastronomía, nos encontramos con un Bistró (Restaurante de platos simples) que tiene platos tradicionales argentinos pero con una presentación muy original, que difiere mucho de lo que uno espera de un bodegón normal y, se acentúa en la columna derecha que tiene los precios. Acostumbrados a platos simples baratos o platos elaborados caros, acá tomamos platos de ingredientes simples, con presentaciones muy originales y elaboradas a precios dificilmente mejorables. La atención es muy buena, donde el muy lo acentúo porque en vez de cobrarte de más, te cobran de menos, aunque le haya aclarado el faltante y lo hayan agregado a la cuenta. La ambientación es muy original, atiborrada de objetos extraños que nos llevan a recuerdos de todo tipo. La carta de vinos me gustó por ser encabezada por la bodega Lagarde, vinos que normalmente no son consumidos tanto en restaurantes convencionales."
    }, 
    {
      "date": "4 Dic 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "adro", 
      "text": "Creo fui cuando se llamaba obolo, igual ahora mantiene la calidez, el ambiente es mas lindo que la foto, con aparatos viejos onda museo. comida caserisima, recomendaciones ideales por el servicio y calidez en la atencion. recomiendo elegir bien el lugar antes de sentarse ademas de las sugerencias de las mozas."
    }, 
    {
      "date": "1 Dic 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Panito", 
      "text": "Excelente lugar. Gran ambiente, muy buenos platos, y muy bien presentados. Un lugar con una relación precio-calidad por demás tentadora. Recomendable para una buena velada tranquilos o una cena con amigos."
    }, 
    {
      "date": "28 Nov 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "marilia", 
      "text": "Me gusto! nos divertimos, buen clima, buena atencion especialmente de leandro, un joven super agradable con un istrionismo genial! gracias de la mesa mas divertida del sabado!"
    }, 
    {
      "date": "24 Nov 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Enrique", 
      "text": "Muy buen lugar estilo bodegon pero aggiornado. Los platos abundantes y muy buenos. La atención buena y los precios accesibles. Recomendable."
    }, 
    {
      "date": "16 Oct 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "MerF", 
      "text": "El lugar está excelentemente puesto, la decoración muy original y el ambiente muy cálido. Lleno de lindos detalles tanto en el lugar como en la atención. La comida es de muy buena calidad e incomparable con sus precios. Entre dos personas gastamos menos de $50, habiendo comido muy bien. \r\nRealmente muy recomendable. Especialmente las bebidas caseras."
    }, 
    {
      "date": "15 Oct 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "picadero", 
      "text": "Fuimos un sabado a la noche. tienen un tremendo lio para organizarse y algunos detalles que denotan falta de higiene: una uña (si: una uña de dedo humano) dentro de mi vaso de campari es un buen ejemplo. nos sentaron en una mesa que estaba sucia y que tardaron 5 minutos en venir a limpiar. y el ambiente es muy lindo y original, pero con un claro problema de climatización: el calor era insoportable, sobre todo para los platos que ofrecen, como osobuco, o pastel de papas. la comida no está mal y el servicio mejoró cuando nos tocó una camarera experimentada."
    }, 
    {
      "date": "11 Sep 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Marie_Julie", 
      "text": "Muy buena realcion calidad precio, muy buena la comida y la atencion. el lugar super agradable \r\nmuy recomendable"
    }, 
    {
      "date": "7 Sep 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Pajaro", 
      "text": "Excelente atencion de Jorge (el mozo), muy lindo lugar y me encanto el gesto de que vengan a explicar el plato a  la mesa."
    }, 
    {
      "date": "6 Sep 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Juano1981", 
      "text": "Una muy buena propuesta. Excelente la ambientación y muy agradable el ambiente (música, luces).\r\nLa comida es buena, los platos originales y creativos. Eramos 2 personas y gastamos $75 (2 entradas, 2 platos, 1 postre y 1 cafè. Los mozos muy atentos y pendientes de como esta el comensal."
    }, 
    {
      "date": "28 Ago 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "martinpaga", 
      "text": "Fui con amigos. El servicio bien, sin ningún problema de ningún tipo. Todos pedimos pastas. Correcta la cocción y la salsa era buena por lo simple que era. El precio me parece correcto por la comida, el servicio, la ambientación y la ubicación del lugar."
    }, 
    {
      "date": "17 Ago 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Flavia_R", 
      "text": "Me gustó el ambiente, atención, recomendable para ir con amigos/as o en pareja. Lindo lugar."
    }, 
    {
      "date": "16 Ago 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "nolita", 
      "text": "lugar agradable, buena atencion pero ganarian simplificando algunos platos. El que yo pedi, vegetariano, estaba bien presentado. El de mis acompañantes algo \"confuso\"."
    }, 
    {
      "date": "27 Jul 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "coquito1901", 
      "text": "La comida bien, no es la primera vez que vamos, nos gusta la propuesta gastronomica, la atencion y el precio, el postre fue realmente malo la manzana no estaba cocida y estaba calentada cortada en tres con una bocha de helado derretida, una pastita crocante creo que de almendraque estaba buena servido con cuchara y una hoja de albahaca, con la cuchara era dificil cortar la manzana y la albahaca dejenla para el pesto."
    }, 
    {
      "date": "8 Jul 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Sofijaime", 
      "text": "La alternativa de comer platos que no se encuentran en todos lados, en un ambiente agradable, a buen precio y con una atención muy solícita de parte de los mozos es muy buena, pero... Algunos de los platos pretenden ser tan rebuscados que terminan siendo otra cosa: por ej. el Revuelto Gramajo era \"desestructurado\" es decir que en lugar de revuelto, las papas fritas iban por su lado, cubiertas por un omelette de huevo solo, y unas arvejitas y una tira de panceta decoraban el plato, es decir de revuelto, nada que ver. Lo mismo pasa con la atención, que de tan solícita se vuelve un poco pesada, el ambiente que peca de tener demasiadas mesas en poco lugar y la presentación de los platos, que por tratar de ser tan original termina haciendo que el mousse de chocolate haya que sacarlo con esfuerzo de un jarrito pegado a un cerámico. Por favor rescaten el buen sabor y originalidad de los platos y saquen todo lo superfluo y van a ganar en calidad."
    }, 
    {
      "date": "16 Jun 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Kachis", 
      "text": "Hace algunos meses ya había ido y tuve una experiencia pésima. Me sirvieron un pollo que no estaba ni siquiera jugoso, estaba definitivamente crudo (rosadito). Transmití mi queja al mozo y sólo nos ofrecieron un café como compensación, pero el pollo me lo cobraron igual. Esta vez la comida estaba mejor, pero nada superlativo. El ambiente es muy original y novedoso, pero cae en un estandar actual que me molesta mucho: una mesa pegada a la de al lado, cero intimidad. Otra cosa, la originalidad esta bien, pero servir los guisos en frascos de caramelos hace que sea un tanto complicado comerlos ..."
    }, 
    {
      "date": "14 Jun 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Gabysuar", 
      "text": "El lugar es muy lindo, tiene mucha onda y la comida y la atención son sumamente recomendables."
    }, 
    {
      "date": "9 Jun 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "nicodaniolo", 
      "text": "Muy linda la ambientación, un lugar muy lindo para ir de a dos, los platos muy bien presentados y muy buena tambien la atención que nos brindaron. \r\nDetalles muy lindos que hacen que uno vuelva."
    }, 
    {
      "date": "5 Jun 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "PeCo", 
      "text": "Ya lo original del nombre anuncia algo diferente.\r\nLa ambientacion nos remonta al pasado, ya que nos rodean con incontables objetos antiquisimos de esos que uno querria tener en su casa.\r\nLa atencion fue buena. la moza estuvo siempre a nuestro alcance. Ella toma pedidos y otros hacen la entrega.Buen sistema.\r\nla comida fue abundante, pedimos \"guishito\" de lentejas muy rico (quiza demasiado aceitoso) y locro. todo muy rico.\r\nPostres bien, riquisimas la mouse y el tiramisu. La chocotorta un poco pesadita.\r\nLas presentaciones son originales mezclando lo tipico argentino con detalles de vanguardia.\r\ndestaco el vino caliente de aperitivo y la copita de almibar suave a la hora de pagar.\r\nel precio es acorde a todo esto.\r\nDefinitivamente vamos a volver a \"la mandola\""
    }, 
    {
      "date": "30 Dic 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "chata", 
      "text": "Fue una excelente recomendación, fuera del circuito turístico. Una propuesta diferente, casera y acogedora. Tuvimos apagón, sin aire acondicionado dentro, pero igual nos sentimos bien. Luego salimos a las mesas de afuera y completamos una noche muy agradable. Coincido con lo limitado de la carta de vinos. Lo demás, sin problema."
    }, 
    {
      "date": "10 Dic 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Nany", 
      "text": "Cocina simple, casera con un toque de distinción en las presentación de los platos. Para compartir un almuerzo en familia y nada más. \r\nLa ambientación es una melange de antiguedades, que puede gustar o no."
    }, 
    {
      "date": "10 Dic 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Bestvalue", 
      "text": "Muy bien para el precio que manejan. Comida simple, bien ambientado, muy ricas y abundantes las albondigas. El ossobuco excelente. Para acompaniar el puchero hay un espumante de Torrontes Salteño de Santa Florentina."
    }, 
    {
      "date": "8 Nov 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "juans4", 
      "text": "Comida poco pretenciosa, sincera y sin vender algo que no es. No entiendo el servicio, en una noche me atendieron cinco camareros diferentes. Lugar recomendable."
    }, 
    {
      "date": "27 Sep 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "iperrone", 
      "text": "Una muy buena opción, comida sencilla pero bien hecha y presentada de forma atractiva. Lo único en contra es que solo manejen efectivo, algo realmente criticable."
    }, 
    {
      "date": "16 Sep 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Dumas", 
      "text": "Platos con pequeñas porciones, fría o pasadas. El servicio es lento. Tomamos un wisky antes de comer y los precios no estaban en la lista. Caro y escaso."
    }, 
    {
      "date": "9 Sep 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "lrocca", 
      "text": "La comida es sabrosa, pero el ambiente es muy ruidoso. Incómodo ya que las mesas están muy juntas. El servicio fue atento. La carta tiene poca variedad, sin embargo el precio es aceptable. Se puede recomendar."
    }, 
    {
      "date": "18 Ago 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "dmt", 
      "text": "La comida es buena, sencilla, sin mucha variedad de platos, al igual que los vinos. El ambiente es muy bullicioso, calefaccionado y con poca ventilación: salí con bastante olor a fritura en la ropa por la ubicación cerca de la cocina.\r\nUn detalle poco feliz: redondean el vuelto hacia arriba a su favor. Poco sutil."
    }, 
    {
      "date": "17 Ago 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Nano00", 
      "text": "Fuera de los circuitos habituales, está este lugar agradable. \r\nLa comida es tradicional con pequeños toques personales. El menú no es muy descriptivo de los platos y la variedad de vinos muy limitada, pero la relación precio/calidad es muy buena. \r\nLa atención es muy lenta."
    }, 
    {
      "date": "20 Jul 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "CecidePalermo", 
      "text": "Es un lugarcito de lo más acogedor con comida casera rica, sin pretensiones y con precios más que aceptables. \r\nLa única crítica es que en el día del amigo (dada la demanda) había menú y turnos, así que estábamos más pendientes de la hora que de disfrutar la velada."
    }, 
    {
      "date": "1 Jul 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "aristoteles", 
      "text": "Ambiente muy bueno, rica la comida. \r\nLa entrada un poco escasa. Un lugar distinto, me gustó."
    }, 
    {
      "date": "7 May 2006", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "inesma", 
      "text": "Muy lenta la atención. Si bien la comida estaba muy rica, no es caro y el ambiente es muy lindo jamas vamos a volver, ya que esperar más de una hora por albóndigas y canelones es realmente desubicado."
    }, 
    {
      "date": "14 Abr 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "LorenaS", 
      "text": "Me comentaron que se comía muy bien y que el servicio era excelente. \r\nNo comí tan bien como me dijeron pero tampoco mal. Yo se que soy medio jodido con lo que como así que no puedo ser muy objetivo, pero la atención de los mozos me sorprendió. Me asombró la dedicación y la simpatía de Erika la primera vez que fuí y de Hernán la segunda. \r\nRecomiendo que los conozcan."
    }, 
    {
      "date": "7 Mar 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Ally76", 
      "text": "Muy rica la comida, servida a tiempo."
    }, 
    {
      "date": "24 Feb 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Sabi", 
      "text": "Ambiente encantador, me encantó la decoración y la atención de todos es excelente. Me gustó la originalidad en la presentación de los platos y si bien la comida estuvo muy rica hay muy pocas, contadas, opciones en la carta. Espero agreguen más platos."
    }, 
    {
      "date": "20 Ene 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "EHC", 
      "text": "Es notable cuanto puede cambiar un restaurante cuando los dueños se van de vacaciones. \r\nDespués pueden tratar de recuperarse, pero ya el mal está hecho. \r\nY nunca se debe \"versear\" o mentir al cliente. Me decepcionaron esta vez."
    }, 
    {
      "date": "20 Ene 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "DanielG", 
      "text": "Excelente relación calidad/precio; se puede comer buena comida por precios bajos. Habría que incluir más platos en la carta."
    }, 
    {
      "date": "27 Sep 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "glmac10", 
      "text": "El lugar es agradable, representativo. La carta es muy escueta. Los platos no eran muy sabrosos, contrasta mucho con la calidad de Olivas Ilustres. Así, creo que se quedan a mitad de camino de lo que quieren ofrecer."
    }, 
    {
      "date": "23 Sep 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "alberto8", 
      "text": "La verdad, me entusiasme cuando leí el comentario acerca de que no era otro restaurant de palermo \"a la moda\", pero realmente las porciones son escasas. La atención y el ambiente muy buenos."
    }, 
    {
      "date": "20 Sep 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Nati35", 
      "text": "Un muy buen lugar, excelente la relación precio/calidad, al fin un lugar donde comer un buen arroz con leche. \r\nMejoraría la carta de vinos, el servicio es excelente."
    }, 
    {
      "date": "18 Sep 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "amalita8", 
      "text": "Me pareció muy lindo el lugar, el ambiente, buena atención. Deberían ampliar un poco más la carta."
    }, 
    {
      "date": "9 Sep 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Isolda", 
      "text": "Buena relación precio/calidad.\r\nAl fin alguien que se fija más en la comida que en la onda de \"Palermo Tonto\"."
    }, 
    {
      "date": "27 Jul 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "betiu", 
      "text": "En general bueno. Necesita tiempo para mejorar pequeños detalles."
    }, 
    {
      "date": "20 Jul 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "gusre1", 
      "text": "Empezó con un a relación precio-calidad excelente. Mejoraría la carta de vinos.\r\nVale la pena ir."
    }, 
    {
      "date": "0 0000", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "MarcosG", 
      "text": "Muy buen lugar. Pocos son los restaurantes que hay hoy en dia en donde se ofrezca un muy buen menu con platos de todo tipo (desde pastas caseras(muy buenas) hasta osobuco de 5 hrs de coccion(super recomendable) por un precio tan bajo y en un ambiente tan amigable. La atencion no fue de lo mejor pero se defendio y fueron amables en todo momento. Vuelvo seguro."
    }
  ], 
  "excelentes": [
    {
      "date": "26 May 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Anvic", 
      "text": "Fuimos tarde pero estaba casi lleno. Muy buena la ambientación. La comida, platos típicos en su mayoría, muy rica y bien presentada. Variedad de vinos a buen precio. Postres sencillos pero con una excelente presentación, la chocotorta, riquísima! Lo recomiendo."
    }, 
    {
      "date": "15 May 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "EstefiPrieto", 
      "text": "ya no es tan barato pero sigue estando en un precio super razonable!"
    }, 
    {
      "date": "25 Abr 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Maruqui", 
      "text": "Estuvo muy bien. La comida es sencilla pero rica y viene muy pronto. Los vinos, por más que hay varios en la carta, no tenían ninguno de los que queríamos... Y el postre Alfajor Mandolina, muy rico!!! Excelente relación precio/calidad y mucho más con Club La Nación. Volveremos!"
    }, 
    {
      "date": "14 Abr 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "mininana", 
      "text": "Las albondigas con pure con increibles. Con el sabor justo a vino tinto y queso derretido por dentro. El pan viene CALIENTE!! y el lugar es increible. Valio la pena esperar mas de una hora con llovizna en la calle!!!"
    }, 
    {
      "date": "3 Feb 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "ElKolo", 
      "text": "Todo de 10, solo dos detalles. Mejorar el aire acondicionado y servir el cafe para tomar, en vaso, muy caliente es intomable"
    }, 
    {
      "date": "12 Ene 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "juancho31", 
      "text": "muy buen lugar. lo mejor que tienen club la nacion con 20%.HEADalgo diferente. prubenlo."
    }, 
    {
      "date": "28 Dic 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "mqueirolo1", 
      "text": "Fuimos con amigos, no lo conocía, ambiente muy cálido, sin lujos innecesarios, comida muy rica, precios bien, atención muy amable, que más se puede pedir, ideal pra ir con amigos, comer bien y charlar, volvedremos. (Las empanadas son deliciosas)."
    }, 
    {
      "date": "16 Dic 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "JuliaSpi", 
      "text": "Hermoso ambiente, muy particular con comida muy rica a un precio razonable. Ideal para ir con amigos. No olvidar reservar una mesa."
    }, 
    {
      "date": "19 Sep 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "MAilroque", 
      "text": "Cenamos empanadas de carne cortada a cuchillo con jugo de limón, provoleta, tortilla de papas y el revuelto gramajo. Estaba todo muy rico! Volveremos, como siempre."
    }, 
    {
      "date": "20 Ago 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "antuanorlando", 
      "text": "Uno de los lugares preferidos tanto mío, como de mi novio. Si te gusta la comida porteña, tenés que conocerlo. Recomendado el pastel de pollo, las empanadas de carne fritas, el postre \"Alfajor la Mandolina\". La atención es muy buena y tiene 20% de descuento con Club La Nación. Los precios son muy accesibles. El único problema es que siempre hay mucha gente, y si vas sin reserva podés llegar a esperar hasta una hora para entrar. Así que lo mejor es llamar por teléfono, incluso un día antes."
    }, 
    {
      "date": "20 Ago 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "9mamut", 
      "text": "Lo primero que sorprende es la originalidad de la decoración.- Cosas antiguas por todos lados que despiertan recuerdos de épocas pasadas.- De inmediato, la simpatía y calidez de TODOS. por ocupados que estén (y siempre está lleno).- El vinito tibio con que nos reciben y la comida.... capítulo aparte.- Es como volver a la casa de la abuela (pan casero incluído) a comer esas deliciosas comidas de olla.- Como despedida una rica chocotorta y un licorcito.- Todo servido en la vajilla más insólita.- Lamenté no haber llevado la cámara para hacerles una nota.- Se lo merecen.-"
    }, 
    {
      "date": "7 Jun 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "pazoconnor", 
      "text": "ESPECTACULAR!! Una grata sorpresa! El lugar tiene muchísima onda, MUY rica comida y precios BUENISIMOS! En especial recomiendo las albóndigas con puré."
    }, 
    {
      "date": "12 Feb 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "eternity_jay", 
      "text": "Es ideal para ir en invierno, las comidas son como preparadas por tu mismísima abuela, se llena mucho los fines de semana pero vale la pena esperar, los mozos son cordiales, los platos muy originales y bien servidos, unas empanadas de entrada (las recomiendo), la panerita ideal... comida bien Argentina y casera, muy buena ambientación y decoración... un buen lugar en Palermo."
    }, 
    {
      "date": "22 Ene 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "ManJean", 
      "text": "El ambiente es muy agradable, y la zona para estacionar es comodo. El servicio esta bien. Pero lo mas importante, que es la comida, es muy sabroso. Desde los panes, las entradas hasta los platos principales, de preparacion bastante original y con detalles muy cuidados, hacen una cena de amigos muy agradable. Las porciones estan bien, y de precio muy accesible. Recomiendo de entrada cornalitos y de plato principal pastel de papa."
    }, 
    {
      "date": "10 Oct 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "diemoran", 
      "text": "Al ya conocido ambiente retro y la original presentación de las bebidas y platos (frascos de mermelada, macetas, baldosas,etc) se suma una simpática atención.\r\nApenas llegamos nos dieron para degustar un vino con pimienta, canela y almíbar muy rico. Las entradas (mollejas y rabas) estaban correctas. Eramos 8 y en general todos los principales fueron abundantes. Pedí salteadito de cordero con papas y batatatas al horno que estaba delicioso y a duras penas terminé. El lugar se llena los finde por lo que conviene reservar. Volveré"
    }, 
    {
      "date": "4 Oct 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "MAilroque", 
      "text": "Excelente. Comida rica y abundante. Inmejorable relación precio-calidad."
    }, 
    {
      "date": "13 Ago 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Chopilandia", 
      "text": "Me encantó el lugar, la decoración, pero sobretodo la presentación de los platos!! Muy linda y original.\r\nLa comida excelente, además te sirven un licor de apertivo y de bajativo. La atención muy buena, se preocuparon todo el tiempo de los detalles. Lo único que no me gustó fue el postre, el tiramisú, nada original, escaso y era más crema que otra cosa."
    }, 
    {
      "date": "24 Jul 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Barola", 
      "text": "Es la segunda vez que vamos y seguire yendo varias mas El locro que comi buenisimo  La atencion correcta y la ambientacion super original  Un poco mas de luz en las mesas no vendria mal  Felicitaciones"
    }, 
    {
      "date": "9 Mar 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "TOM_HAGEN", 
      "text": "Fuimos con amigos. Nos atendieron de 10, muy buena onda. Los platos son sencillos, pero muy bien hechos y presentados. Tipíca comida cacera."
    }, 
    {
      "date": "15 Ene 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "MAilroque", 
      "text": "Reservamos mesa. Nos atendieron muy bien y en tiempo razonable, pero la ambientación y la camida son lo mejor!! Volveremos."
    }, 
    {
      "date": "6 Ene 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Tutis", 
      "text": "Muy ricos y caseros todos los platos! Una muy buena opcion para ir seguido."
    }, 
    {
      "date": "5 Dic 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "emito", 
      "text": "Bueno como primer comentario lo que dice de $78 promedio por persona, nada que ver, no se gasta mas de $50 a $60 por persona con vino, la comida es exelente, el yacare no tiene desperdcio ni comparacion, realmente ya es la novena vez que voy y siempre todo estubo riquisimo, en tiempo justo y con una atencion espectacular de los chicos,una opcion que no va a fallar es este restaurante, las unicas 2 contras que le veo son: si llegas entre las 10 y 11:30 eh llegado a esperar 50 minutos, y en el baño hay tantas bolas de naftalina en los mijitorios que te queda impregnado en la ropa, eso esta mal!"
    }, 
    {
      "date": "7 Nov 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Fmaga", 
      "text": "Nos encanto el lugar, no hay gran variedad en la carta pero nos atendieron barbaro y la comida estaba riquisima.Vamos a volver con amigos!"
    }, 
    {
      "date": "7 Ago 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "fedecg", 
      "text": "Antes que nada, muy recomendable!. Llegamos tipo 10 y esperamos 40 minutos para sentarnos, pero mientras, te van sirviendo un aperitivo. Fui con mi novia, pedimos de entrada 2 sopas del dia y fue la mejor sopa q tome en mi vida!!, luego pedimos un guiso de mondongo y calabaza al horno con berenjenas tomate muzzarella y pure (ambos exquisitos), y para tomar un agua con gas y una limonada (pinguinito), gastamos $60 (barato y calidad). Lo unico, que la moza que nos atendio, se ve q no tenia un buen dia, jaja.. La ambientacion es muy divertida y bien climatizado."
    }, 
    {
      "date": "7 Ago 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "gabedu", 
      "text": "Me gustó mucho. El mozo que nos atendió, muy atento, nos supo aconsejar y por sobre todas las cosas muy buena onda."
    }, 
    {
      "date": "7 Jul 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "andygoldmundo", 
      "text": "La ambientación es excelente (un viaje nostálgico a la infancia de muchos), por doquier hay detalles creativos para descubrir, la atención es muy esmerada, los chicos se esfuerzan y preocupan porque todo esté en orden, el menú es atípico, variado, sorprendente y los precios son razonables. Recomendamos los mejillones a la provenzal y el panqueque con dulce de leche y Bayleys. Vamos a volver, como se vuelve a la tierra natal. ¡Sigan así!"
    }, 
    {
      "date": "25 Mar 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "EstefiPrieto", 
      "text": "La comida excelente... comida rica, de buena presentacion y platos que no se ofrecen en cualquier restaurante. Una perlita realmente las albondigas con pure, sabrosisimas! parecen \\\"de la abuela\\\". La atencion pobre porque el lugar es MUY concurrido, siempre que fui estaba a sala llena lo que hace que el ambiente sea ruidso, mesas pegadas, en fin... recomendable de todos modos."
    }, 
    {
      "date": "19 Mar 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "santopecado", 
      "text": "He ido varias veces, y siempre he disfrutado el lugar. Los platos son simples, riquisimos, abundantes y muy bien presentados. Realmente uno se siente como comiendo en casa la comida de la vieja. Y los precios son mas que accesibles. Vale la pena conocerlo."
    }, 
    {
      "date": "14 Dic 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Sabrim", 
      "text": "es el mejor restaurante de buenos aires. es comida casera y muy rica. ambientado excelente!"
    }, 
    {
      "date": "24 Nov 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Luizao", 
      "text": "muy rica la calabaza para el verano , y el tiramisu muy fresco e ideal para esta epoca, me sorprendio la presentacion."
    }, 
    {
      "date": "19 Nov 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Noex3", 
      "text": "La verdad que el lugar me encanto, la deco es algo asi como que trae \"recuerdos\"..., la musica a tono y la comida muy buena con una amplia variedad. \r\nFuimos justo el dia de los 70s, todos estaban disfrazados y la camarera de ojos claros (que no recuerdo su nombre) nos atendio exelentemente =), re buena onda. ´; \r\nMe senti muy comoda, me diverti y comi muy rico!. \r\nA mi criterio un lugar super recomendable =)."
    }, 
    {
      "date": "15 Ago 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "milybach", 
      "text": "ESPECTACULAR! La comida es riquísima, fui ya varias veces y siempre tuve buen servicio, comida exisita y la presentación es impecable y super original.\r\nAltamente recomendable. Lo malo que a veces hay cola, recomiendo reservar"
    }, 
    {
      "date": "5 Jul 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Mechula", 
      "text": "Un lugar distinto, con una carta distinta. Es la posibilidad de comer cosas simples servidas de una manera creativa y distinta. Prueben la fainá frita que es excelente!! Muy buena la decoración y sobre todo los precios. Quizás estaría bueno que hubiera una mayor variedad en la carta de vinos. En síntesis, altamente recomendable."
    }, 
    {
      "date": "27 Jun 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Caro_84", 
      "text": "Un LUGAR, con todas las letras!! Retro y con mucha onda, musica totalmente acorde. Igual o MEJOR que comer en casa. Es un espacio donde te sentis muy comodo, es placentera la velada, para conversar y juntarse con amigos/familia/visitas,etc!! Ecelente! Y por supuesto RECOMENDABLE!!"
    }, 
    {
      "date": "15 Jun 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "titogines", 
      "text": "Sinceramente quede sorprendido por la calidez del lugar. Lo escuche en la Rock & Pop y pense que era un bolichito más de moda, pero me soprendio totalmente! Comimos el osobuco que estaba delicioso!"
    }, 
    {
      "date": "31 May 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "TuTiTa", 
      "text": "La ambientacion y la calidez del lugar hizo que con mi novio pasaramos una velada realmente linda, nos sentimos comodos y satisfechos, la comida es excelente, cada cosa que nos sirvieron era rica muy buenos sabores y la presentacion de los platos es muy original. Es para volver y seguir probando porque todo se ve rico. Para gente de buen comer es recomendable alguna entrada. Los postres deliciosos!!"
    }, 
    {
      "date": "17 May 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "jwba", 
      "text": "Sabrosa la fainá frita. Original el osobuco con puré y felicitaciones por la chocotorta. Un lugar muy cálido y agradable. Para volver."
    }, 
    {
      "date": "1 Mar 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "ruskich", 
      "text": "realmente hacía rato no me sentía tan bien en un restaurante, la ambientación, la atención todos jóvenes, la comida medida justa y exquisita, el precio sobre todo, fué muy loco porque era tan ameno el ambiente que no daban ganas de irse, es para volver, y para recomendar ampliamente, además esos detalles de los cerámicos en lugar de platos muy muy bueno, y la ambientación que nos remitía a un puro lugar porteño por excelencia, con cosas del Baires antiguo, BARBARO!!!"
    }, 
    {
      "date": "16 Feb 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "JIS1979", 
      "text": "El ambiente muy bueno, distinto a lo convencional. La atención excelente. La comida MB les recomiendo de entrada la \"fainá frita en bastones\" y el osobuco de plato principal. Te dan a degustar unas copitas con el vino dulce de la casa que también es excelente. Tienen que conocerlo."
    }, 
    {
      "date": "11 Feb 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Guzmancap", 
      "text": "La verdad un lugar para recomendar, no es el sheraton  pero da pelea, muy buenos boquerones, rica calabaza, y las frutas frescas bastante abundantes, tomamos un Saurus malbec y la verdad estaba bastante bueno, no vuelvo a pedir trapiche, y lo mejor de todo no gastamos tanto, con la propina incluida comimos 2 personas por $90 y la verdad quedamos satisfechas"
    }, 
    {
      "date": "2 Feb 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Gabby2510", 
      "text": "Simple comimos rico y barato, buen servicio"
    }, 
    {
      "date": "1 Feb 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "fejumo", 
      "text": "Fuimos cuatro adultos y un menor de 3 años. La atención general fue correcta, ya que el pedido fue tomado en tiempo y forma sin nada para destacar o recriminar. \r\nNo pasó demasiado tiempo hasta que teníamos los platos sobre nuestras mesas.\r\nEl ambiente es muy agradable, la luces tienen el resplandor justo y la decoración es la ya conocida para este tipo de restaurantes como su primo hermano “De Olivas Ilustres”.\r\nLa comida muy bien, de entrada una deliciosas empanadas. De plato principal el lomo estuvo en el punto que yo lo pedí y las papas fritas secas y un poco crocantes como a mi me gustan. De postre... increíble!!! Chocotorta con una presentación muy gourmet. Todo muy delicioso.\r\nPrecio... bien, entre $35 y $40 por persona con vino.\r\nEs bueno contar con restaurante como este cuando la comida porteña empezaba y terminaba en un milanesa napolitana. Sin lugar a dudas le encontraron la vuelta.\r\nVolveré muy pronto y esta vez me voy a animar con el yacaré."
    }, 
    {
      "date": "1 Feb 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Jorgitodoble", 
      "text": "Fui con mi novia, muy rico el yacare y a ella le encanto el ossobuco, es una manteca, el flan con dulce de leche re zarpado como lo hace mi vieja, voy a ir de nuevo este finde"
    }, 
    {
      "date": "1 Feb 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Jorrech", 
      "text": "Un lugar bastante agradable un excelente lomo, copadas rabas y un tiramisu con un re sabor, la verdad nunca comi uno tan rico y no gastamos mucho y mas ahora que salir a comer esta carisimo."
    }, 
    {
      "date": "22 Dic 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "secretservice", 
      "text": "La comida fue excelente, pero me la empaño e, inclusive, logro arruinar toda la noche, el servicio. Hacia tiempo...muuuucho tiempo que no nos atendian tan mal, pero no por la \"onda\" de los mozos(que encima fue pesima, salvo la de Jenny), cosas basicas de servicio, que lleguen las entradas y las bebidas no estaban en la mesa e inclusive uno de nosotros no tenia ni plato ni cubiertos...lo mejor es que no se molestaron en apurarse cuando se les reclamo. Que decir???, cosas como esta repetidas veces toda la cena. PE-SI-MO servicio. De todos modos, queremos agradecer a la camarera Jenny, que aunque no le correspondia nuestra mesa en su, plaza, vio todo lo sucedido y trato de mejorar la noche de una manera impecable."
    }, 
    {
      "date": "13 Dic 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "magamin", 
      "text": "El lugar es muy cálido, muy linda ambientación. Es ideal para ir con amigos. La comida es lo que todos conocemos, pero es riquísimo todo, presentado muy original y nada caro. La atención de 10, todo fue servido sin demoras, los mozos y mozas muy bien dispuestos. Altamente recomendable."
    }, 
    {
      "date": "17 Ago 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Blomma", 
      "text": "Me gustó muchísimo el restaurante."
    }, 
    {
      "date": "25 Jul 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "catalain", 
      "text": "Fui varias veces. excelente. a buen precio, abundante, original. El ambiente es lo más. tranquilo, para ir con amigos. muy bien diez felicitado."
    }, 
    {
      "date": "6 Jul 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Jurguen_79", 
      "text": "Ya he hido varias veces, pero realmente no puedo cambiar de plato, que ricas albondigas por favor... el precio es mas que razonable y creo que lo que se brinda es bastante superior al mismo. Interesante presentación, muy buena atención tuvimos por suerte siempre, un lugar para recomendar a cualquiera y quedar bien ya que se adapta a todos."
    }, 
    {
      "date": "25 Jun 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "lore28", 
      "text": "muy lindo ambiente, la comida excelente, la atencion tambien y sobre todo lo mas interesante son los precios."
    }, 
    {
      "date": "20 Jun 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Roms32", 
      "text": "Se los recomiendo un lugar muy argentinisimo, la comida es muy nuestra, muy rica,platos bien servidos, y el precio  totalmente accesible,"
    }, 
    {
      "date": "29 May 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "paulina78", 
      "text": "El ambiente es fantástico para ir en pareja o con muchos amigos.  La presentación es súper original y los platos son abundantes. El precio, más que recomendable!"
    }, 
    {
      "date": "28 Abr 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Alfre07", 
      "text": "Un lugar para recomendar sin dudar. Sus puntos a favor superan holgadamente algún que otro déficit. Con seguridad saldrá satisfecho tras haber pagado un precio moderado."
    }, 
    {
      "date": "16 Abr 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "emir", 
      "text": "El lugar es muy lindo. La atención es buena (fui dos veces, la segunda me atendieron mucho mejor) y lo mejor es la comida. Los platos están muy bien presentados con degustaciones muy originales. Es un lugar para ir muchas veces, muy recomendable."
    }, 
    {
      "date": "14 Abr 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "LaNanis", 
      "text": "El ambiente nos remonta a nuestra Argentina de algunos años atrás ya que la ambientación está llena de recuerdos tales como latas de galletitas, cifones de vidrio, telefónos de discado, fotos viejas, entre otros \"pequeños tesoros\". Se respira una calidez especial debido a la luz de las velas. La comida es casera y abundante (a excepción de la cazuela de mariscos que podría ser más grande). Muy buena presentación de platos que cumplen con las expectativas una vez que se los prueba. Un lugar muy recomendado para ir con amigos o en pareja. Los precios más que accesibles."
    }, 
    {
      "date": "13 Abr 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "AlfonsoRe", 
      "text": "Un lugar muy recomendable, simplemente sencillo y bueno. Deben mejorar un poco la carta de vinos, son muy escasos. Y muy buena atención."
    }, 
    {
      "date": "2 Mar 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "krito", 
      "text": "Excelente la atención de los mosos, la presentación de los platos, el ambiente tranquilo, agradable, correctamente decorado con abjetos antigüos."
    }, 
    {
      "date": "14 Feb 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "El_rafa", 
      "text": "El lugar es muy agradable, bien decorado y se puede conversar sin necesidad de gritar. La atención fue muy buena y bien predispuesta a todas mis inquietudes. El servicio fue lento, pero creo que esto fue dado porque se vieron desbordados por la fecha. \r\nLa comida es tipicamente argentina pero con detalles originales que suman al plato. De entrada comí empanadas para mojar en jugo de limón. Comi un excelente osobuco cocinado en cocción lenta (cinco horas) en salsa de vino blanco. Postre, una chocotorta para la envidia de cualquier cumpleaños. Lo recomiendo para comer bien y barato. No es gran cosa, teniendo en cuenta eso, se la pasa muy bien."
    }, 
    {
      "date": "5 Ene 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "diogenes56", 
      "text": "Muy buena ambientación, muy cálido el juego de luces, originales los motivos de decoración, muchos recuerdos en esos objetos distribuidos por las distintas \"salas\".\r\nNos atendieron muy bien, la comida es abundante y muy bien elaborada. Es recomendable."
    }, 
    {
      "date": "7 Dic 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "elprofe", 
      "text": "Fuí a comer gratis por invitación de Radio Mitre y me atendieron de manera muy atenta y cordial. Nos explicaron cada plato y la comida nos encantó. Abundante, sabrosa y servida de modo original. Mi pastel de papa era explosivo. Sin lugar a dudas, una buena opción para ir con amigos o en pareja, y no quedarse con hambre."
    }, 
    {
      "date": "6 Oct 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Chango", 
      "text": "Un lugar realmente excelente. La atención es de primera y muy agradable. Muy recomendable."
    }, 
    {
      "date": "25 Sep 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "LT1968", 
      "text": "La comida es muy rica, muy casera y los precios muy económicos. El lugar es bastante original."
    }, 
    {
      "date": "14 Ago 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "mery_t", 
      "text": "La comida es como la que haría mi abuela pero la puedo disfrutar a un buen precio en un lugar súper agradable, en donde puedo hablar sin tener que gritar y en donde me sentí muy bien atendida. \r\nLo recomiendo."
    }, 
    {
      "date": "23 Jun 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "dormi", 
      "text": "Muy buena la atención de la camarera que nos atendió muy bien. La comida es excelente."
    }, 
    {
      "date": "3 May 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "mherrera", 
      "text": "El lugar es muy lindo, la ambientación es súper cálida. \r\nMe gustó mucho la comida y la presentación de los platos es original. \r\nLo recomiendo para todos los que quieran ir a un lugar lindo con buenos precios."
    }, 
    {
      "date": "16 Mar 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "quiquepora", 
      "text": "Muy rica la comida. Probé el pastel de papa más creativo de mi vida (viene tapado con un bowl con pasas de uva, una barrita de parmesano para agregar a gusto y sobre el pastel un huevo para mojar el pancito) \r\nLa relación calidad/precio es excelente.\r\nPresentaciones de los platos muy originales. El servicio algo desganado y con caras demasiado serias para mi gusto.  Para recomendar."
    }, 
    {
      "date": "3 Feb 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "pmoguiln", 
      "text": "El servicio de refrigeración no estaba acorde con las exigencias del calor de ese día pero el ambiente es muy agradable."
    }, 
    {
      "date": "13 Ene 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "mmlab45", 
      "text": "Muy buena la comida, en especial las rabas y cornalitos. Además de una excelente presentación de los platos.\r\nUn ambiente realmente agradable, vale la pena volver."
    }, 
    {
      "date": "19 Oct 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "JA", 
      "text": "Es una nueva oferta con una interesante propuesta. Coincido en que no llega al refinamiento de \"Olivas I lustres\" pero en la misma línea trabaja sobre una versión más económica. \r\nLa comida es realmente buena y sana. Es muy linda la preparación en el plato. \r\nYo pienso volver."
    }, 
    {
      "date": "24 Ago 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "artepara", 
      "text": "Al fin se vuelve a MORFAR en Palermo, excelente."
    }, 
    {
      "date": "22 Ago 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "mtorres", 
      "text": "La verdad, un lugar muy ameno, para pasar un momento grato y disfrutar de su excelente comida y atención."
    }, 
    {
      "date": "2 Ago 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "gilda_pi", 
      "text": "Es como volver a los sabores nuestros pero con aportes creativos y el mayor cuidado en la presentación."
    }
  ]
}