{
  "malos": [
    {
      "date": "11 Feb 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "fabioch", 
      "text": "Fama de otrora, en su momento más o menos justificada, hoy insostenible. 1.- Porciones minúsculas. Necesitás al menos 8 empanadas para cenar mas o menos bien (son como 4 de pizzería), por lo cual sale muy caro. El locro, correcto. Destaco las lentejas al chocolate. Los postres, no. Mejor comprarlos afuera.\r\nA la dueña habría que avisarle que no tiene ni el único ni el mejor boliche de la ciudad. Debería bajar el copete, y si no sabe/no quiere/no puede atender público, contratar a alguien que sí. Ah!, a las 23 te rajan, llueva o truene. Doy fe.\r\nY bueno ... buenas noches, muchas gracias. Suerte."
    }, 
    {
      "date": "2 Jun 2005", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Alesuni", 
      "text": "La verdad no entiendo para que se dedica una mujer malhumorada y maleducada a un negocio de atención al público. Esperan a los extranjeros, para sacarles plata."
    }
  ], 
  "buenos": [
    {
      "date": "17 Nov 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "lacritica", 
      "text": "La cupertina cerró. Alguien sabe si fueron a otra parte?"
    }, 
    {
      "date": "8 May 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "munafodauccia", 
      "text": "Atención muy mala, mala predisposición, hacen de cuenta que te hacen un favor"
    }, 
    {
      "date": "5 Ene 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "opus", 
      "text": "El ambiente muy calido, pocas mesas y poca gente, intimo para conversar tranquilo.comida muy rica, casera elaborada en el momento.muy recomendable si buscas un lugar calido para comer y conversar sin el ruido de los locales de moda"
    }, 
    {
      "date": "4 Sep 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "hectorps", 
      "text": "Muy bueno. Uno de los mejores locros que se pueden comer en Buenos Aires"
    }, 
    {
      "date": "19 May 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "PachaSalta", 
      "text": "No volveré otra vez y escribo para que otros eviten ir si estan buscando un lugar con buena atención, igual o mejor calidad en las comidas y buen ambiente. Soy salteño y conozco las buenas empanadas y las otras comidas del norte. En Buenos Aires es dificil encontrarlas. La Cupertina tiene fama, pero quizas sea por la escasez de lugares donde ofrecer comidas regionales con calidad. En cualquier bodegón en Salta la comida y la atención serán mejores. La Cupertina es cara y para nada de lo mejor. Fuimos 4 personas y opinamos lo mismo. Prefiero la Peña del Colorado. Y sigo buscando.."
    }, 
    {
      "date": "26 Mar 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "paddyba", 
      "text": "Me gustó el Locro mucho y las empanadas eran buenas también. Fuimos a almorzar. No era muy barato, la cuenta me sorprendí un poco."
    }, 
    {
      "date": "16 Jun 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "ale_star", 
      "text": "La atención es deplorable no tienen idea de como atender al cliente. La comida nada de otro mundo, el lugar idem."
    }, 
    {
      "date": "2 May 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "biggest", 
      "text": "Cuando algunos lugares pequeños se hacen de una cierta fama, es lo peor que puede pasar. La dueña no puede con su genio y se cree que es la \"dueña de los sabores\". Las empanadas son del montón, pero los tamales estaban buenos. Me dijeron que cerraban a las once y no me dejaron terminar la comida, tuve que apurarme. Un baño de humildad, por favor."
    }, 
    {
      "date": "15 Sep 2006", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "zulu", 
      "text": "Creí que me habían traído empanadas de copetín, pero no: eran así, chiquititas nomás. El local es estrecho e incómodo.\r\n¿De dónde sale la fama? me pregunté todo el tiempo. Pareciera que uno está al servicio del lugar y debe bendecir la gracia de ser aceptado; la altaneria de dueña y mozas es un espectáculo imperdible, para turistas desavisados porque yo no vuelvo (confieso que no soporto que me maltraten)."
    }, 
    {
      "date": "28 Abr 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Aggie", 
      "text": "Lamentablemente bajaron la clidad de las empanadas de carne y las llenan de cebolla, una pena."
    }, 
    {
      "date": "11 Ene 2006", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Nossler", 
      "text": "Tuve la expectativa de comer empanadas maravillosas y me decepcionó. \r\nLa masa es común y corriente, el relleno bastante seco y escaso. El precio altísimo.\r\nOjo: no son malas, pero son iguales que las de un mango de la pizzeria de tu barrio. \r\nLa verdad que no vale la propaganda que le han hecho, es una pena."
    }, 
    {
      "date": "6 May 2005", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "crodari", 
      "text": "Las empanadas parecen miniaturas. No son malas, pero son ridículas. Y las cobran como si fueran buenas y normales. ¿Nos toman en joda?"
    }
  ], 
  "excelentes": [
    {
      "date": "12 Nov 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Tetinho", 
      "text": "Las mejores empanadas de carne lejos, el locro bien y el postre acorde a su precio, lo unico que fallo un toque es la atencion, pero con buena onda el mozo (importante)"
    }, 
    {
      "date": "2 Sep 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Joshlamiel", 
      "text": "Estan restaurant es excelente.  Me trataron perfecto, y las empanadas y guisos son divinos.  Las empanadas son sabrosos y livianos.  La masa es perfecto, no como algunos pizzerias cuando la masa es pesado, y la carne precocido es frio.  \r\n\r\nCecilia, la dueña, y luz, su hermana que trabaja como moza, son muy amables.  Simpre me tratan bien.  Recuerdan mi nombre, y a veces me dan comidas gratis.  Las postres son muy buenos tambien."
    }, 
    {
      "date": "18 Jun 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "AlexF", 
      "text": "Voy con cierta frecuencia porque han sido siempre muy amables en su atención y la comida es deliciosa. Es absurdo comparar precio o tamaño con las empanadas de una pizzería: la calidad acá es otra, mucho mejor,y es lógico que cueste más. Los guisos son todos deliciosos y abundantes, y los postres, una tentación imposible de matar si no es comiéndolos. Espero seguir disfrutando de una comida regional tan exquisita."
    }, 
    {
      "date": "8 Jul 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Yati", 
      "text": "Es un lugar de locos porque te maltratan pero a su vez comés las empanadas más ricas del mundo y los postres son un manjar. O sea, antes de ir evaluá si pensás tolerar el maltrato que es mucho. Es tan absurdo que causa gracia pero la comida... 10 puntos. De hecho fui 3 fines de semana seguidos. Las que atienden hablan mucho de que \"los pibes de la cocina se van\". Raro, raro, raro. Rico, rico, rico. Un dilema."
    }, 
    {
      "date": "6 Jun 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Tridelcarril", 
      "text": "es un lugar para disfrutar con amigos de muy buena comida. es como estar en casa. las empanadas son lejos las mejores. Y los postres un lujo. me sorprende el poco  profecionalismo  con el que hicieron la crítica uds. y estoy en total desacuerdo. Por suerte sobre gustos no hay nada escrito."
    }, 
    {
      "date": "31 May 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "jossie_w", 
      "text": "I ate locro... I wanted to taste some regional food and they recomended it to me. And actually i'm pleased they did... cause it was REALLY great! you argentinians know how to eat! an people there made me feel at home... they have a great distressful atmosphere!"
    }, 
    {
      "date": "16 May 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "marianiten", 
      "text": "Muy bueno cómo siempre... muy cálido el lugar y rica la comida\r\nLas empanadas de carne las mejores de baires y los postres ni hablar..."
    }, 
    {
      "date": "7 Oct 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "jonas", 
      "text": "Postres muy buenos, lo dicen mis nietos.\r\nMuchos extranjeros.\r\nAtienden como en familia, si no lo entendes te confundis.\r\nSiempre mis amigos salieron contentos. No tienen vinos sofisticados"
    }, 
    {
      "date": "18 Abr 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Foca2108", 
      "text": "La verdad es que desde hace años sostengo que las empanadas de la cupertina son las mejores de Buenos Aires. Me encantan los postres también. Cada vez que fui me fui con la panza llena y el corazón contento."
    }, 
    {
      "date": "26 Ene 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "avellana", 
      "text": "Hoy ví por primera vez esta página. Concurro a este local dos o tres veces al año, y pido a domicilio cada tanto. He probado varios platos y postres. La comida es excelente. Soy vegetariana y es la primera vez que pruebo unas empanadas con verdura sin exceso de cocción y sin salsa blanca. Las tortas son maravillosas."
    }, 
    {
      "date": "29 Ago 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Betinho", 
      "text": "O lugar é simpático, as donas são tb muito agradáveis e as EMPANADAS SÃO AS MELHORES! Os postres uma delícia. \r\nPena que no verão não serviam uma comida com chocolate (não me lebro o nome. O ambiente parece uma casa de bonecas..."
    }, 
    {
      "date": "21 Nov 2005", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 4
      }, 
      "user_name": "Lauriblues", 
      "text": "La comida es excelente. Las empanadas, un manjar. Pero considerando la atención y el ambiente que ésta crea, mejor comerlas en casa. \r\nLas mejores empanadas del mundo, sin lugar a dudas."
    }, 
    {
      "date": "3 Jun 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "adrig", 
      "text": "Muy rica la comida, el guisito posse y las empanadas especialemente. Los postres (no comimos postres regionales) ricos, pero no del otro mundo. La atención buena, pero un tanto seca."
    }
  ]
}