{
  "malos": [
    {
      "date": "21 Jul 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "elgalle79", 
      "text": "Fuimos con amigos cerca de las 23hs, el lugar estaba lleno y aun entraba gente. Pedimos una parrillada para 4, la carne dura, algunas achuras medias frías, la atención pésima, le pedíamos algo a la moza y parecía molestarle todo, entiendo que era tarde pero un poco de buena onda. Encima carisimo y eso que no pedimos vinos, un desastre!! No regreso ni que me regalen la invitación."
    }, 
    {
      "date": "1 May 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "lucita21", 
      "text": "Pésima la atención y la calidad de la comida, y encima super caro. Me pedí tallarines con salsa mediterránea,  y eran fideos que parecian de supermercado y recalentados en microondas, todos pegoteados, la salsa no era tal cosa, parecían verduras sueltas y poco sabrosas sobre los fideos. El único sabor era el del queso rallado. Mi acompañante se pidió una casuela se choclo y zapallo agridulce, probé un poco de su plato y no me gusto ni un poco. No sé si la mala atención habrá sido por ser feriado o qué. El baño no estaba en condiciones."
    }, 
    {
      "date": "30 Abr 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Jomo", 
      "text": "Fuimos el Lunes a la noche con mi señora queriendo comer algo de carne a la parrilla comienzo el chorizo y la provoleta estaban helados los cubiertos de mi señora estaban mal fajinados para pasar el mal momento pedidos Bondiola de cerdo, nos sirvieron dos pedacitos minusculos. Cuando pedi la cuenta me cobraron vino que no pedi y postre que tampoco consumi."
    }, 
    {
      "date": "4 Abr 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "celeste M", 
      "text": "fui con mi novio y otra pareja, pedimos 1 parrillada para 4... muy pobre la verdad lo unico bueno fue la provoleta, la carne malisimaa, dura y llena de grasa, las achuras todavia las estamos buscando superescasas, no era ni para 3, caro y malo 1 fiasco... sin entrada ni postre 120 c/u... carisimo y malo"
    }, 
    {
      "date": "24 Mar 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "MarceDosSantos", 
      "text": "Mala atención, parecía que no querían que nos sentemos. Estaba casi lleno, pero quedaban unas mesas, llegaron familias (claramente de la zona porque se conocían) después que nosotros y las sentaron antes, cuando quedaba una tuve que ir a exigirla y recién ahí nos la dieron.\r\nLa comida, bien y hasta ahí."
    }, 
    {
      "date": "24 Oct 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "chiquitalinda", 
      "text": "Mandé de vuelta las calabazas  \"al hornito\": calabaza aguada, sin gratinar, con choclo de lata y dulce, muy dulce, pero no con olor o sabor a miel como decía la carta, sino de azúcar. Servicio rápido, todo se enfría tal vez está marcado. Al llegar le pasamos la torta a la moza (le avisamos que era un cumpleaños, incluso hicimos un chiste al respecto de no compartirla con los otros cumpleaños) y al momento de pedirla nos anunciaron que la política de la casa no permitía comer la torta en el lugar.  Senti que nos tomaron el pelo, nos arruinaron la noche, no volveré."
    }, 
    {
      "date": "23 Oct 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "BARLEO", 
      "text": "Pedimos una tabla para cuatro personas , precio $ 240 y la verdad bastante escasa , siendo que fuimos dos mayores y dos menores de 10 años ,la carne vacio y asado bastante duro y a medio cocinar"
    }, 
    {
      "date": "11 Jun 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "holasoywalter", 
      "text": "Ensaladas muy buena asi como la atencion pero la carne no es buena es recalentada. Fui dos veces y sempre paso lo mismo. Si no vas con reserva te sientan afuera fui a las 20:30 temprano y dentro estaba todo reservado. Afuera tuve que lidear con fumadores ademas del caño de calor que te da rn la nuca no lo recomiendo. Los baños por escalera dificil si tenes problemas de rodilla o sos discapacitado se complica"
    }, 
    {
      "date": "23 Abr 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "celeste M", 
      "text": "fuimos con mi pareja el sabado x la noche, el asado pura grasa y las papas fritas muy aceitosas, ademas es muy caro para la comida que sirven.. NO LO RECOMIENDO.\r\nsaludos\r\nCeleste"
    }, 
    {
      "date": "2 Nov 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "Oscarlitos", 
      "text": "Vamos seguido a este restaurante, y he dado buenas opiniones de el, pero en las ultimas oportunidades la carne no fue lo que era antes, cosa que puse en conocimiento del encargado."
    }, 
    {
      "date": "23 Sep 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "v_de_vendetta", 
      "text": "fuimos con mi mujer y mi hija a cenar por primera vez ya que lo teniamos visto desde hace vario tiempo.\r\nnos tuvieron esperando mas de 40 min mientras que un señor en la puerta dejaba pasar a sus conocidos en vez de respetar la lista de espera .\r\nla comida llego fria ,no por culpa de la camarera que fue muy cordial.\r\n\r\nno lo recomiendo si quieren una cena distendida y en familia"
    }, 
    {
      "date": "6 Sep 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "LadyBlue", 
      "text": "Pense que iba a ser una gran parrilla ya que estaba llena de gente pero la comida fue de lo peor.  La carne no tenía sabor y la tira de asado era puro hueso. La ensalada y las papas Ok, pero si la carne falla en una parilla falla todo... El mozo estaba super apurado y apenas nos miraba mientras ordenabamos.  No voy más."
    }, 
    {
      "date": "27 Abr 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "totovalu", 
      "text": "En mi caso pedidmos parrillada para 2 cuando empezamos a comer todo bien pero lo ultimo que quedaba estaba frio y seco las papas fritas estaban bastante aceitosas.  Fui con mi marido, mi hijo de 4 años y mi hija que cumplio 1 año hace 20 dias, me cobraron $4 por el cubierto nuestro y $2 por el cubierto de mis hijos me parecio vergonzozo en el caso de mi hija que se cobre el cubierto se ve que por usar la sillita de comer y un plato ya cobran el cubierto.  Sinceramente no me parece un lugar para volver."
    }, 
    {
      "date": "19 Abr 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "Natzula", 
      "text": "La carne estaba dura, mala, con poca variedad, el asado parecía un bife (o más fino) seco y duro. La traían en una tabla en la que se enfrió enseguida. Las papas a la provenzal dejaban mucho que desear.\r\nEl ambiente muy lindo, muy bien acustizado; pero la comida para atras."
    }, 
    {
      "date": "14 Mar 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "fabypao", 
      "text": "Pedimos parrillada para dos, viene en una bandejita de metal que no tiene nada que la mantenga caliente, por lo que lo ultimo lo comés frio, la carne era regular y la porcion escasa, me fui lo mas rapido que pude, una mala experiencia."
    }, 
    {
      "date": "9 Feb 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "gabriella", 
      "text": "Pedimos una parrillada para cuatro, faltaba variedad de carnes y algunas estaban resecas. Nos pareciò excesivo su precio en relaciòn a la calidad. Los postres, decididamente malos. El servicio de mesa vale $4 y sòlo ofrecen pan con manteca ( que no llega a ser una unidad por comensal). La atenciòn no es demasiado esmerada."
    }, 
    {
      "date": "30 Dic 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "MarianoPro", 
      "text": "Servicio muy malo, sobre todo del encargado el cual dejó a mi mujer, hijo recien nacido y a mi parados más de 20 minutos en la vereda alegando que el cochecito estorbaba en el interior y teníamos que esperar. La comida fue bastante mala y la atención de las mozas estaba regulada por el encargado que no las dejaba ni hablar."
    }, 
    {
      "date": "17 Oct 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "Duendeviajero", 
      "text": "Me refiero solo a mi plato, no tienen idea de lo que es grillar un filet, nadaba en aceite al igual que el salteado de vegetales. Una lástima... buen ambiente, atención y carta de vinos."
    }, 
    {
      "date": "9 Sep 2005", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "bsaspara", 
      "text": "Pedí una brochette y me trajeron un solo pinche, se los devolví y nadie vino a preguntarme que había pasado. Un desastre."
    }
  ], 
  "buenos": [
    {
      "date": "13 Sep 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "tamy_rr", 
      "text": "los mozos son muy atentos, el lugar es calido, la comida, sabrosa. siempre pido los ñoquis de batata. no fallan!"
    }, 
    {
      "date": "7 Jul 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "jomalen", 
      "text": "Muy buena carne,y excelente atención. concurro casi diariamente"
    }, 
    {
      "date": "20 Jun 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "aleburin", 
      "text": "Muy buen servicio y la comida, muy rica. Pedimos locro, que era plato del día, y una cazuela de calabaza, con choclo, queso y miel."
    }, 
    {
      "date": "19 May 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "riveranoe", 
      "text": "Me encanta La Provisión, excelente parrilla acompañada de pan casero, buena atención, y un ambiente agradable aunque a veces ruidoso. Lo recomiendo!"
    }, 
    {
      "date": "1 May 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "SoySibarita2", 
      "text": "Estaba por la zona de Devoto y dados los comentarios tanto a favor como en contra no sabia con que me iba a encontrar, afortunadamente para mí la incursión resulto satisfactoria. Pedimos con mí pareja una porción de mollejas que eran 6 pedazos bien grandes, 1 provoleta y unas Ribbs que viene con guarnición de ensalada Caesar y papas fritas, luego una degustacion de postres de chocolate, un vino los Arboles y 1 agua mineral con gas y pagamos $ 262, incluido $ 22 de cubiertos. La atención del mozo muy buena, hasta nos trajo un cuenco con agua y limón para limpiarnos las manos al comer las Ribbs."
    }, 
    {
      "date": "12 Abr 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "PauJujuy", 
      "text": "Muy buena, parrilla típica pero muy rica. Lo recomiendo"
    }, 
    {
      "date": "15 Mar 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "virtginia", 
      "text": "Buena opción si vivís cerca de la plaza Devoto y tenés ganas de comer un asado en la semana sin alejarte de tu casa. Lindo lugar. A la tarde sirven mate Amanda. La comida sabía correcta."
    }, 
    {
      "date": "21 Ene 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Nemito", 
      "text": "Pintoresco lugar para pasar un lindo momento y comer cosas ricas! La atención es correcta y esmerada, están en todos los detalles. Conviene pedir mesa afuera para no terminar con olor a humo de la parrilla. Los precios son algo elevados pero se come bien. La zona es preciosa! El pan de campo, una delicia. Muy recomendable, no los va a defraudar!"
    }, 
    {
      "date": "20 Ene 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "queresquemevaya", 
      "text": "mala atencion, sutilmente me invitaron a q me fuera, me trajeron la cuenta cuando estaba por la mitad d la merienda, apagaron los ventiladores, bajaron la musica y las luces y se pusieron a baldear siendo las 19 hs y teniando ocupada solo mi mesa. Ni q hablar d la moza q solo se acerco xa cobrar y trajo el pedido mal, y estando el lugar vacio ni miraba la mesa a ver si la llamabamos o no, UN PAPELON!"
    }, 
    {
      "date": "19 Ene 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "jomalen", 
      "text": "La mejor parrilla de devoto, comemos con mi mujer casi a diario, hoy diez puntos, prendieron el aire acondicionado"
    }, 
    {
      "date": "20 Nov 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "pberkovics", 
      "text": "Fuimos en familia, el servicio muy bueno, todos muy atentos. Las carnes muy tiernas. El postre de la casa es una de gustacion de postres de chocolates, muy rico!"
    }, 
    {
      "date": "16 Nov 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "El_Edu", 
      "text": "tardaron un poco en traerme la carta por la cantidad de mesas ocupadas , pero una vez que tomaron el pedido el ritmo fue continuo y a tiempo , la carne espectacular, el bife de chorizo mariposa a punto perfecto y delicioso, chorizo, morcilla y proboleta excelentes,  las papas fritas ni hablar....un poco caro pero buehhh...., comi afuera y me pareceio muy agradable a la noche"
    }, 
    {
      "date": "30 Oct 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "el10go2003", 
      "text": "Atención aceptable, buena comida. Servicio rápido."
    }, 
    {
      "date": "21 Ago 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "maros", 
      "text": "Lindo lugar, buena atención y los platos abundantes"
    }, 
    {
      "date": "2 Jun 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "gdc1", 
      "text": "Un buen restaurante para la zona. La ambientación podría estar un poco más trabajada pues el lugar lo permite. Faltan plantas (para mi gusto). La comida es muy buena, en especial platos autóctonos. Los precios un poco caros, pero no asustan"
    }, 
    {
      "date": "14 May 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Mariannet", 
      "text": "Fuimos con mi novio un sabado a la noche y la atencion nos pareció muy buena y cordial, la comida es rica, nos resultó tal vez un poquiito caro en relacion con lo que nos pareció el lugar en cuanto a ambiente, pero los dos volveríamos."
    }, 
    {
      "date": "10 Mar 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "sakurachan", 
      "text": "Un lindo lugar para comer asado, yo fui con extranjeros y quedaron maravillados. Aunque sea caro no te roban tanto como en Puerto Madero y demás.\r\nEstá bien ambientado, aunque podrían explotarlo un poco más.\r\nLa atención es excelente, al menos siempre me tocaron mozos muy atentos, de esos que te dan ganas de dejarle mucha propina (casi nunca pasa, como se nota que no es Palermo).\r\nLa comida es buena. Lo recomiendo."
    }, 
    {
      "date": "31 Ago 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "aleestruch", 
      "text": "Me invitaron varias veces a este lugar, siempre hay gente. Lo que mas destaco de este lugar es que la comida es buena pero el precio me parece caro si tengo en cuenta la relacion precio calidad. La opcion de vejetales a la parrilla es muy buena y el servicio tambien. Es importante que siempre esten atentos a brindar una buena atencion. La panera es buena (Pan de campo que se repone si lo comes todo) con quesito y manteca. Los baños son normales y el ambiente es Familiar. Diria que es ideal para ir con familia o pareja. no lo usaria para cita."
    }, 
    {
      "date": "12 Jul 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Mercury", 
      "text": "Fuimos un dia de semana y habia bastante lugar.\r\nLas mesas bien separadas con una decoracion que intenta ser campestre.\r\nLa atencion espectacular, fuimos con nuestra nena a quien se le cayeron varias veces los cubiertos y en todo momento corrian para cambiarselos.\r\nLa comida fue rica en general. Excelentes los chorizos y la provoleta. La pamplona y las papas fritas buenas y de postre variedad de chocolates, con mouse y parfait incluidos que estuvo bien.\r\nNos gusto y seguramente volveremos."
    }, 
    {
      "date": "23 May 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "eldecolonia", 
      "text": "Las carnes son muy buenas, la atencion dedicada y es un lugar muy agradable, para ir seguido"
    }, 
    {
      "date": "29 Mar 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Oscarlitos", 
      "text": "Muy buena parrilla en Devoto, sus carnes son tiernas y sabrosas, las empanadas muy ricas y el ambiente es calido y agradable, la atencion es muy dedicada. Precio acorde con el lugar. Hay que ir."
    }, 
    {
      "date": "21 Ene 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "mira33", 
      "text": "Una parrilla modesta pero donde se come bien y la atención es muy buena"
    }, 
    {
      "date": "17 Ene 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "jomalen", 
      "text": "La mejor parrilla de devoto, tiene un solo defecto, no prenden el aire acondicionado, lo que hace el ambiente insoportable cuando hace calor. antonio: prende el aire, si no paso de largo."
    }, 
    {
      "date": "1 Dic 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Abuelo_Juan", 
      "text": "Un buen restaurante de barrio, no tiene grandes atractivos pero resulta agradable y se come bastante bien."
    }, 
    {
      "date": "15 Ago 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Gy2008", 
      "text": "Me pareció una excelente parrilla de barrio, tanto por la atención como por su comida, limpieza y calidad. No es cara (en comparación con otras parrillas de barrio)... Realmente lo recomiendo y volveria a visitarlo sin dudas."
    }, 
    {
      "date": "16 May 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "jorgeee", 
      "text": "La calidez de la atención de Oscar el mozo, y Guillermo su dueño acrecientan el aprecio de una cena simple, con carne a la parrilla en su punto, un vino acorde, y unos postres originales. Vale la pena. Estuvimos ayer sabado por la noche en la zona de la vereda, no habia ruido, y la calefaccion estaba justa. Buen servicio. Es un lugar recomendable, calido, para pasar con amigos. Volveremos"
    }, 
    {
      "date": "9 Mar 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "MiltonBur", 
      "text": "Fuimos 2 parejas el sabado 7/3 noche. exelente la atencion y la comida. los postres originales.\r\nlo recomiendo. volveremos."
    }, 
    {
      "date": "5 Mar 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "GAZ082", 
      "text": "Buena atención. Refuto algunos comentarios erróneos efectuados por otros colegas:\r\n\r\n1. Toman reservas.\r\n2. Encienden el aire.\r\n\r\nGracias!"
    }, 
    {
      "date": "10 Nov 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "lmpe", 
      "text": "Es un poco caro. No reservan mesa. La atención de las chicas es muy buena. Un lindo lugar para ir en familia."
    }, 
    {
      "date": "4 Nov 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "jomalen", 
      "text": "Voy al menos una vez por semana, la comida es muy buena, la atencion es ràpida y eficiente. Las mesas estàn bien separadas, es muy recomendable. Tiene una contra importante, no prenden el aire acondicionado que lo usan de adorno, prendiendo sòlo los ventiladores de techo y abriendo las puertas y ventanales por lo que entra el humo de los que fuman en la calle."
    }, 
    {
      "date": "2 Nov 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Irula", 
      "text": "Estuvimos el sabado 1/11/08, 6 personas, comimos muy bien, y fuimos atendidos por la Srta Karina excelentemente bien, con mucha dedicaciòn y total esmero en la mesa N* 9. La comida exquisita, y los  platos muy abundantes, como asì tambien los postres.\r\nNos dan ganas de volver y obviamente recomendarlos!!"
    }, 
    {
      "date": "12 Oct 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Panilla", 
      "text": "Despues de haber leido los comentarios, en mi caso la atención fue muy buena, los precios me parecieron elevados pero los platos lo ameritan porque son abundantes. Recomiendo las pamplonas y el churrasquito de cerdo, muy buenos."
    }, 
    {
      "date": "27 Sep 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Patta", 
      "text": "Lugar típico de Devoto para merendar con mate y pan de campo calentito. Lamentablemente desde que cambiaron de dueño (antiguamente la pava) bajó tanto la calidad de la comida como la atención de las camareras, que atienden de mala gana y no saben respetar al cliente... una verdadera pena, porque era un lugar sumamente agradable y con una opción diferente para compartir un buen momento con amigos."
    }, 
    {
      "date": "9 Ago 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Stiej", 
      "text": "Como parrilla es un lugar muy bueno, pero claro que eso limita las opciones y hace a la carta un tanto aburrida. Para los no-amantes de la carne restan pocos platos. El servicio es excelente; hay un par de mozos que estan muy entrenado y atentos a todo. El lugar es decepcionante: adentro es muy caluroso, afuera es una tolderia."
    }, 
    {
      "date": "11 Jul 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "dikit", 
      "text": "la comida me parecio buena , las porcines normales y el precio acorde,el ambiente es bueno volveria sin dudarlo."
    }, 
    {
      "date": "23 May 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "marcelokras", 
      "text": "Era la primera vez que iba por la zona y entré por la cantidad de gente que vi esperando mesa (la gente llama a la gente). Comimos bien, el lugar en todos sus aspectos lo calificaria como correcto, ni un punto mas, ni uno menos. Aunque para correcto, 70 pesos x persona compartiendo entrada y postre me parece un poco alto."
    }, 
    {
      "date": "21 Mar 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "aviador", 
      "text": "La idea me la dio la nena que a su vez tenia referencias de amigas. Es un lugar como para tener en cuenta si uno esta de paso. Si se da vuelvo."
    }, 
    {
      "date": "15 Feb 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Leah", 
      "text": "El lugar está lindo, la atención es muy buena porque hay muchos mozos, pero la carne estaba durita. No es que no fuera sabrosa pero esperaba otra cosa."
    }, 
    {
      "date": "29 Dic 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "nico48", 
      "text": "\"La comida y el Servicio es muy bueno y se han occupado del BARULLO INSTALANDO MATERIAL ACUSTICO EN EL TECHO\""
    }, 
    {
      "date": "1 Dic 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "NAKATA", 
      "text": "Buen lugar, buena comida, y bien atendido, los precios apenas elevados pero recomendable, para volver."
    }, 
    {
      "date": "3 Nov 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "ddelul", 
      "text": "Muy buena comida, exelentes vinos y buena atención."
    }, 
    {
      "date": "13 Oct 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "sutek", 
      "text": "Muy buena calidad de carnes. Excelentes vinos a muy buen precio.\r\nA mejorar carta de postres."
    }, 
    {
      "date": "2 Sep 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "sashaveblin", 
      "text": "Un domingo al mediodía sin reservas, asi y todo conseguimos lugar. A pesar de que el ambiente estaba lleno, se puede conversar con comodidad. La atencion impecable.La comida, porteña y asado con sus variantes, abundante y muy bien preparada. Valio la pena llegarse hasta Devoto para pasar una tarde muy agradable. \r\nMuchas gracias y volveremos."
    }, 
    {
      "date": "13 Jun 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "merceditas", 
      "text": "Todo bárbaro, el único problema es que la carne siempre la sirven crudísima. \r\nSería bueno que tengan en cuenta este comentario ya que vale la pena segur yendo."
    }, 
    {
      "date": "25 May 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "verolore", 
      "text": "Buena atencion, comida aceptable y ambiente nada deslumbrante. Eso si no coman afuera en invierno porque a pesar de tener estufas corre frio por entre los paneles. Para ir a comer con la familia y los chicos."
    }, 
    {
      "date": "12 May 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "nanitc", 
      "text": "Es un lugar típico de Devoto, pequeño, la decoración no se destaca. Tienen muy ricas pastas (que oscilan los $25) y asado y entraña también muy ricos!  Muy familiar. Es más recomendable para ir a merendar, el famoso \"mate con pan de campo\" o con biscochitos de grasa. Lugar rico y económico para compartir con amigos y familia."
    }, 
    {
      "date": "11 Mar 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Moe", 
      "text": "El ambiente muy lindo. Nada de decoraciones minimalistas. Tipico restaurante de Devoto, para disfrutar de la arboleda comiendo afuera. La comida es buena, aunque el servicio deja bastante que desear. Cordiales, pero ineficientes. Se olvidaron bastantes cosas. Voy a darle otra oportunidad al servicio. Comer afuera en familia o pareja, vale la pena."
    }, 
    {
      "date": "10 Ene 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Romina106", 
      "text": "La comida es muy buena. Comí arroz con hongos y la porción era correcta, no te quedás con hambre ni salís reventada.\r\nMi novio comió parrilla y quedó conforme. Muy rico el pan de campo.\r\nRecomendable al mediodía (temprano) para poder sentarse afuera."
    }, 
    {
      "date": "27 Nov 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Rana_Gourmet", 
      "text": "Fuimos varias veces y nos encanta. Reconocemos que los sábados hay mucha gente. Las mesas en la vereda no son buena idea, no se come en un ambiente cómodo. \r\nLas mesas para cuatro son las mejor ubicadas. Las mesas para dos están en zonas de paso poco íntimas. Sin embargo, la  comida es buena como así también los chicos que atienden.\r\nMuy aconsejable el vacío y la provoleta imperdible.\r\nBuena carta de vinos y acotados postres (no preocuparse, a la vuelta hay una excelente heladería).\r\nMuy recomendado los días de semana."
    }, 
    {
      "date": "1 Oct 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Jorgee", 
      "text": "Es el primer domingo al mediodía que pude entrar. Siempre paso por la puerta y como hay tanta gente esperando seguimos de largo. La tabla de vegetales grillados es excelente. La experiencia fue muy buena. El precio correcto. Voy a volver."
    }, 
    {
      "date": "17 Jul 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Titof", 
      "text": "El pan de campo es excelente y la carne también. \r\nAdemás podrían tener un poco más de variedad de pastas y postres de la abuela."
    }, 
    {
      "date": "23 May 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Goose", 
      "text": "Buen lugar, bien la comida.  \r\nNo me gustó que cierren la vereda y la ocupen toda con mesas. \r\nPara caminar por la vereda hay que abrir una puerta corrediza."
    }, 
    {
      "date": "28 Abr 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Veru", 
      "text": "Bueno."
    }, 
    {
      "date": "16 Mar 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "ernie", 
      "text": "Me gustó el ambiente y la cordialidad del personal."
    }, 
    {
      "date": "23 Feb 2006", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "Chucho", 
      "text": "La porción de entraña era muy pequeña y seca. Nos quejamos y después de cuarenta minutos nos trajeron otro pedacito más seco.\r\nLa atención de los mozos muy mala. La moza no sabía lo que es la salsa ketchup."
    }, 
    {
      "date": "12 Ene 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "mozamb", 
      "text": "Un lugar mediocre y mal atendido, con poca calidad. Debe ser bueno para tomar mate a la tarde como he visto."
    }, 
    {
      "date": "12 Dic 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Elsi2010", 
      "text": "Los churrasquitos estaban muy bien. \r\nEl asado salió muy seco a pesar de haberlo pedido jugoso y los ñoquis estaban fríos. Había demasiada gente. Se esfuerzan por atender bien, pero estan sobrepasados."
    }, 
    {
      "date": "10 Dic 2005", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "lablanco", 
      "text": "Fuimos por la tarde un grupo de profesoras y ex-alumnas.  Le avisaron que éramos 18 personas y le contestaron que no hacían reservas.\r\nUna vez allí, al vernos dijeron que nos fuéramos, que no armaban mesas para tantas personas.\r\nUna falta de respeto absoluta. Un lugar mediocre y donde todos están amuchados."
    }, 
    {
      "date": "6 Nov 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "cieloambar", 
      "text": "Muy buena la pamplona de lomo y las empanadas. El resto estaba seco y duro.\r\nDemasiado barullo y mesas muy juntas."
    }, 
    {
      "date": "1 Jul 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "chape", 
      "text": "Los ñoquis con salsa de almendras son muy buenos.\r\nLas mesas estan demasiado juntas, con lo cual no hay mucha privacidad."
    }, 
    {
      "date": "14 May 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "lalavida", 
      "text": "Fui a cenar con mi novio y siempre recordamos como nos robaron. \r\nLa comida es buena, la atención también pero el tamaño de las porciones inexistentes por el precio que pagamos. ¿Cómo lo llaman? ¿Bodegón gourmet? Si quieren ser fashion pongase un restaurante en Las Cañitas y por favor no lo llamen \"parrilla\". Es una verguenza."
    }
  ], 
  "excelentes": [
    {
      "date": "29 Abr 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "gretaberaza", 
      "text": "MUy buen restorante, fui con amigas, comimos muy bien, fuimos atendidas con mucha amabilidad y el lugar muy comodo"
    }, 
    {
      "date": "17 Dic 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "sathia", 
      "text": "Muy recomendable, por la comida, por la atención , por el lugar donde está y sobre todo por el precio,  una conjunción perfecta."
    }, 
    {
      "date": "23 Sep 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "mpacheco", 
      "text": "Fuimos varias veces y cada vez que nos vamos siempre decimos \"hay que volver a probar otro plato\". La carne está siempre al punto indicado, y las verduras deliciosas... Tienen una parrillada de vegetales por si hay alguien que no come carne y siempre es buena opción. La calabaza rellena y la batata al plomo no tienen desperdicio...\r\nAdentro es mas ruidoso por el simple hecho del pasar de los mozos; afuera está cerrado por lo que el frio no es un problema...\r\nLo que si, siempre me intrigaron las revistas que hay a la entrada del baño. ¿Alguien las usará?"
    }, 
    {
      "date": "31 Ago 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Criss74", 
      "text": "Me estoy volviendo habitué de este lugar. Excelente opción en Devoto. La parrilla es de muy buena calidad, abundante. Las guarniciones son variadas, no incluidas con los platos principales. Entre esas recomiendo las papas o batatas al plomo, y la tabla de vegetales calientes.  Las pastas son excelentes!! Son frescas, muy bien elaboradas y tienen opciones de salsas que acompañan perfecto. Los ñoquis de batata imperdibles.  Recomiendo la salsa mediterránea (pedirla con tuco porque es un poco seca, pero con un sabor increíble) y la de la huerta (más robusta y deliciosa). Y de postres todos!!"
    }, 
    {
      "date": "3 Jun 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "karinaolga", 
      "text": "Es un lugar alq que voy bastante seguido ya que encuentro en él tanto carnes como pescados de excelente calidad, guarniciones adecuadas, una atención pocas veces vista y buena carta de vinos. Lo recomiendo tanto para ir en pareja como con amigos."
    }, 
    {
      "date": "21 May 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "jomalen", 
      "text": "muy buena calidad de comida y atencion. Uno de los mejores restaurantes de devoto. Concurro, varias veces por semana. Muy recomendable"
    }, 
    {
      "date": "24 Abr 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Su Star", 
      "text": "Estuve un sábado a la noche. Mucha gente, había espera para comer adentro; elegimos comer afuera. Atención aceptable, platos bién servidos, buena cantidad. Buena calidad en los productos, no creo que el precio no corresponda con el servicio. Tal vez la carne no sea la mejor, pero no la probé. Cuando lo haga lo comento."
    }, 
    {
      "date": "1 Sep 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Digi_cai", 
      "text": "COMIDA: un gran vacío, muy sabroso y tierno, riquísimo! Y las papas como a mí me gustan! Los postres muy ricos también! Buen tiempo de pedido a servido! \r\nSERVICIO: muy atentos los mozos, si bien no había demasiada gente, estuvieron en cada detalle con buena onda! \r\nAMBIENTE: muy bonito estilo campestre, aunque no muy amplio. Bien ubicado en la zona, es muy lindo todo ese sector de Devoto con barcitos, heladerías, la plaza... Hermoso!\r\n\r\nEn síntesis, para recomendar ir en familia, aunque los precios están un poco por encima de lo pensado! Muy buen lugar!"
    }, 
    {
      "date": "4 May 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Vanes04", 
      "text": "Fuimos con mi novio para nuestro aniversario. Es aconsejable hacer reserva si se desea una buena ubicación. La carne es recomendable ya que es muy tierna y sabrosa. El mozo fue muy atento y no necesitamos estar haciéndole señas cada vez que necesitábamos algo, cada tanto nos preguntaba si estaba todo OK. Cuando nos fuimos el dueño se interesó por saber si habíamos comido bien.Volveremos."
    }, 
    {
      "date": "26 Dic 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Russita", 
      "text": "Es la 3 vez que voy y realmente comimos muy bien. El servicio es exelente y algunos platos se pueden compartir. La relacion precio calidad es adecuada. Vuelvo sin dudarlo."
    }, 
    {
      "date": "28 Nov 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "lailalaila", 
      "text": "Muy buena comida. La pechuguita grillé con jamón crudo es un espectáculo. La atención es buena, pero lo malo es que NO prenden el aire acondicionado, aún con los 38 de sensación térmica!!!Abren las puertas y ventanas y ponen ventildaores de techo, que con el calor de la parrilla no sirven para nada. Es una lástima"
    }, 
    {
      "date": "22 Nov 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Vesquito", 
      "text": "El lugar es increible, pedi tallarines al pesto y se trató de un verdadero pesto. Todo es de calidad, la unica critica que le haría es que haría más casero al pan que ofrecen de bienvenida, tal cual lo servían antes. Es Muy recomendable."
    }, 
    {
      "date": "10 Jun 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "veflo", 
      "text": "Buena atencion, excelente la comida, tanto en calidad como en cantidad, pero a mi criterio no se refleja el verdadero precio promedio. \r\nIgualmente lo recomiendo teniendo en cuenta los precios algo elevados, comparado con lugares similares."
    }, 
    {
      "date": "8 Feb 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Agui", 
      "text": "La comida fue servida con una velocidad poco vista. Por otro lado la comida excelente, caliente y de muy buena calidad. Y el comentario de la noche fue el servicio recibido, fue mas que excelente. Realmente es uno de mis favoritos."
    }, 
    {
      "date": "22 Ene 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "ivet", 
      "text": "No tengo ninguna objeción. Al contrario, quiero felicitarlos: el ambiente es espectacular."
    }, 
    {
      "date": "20 Dic 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "lainas", 
      "text": "Me gusta mucho la comida del lugar, siempre bien preparada y abundante. Tiene algunas cosas interesantes que preparan a la parrilla como una ensalada tibia de vegetales grillados."
    }, 
    {
      "date": "8 Nov 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Danitas", 
      "text": "Muy buen ambiente, cálido y tranquilo. La comida es excelente. Especialmente las carnes a la parrilla."
    }, 
    {
      "date": "9 Ago 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "oski", 
      "text": "Me pareció muy buena, sobre todo por la atención del mozo Mariano. Muy exquisitos los platos pero por sobretodo el postre fabuloso. Lo único malo fue el café."
    }, 
    {
      "date": "29 Mar 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Mariano", 
      "text": "La mejor opción de parrilla de Devoto, a los que no les gustó evidentemente no saben diferenciar lo que es ir a comer y pagar en un lugar como Nectarine y en un lugar como la Pava. \r\nPara ser una parrilla de barrio la calidad de la atención y la comida es excelente."
    }, 
    {
      "date": "13 Ene 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Juan72", 
      "text": "Excelente el lugar, la atención es muy buena y la comida es de primera calidad. \r\nLas parrilladas son muy completas y los postres excelentes."
    }, 
    {
      "date": "8 Jul 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "luciana_", 
      "text": "Muy bueno todo, especialmente el AJI RELLENO!!  No te pierdas las mateadas con bizcochos por la tarde!!"
    }, 
    {
      "date": "11 May 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "marluna", 
      "text": "Me gustó mucho la ambientación y la presentación de los platos. \r\nTardan un poco en atender dada la gente que asiste al lugar."
    }
  ]
}