{
  "malos": [
    {
      "date": "27 Ago 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "canchera", 
      "text": "Muy caro, muy mal modo, desganados los mozo.No volvemos ....y salis con MALA CARA.....como su nombre.....una mala experiencia."
    }, 
    {
      "date": "19 Feb 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "FORTY", 
      "text": "Una milanesa standard, una gaseosa y un cafe.\r\n$75 me parece un poco caro por lo que ofrece.\r\nServicio desganado."
    }, 
    {
      "date": "30 Ene 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "g3re", 
      "text": "La relacion precio-calidad es desproporcionada. 60 pesos por unos spaghetti caseros con salsa fileto de lata? no tenian sal siquiera, ni queso rallado, y no tomé vino ni postre. El pan estaba duro. En definitiva, el nombre del resto te da la pauta de cómo te vas a ir del lugar. \r\nNo vuelvo."
    }, 
    {
      "date": "21 Jul 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Ximenag", 
      "text": "Muy mala la comida y tenían muy pocos vinos de la carta."
    }, 
    {
      "date": "20 Jul 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "CarU10", 
      "text": "La verdad que la comida un desastre, un papillote jamas llleva lechuga, lo abrí y había un tosco trozo de merluza y sobre éste hojas de lechuga cocida y rodajas de tomate cruda, todo dentro del aluminio, venia con lechuga y tomate acompañado, mi amiga comió tira de asado llena de grasa. Los vinos que pediamos que estaban en la lista no los tenía, la vajilla estaba sucia y la atención malísima, la chica te muestra la carta de postres y te dice, abrí la ultima pagina cuando este se entrega abierto.UN DESASTRE"
    }, 
    {
      "date": "7 Abr 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "eurodasa", 
      "text": "quice comer en la barra, el personal me maltrato me tiro el menu de bebidas, le pedi el menu de solidos me lo tiro, para no irme sin pedir nada tome un cafe, malo ,quice pagar con 100 pesos un cafe  de 6,5 me dijo que como le voy  a pagar con 100 pesos, y que eso no era un banco, jamas me trataron tan mal en ningun restaurant del mundo. el wifi no funcionaba"
    }, 
    {
      "date": "6 Nov 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "jusaja", 
      "text": "Un desastre: tortilla no completamente frita y la mitad de las batatas fritas no se podía comer. El mozo explico' que habían ya cerrado al cocina en parte..."
    }
  ], 
  "buenos": [
    {
      "date": "1 Jun 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "ariel8", 
      "text": "como siempre excelente."
    }, 
    {
      "date": "15 Jul 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Ingmar", 
      "text": "La ambientación es muy agradable, es aceptable para ir en pareja o reuniones de amigos íntimos, luces tenues. La comida es muy buena, los malfatti de espinaca son fueron muy buenos, y el salmón a la parrilla es imperdible. La atención es muy agradable, rápida y esmerada, nada poco, hoy por hoy.La carta de vinos es regular, pero aceptable para la propuesta. \r\n\r\nEl precio es un punto a favor, muy bueno, y además posee descuento con club la nación.\r\nRecomendable, volveré en algún momento."
    }, 
    {
      "date": "6 Sep 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "eqcb", 
      "text": "me llamo la atencion malos comentarios sobre este restaurante,yo habia estado el año pasado volvi este fin de semana.sigue siendo un restaurante con una carta que no es abundante pero muy buena, calidad en los productos. comi muy bien La carta de vinos habria que sumarle alguna propuesta mas pero es correcta. precio muy bueno $ 70 por persona, tuve una atencion muy buena y cordial."
    }, 
    {
      "date": "20 Nov 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "VioleG", 
      "text": "Quedé muy satisfecha con el lugar. Fui con mi novio y comimos de entrada una provoleta de cabra muy rica, yo comi sorrentinos y el salmón:buenísimas las dos cosas . Comimos abajo, en el sector fumadores y nos gustó mucho el ambiente.Lo recomiendo altamente."
    }, 
    {
      "date": "12 Mar 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "roberrimoldi", 
      "text": "muy buen lugar , comida muy rica atencion buena el lugar se destaca un sotano y un pianista exelente pasamos un momento hermoso."
    }, 
    {
      "date": "25 Feb 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "volterra", 
      "text": "El mozo era atento pero la cocina no respondía y comer un plato y un postre nos llevó tres horas. Primero, porque el stock de cocina no alcanzaba para los platos que pedimos, y para darse cuenta de esto les tomó un tiempo. Las pastas y el salmón ricos, pero no justificaban los precios. El matambre de cerdo, en cambio, era durísimo. Pocos los platos de cocina para elegir en la carta y los postres, realmente mediocres."
    }, 
    {
      "date": "25 Jun 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "matrox", 
      "text": "Fui varias veces ya me gusta el lugar, tienen 2 x 1 en cerveza de 18hs a 20hs, tendrian que extender el horario. Los vinos me parecieron muy caros. Esta bueno hacer algun cumpleaños en el salon de abajo."
    }, 
    {
      "date": "12 Jun 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Canuto", 
      "text": "El lugar es agradable con buena ambientación y cuenta con un subsuelo para fumadores muy íntimo, la comida salió en tiempo y forma bien presentados, adecuada cantidad y buen servicio.-"
    }, 
    {
      "date": "7 Jun 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Francin", 
      "text": "MUy buena ambientación, la comida es rica. Para conocerlo"
    }, 
    {
      "date": "4 Jun 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Arrayanes", 
      "text": "Lugar muy agradable, con excelente servicio y muy buena comida. Recomendable también para un trago al atardecer."
    }, 
    {
      "date": "1 Mar 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "coquito49", 
      "text": "Las porciones nos parecieron minimas, por lo tanto caro, de ahi que no vaya gente ya que el lugar estaba con solo 3 mesas ocupadas."
    }, 
    {
      "date": "21 Nov 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "ajaudisio", 
      "text": "Sin sobresalir, cumple aceptablemente el rol de un restaurante para los mediodias.  Precios razonables."
    }, 
    {
      "date": "19 Sep 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "DVega", 
      "text": "Muy buen ambiente, muy buena comida y presentación. El plato de pastas no fue abundante. El servicio correcto aunque tardan un poco en preparar los platos a pesar que no había mucha gente"
    }, 
    {
      "date": "8 Ago 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "pela13", 
      "text": "La verdad una parrilla diferente, los cortes de carne son buenos, las achuras no tanto sobre todo el chorizo, muy recomendable.La atencion es buena nada del otro mundo lo realmente atractivo es la ambientación, un toque de todo y un subsuelo para fumadores de muy neoyorquino, o londinense sencillamente espectacular."
    }, 
    {
      "date": "29 Mar 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "CecidePalermo", 
      "text": "Buena opción para el mediodía porteño."
    }, 
    {
      "date": "19 Mar 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Mielcita", 
      "text": "Sólo fui al happy hour. La ambientación no me gustó mucho y tendrían que mejorar la atención del personal, ya que el servicio es muy lento."
    }, 
    {
      "date": "13 Feb 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Fernandita", 
      "text": "Fui a almorzar al mediodía, el ambiente es bueno, con gente de oficinas. La atención es buena, correcta. La comida no es nada del otro mundo, el pescado estaba soso, la entrada súper recalentada."
    }, 
    {
      "date": "2 Feb 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Kalle1971", 
      "text": "Locale in linea, nulla di eccezzionale e con prezzi leggermente più alti di altri nella zona. Regular place with prices little bit more expensive than others on the same zone."
    }, 
    {
      "date": "26 Ene 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "hfu", 
      "text": "Estaba vacío el lugar que me pareció hermoso, con un sótano muy agradable. Empanadas ricas, muy buena la pasta y el cerdo que era el plato del día. Tenía tanto romero que no se sentía otro gusto. La moza era lenta y con mala onda. No volveré de noche, quizá sí, al happy hour. Muy lindo el lugar."
    }, 
    {
      "date": "12 Abr 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "angelus", 
      "text": "Bueno, sin mayor calificación por la carne, que no salió a mi gusto. La atención excelente."
    }, 
    {
      "date": "20 Ene 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "cristian10", 
      "text": "Es la segunda vez que voy. \r\nLos sorrentinos eran escasos y con poco relleno, encima estaban apenas tibios. \r\nLa torta mousse de chocolate también dejaba mucho que desear (recomendada por la moza). El servicio, como sucede en muchos restaurantes actualmente, disperso, lento y un poco indiferente."
    }
  ], 
  "excelentes": [
    {
      "date": "12 May 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "rober91212", 
      "text": "Muy lindo ambientado, perfecto para eventos. Fuimos a comer, pedí agmolotis de calabaza, muy abundantes ricos,. Como haber comido en casa"
    }, 
    {
      "date": "5 Oct 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "ariel8", 
      "text": "excelente el lugar y la atencion, recomiendo probar ojo de bife malacara, realmente abundante y perfectamente combinado con papas rusticas, un lugar al que pienso volver."
    }, 
    {
      "date": "10 Jun 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Neky22", 
      "text": "cene muy bien con vino a buen precio la atencion de primera y el lugar hermoso buenos postres y precio acomodado, lo recomiendo"
    }, 
    {
      "date": "21 Jul 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "roberrimoldi", 
      "text": "todo correcto"
    }, 
    {
      "date": "13 Mar 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "herto", 
      "text": "Comida exquisista, platos abundantes, tiempo de cocina normal, servicio agradable. Posee en subsuelo salon fumadores, lugar muy íntimo, cuenta con un Living Vip. Para recomendar."
    }, 
    {
      "date": "18 Feb 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 4
      }, 
      "user_name": "cipriani", 
      "text": "La comida es muy rica y el mozo fue agradable. El servicio fue muy lento y hacia mucho calor. Las fondantes vinieron rotas y despues tuvimos problemas con la cuenta. Lo recomendaria porq la comida era rica: ravioles capresse y nero di sepia. suerte"
    }, 
    {
      "date": "10 Jul 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "paulakalva", 
      "text": "la comida riquisima, el lugar es hermoso y la atencion tambien es muy buena. fui con extranjeros y quedaron encantados!"
    }, 
    {
      "date": "18 Ago 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "JuanCarlos50", 
      "text": "Poca variedad de platos, pero excelente preparación y presentación. No son escasos, pero tampoco abundantes (no son para compartir), por lo que pidiendo una entrada, plato principal y postre para cada comensal resulta algo caro. (3 personas con 1 vino (el mas barato) y 2 agua mineral $ 200). La atención fue muy buena (tener en cuenta que era un sábado por la noche y el local estaba ocupado solo la mitad). Lo recomiendo. Volvería."
    }, 
    {
      "date": "1 Ago 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "namaste", 
      "text": "Fuimos un miércoles a las 23 por lo que el lugar estaba por demás tranquilo. La comida era toda excelente aunque, para mi gusto, el plato de pastas debió haber sido más abundante. Una correcta atención. Destaco la comida y la tranquilidad."
    }, 
    {
      "date": "3 Mar 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "watito", 
      "text": "El lugar es muy cálido, tiene un subsuelo muy bien ambientado que es para fumadores. La comida es excelente. Todo hecho a su justo tiempo entre palto y plato. Tienen una amplia carta de vinos desde veinte pesos para arriba."
    }, 
    {
      "date": "16 Dic 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "pulpo", 
      "text": "Es un muy agradable lugar, con excelente comida y original presentación. El personal es muy atento."
    }, 
    {
      "date": "15 Ago 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "TioManano", 
      "text": "Lo que llama la atención es la esmerada ambientación, bien pensada para atraer clientes que no quieren más de lo mismo. \r\nEl salón de abajo es ideal para reuniones o para compartir con amigos en sus varios livings. \r\nIntimismo y personalidad. \r\nMe gusta mucho. \r\nEn cuanto a la carta, no es muy extensa pero atractiva. \r\nBuena opción en un Buenos Aires con mucha mediocridad gastronómica."
    }, 
    {
      "date": "1 Ago 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "aledphome", 
      "text": "Excelente, para los que le gusta la comida original, muy buenos postres. \r\nTiene un lindo subsuelo."
    }, 
    {
      "date": "30 Jun 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "lore_ad", 
      "text": "Excelente comida, platos abundantes para compartir y cálida atención. \r\nEl lugar es muy íntimo para ir en pareja o poder conversar con amigos."
    }, 
    {
      "date": "3 Abr 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "DiegoQuintana", 
      "text": "Increíbles los ravioles de centolla y muy muy bueno el brownie. El servicio de mesa fue más que aceptable para un estilo de lugar donde casi siempre se falla en esta sección."
    }, 
    {
      "date": "2 Abr 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "LULY", 
      "text": "Lo que más rescato y admiro es la comida, cuiden a la persona que les da gente en lo más importante de un restaurante: \"la comida\"."
    }, 
    {
      "date": "17 Mar 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "ANGEL", 
      "text": "Excelente lugar. El cheff un divino, muy cordial y súper atento."
    }, 
    {
      "date": "15 Mar 2006", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Mario", 
      "text": "La verdad es que el menú diario es muy bueno y aparte novedoso, con el precio justo.\r\nEl único y gravísimo error es la atención de la barra por parte del barman. Es un nido de caranchos aparte de un mal educado. Por favor, resuelvan eso."
    }, 
    {
      "date": "6 Oct 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "sabrinas", 
      "text": "Muy amables los empleados. El lugar es muy cálido y distinguido."
    }, 
    {
      "date": "3 Oct 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "romulose", 
      "text": "Excelente clima y atención."
    }, 
    {
      "date": "3 Sep 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "mercho", 
      "text": "La cava es un lugar hermoso, la tabla de ahumados estuvo genial, hay varias opciones a la noche si uno no quiere cenar parrilla."
    }, 
    {
      "date": "31 Ago 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "gbidinos", 
      "text": "El ambiente es muy agradable,la parte del piso de abajo es increible, muy íntimo con un  piano muy romantico..."
    }, 
    {
      "date": "5 Jul 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "creid", 
      "text": "Excelente ambientación y servicio; la carne una delicia."
    }
  ]
}