{
  "buenos": [
    {
      "date": "5 Nov 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "buscador54", 
      "text": "El lugar esta bueno. La comida es rica, pero el mozo se veía superado por la cantiad de mesas ocupadas. No me pareció razonable cobrar servicio de mesa, con servilletas de papel y dos rodajas de pan en la panera."
    }, 
    {
      "date": "9 Sep 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "fontoto", 
      "text": "Muy lindo lugar la verdad. Música en vivo pero tranquila, onda jazzera. \r\nLo único que no me gustó mucho fue la forma de condimentar los malfattis, pero en general es muy recomendable. \r\nBuen ambiente y un trato muy cordial."
    }, 
    {
      "date": "25 Ago 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "gonza10", 
      "text": "Acogedor, con un servicio ameno. \r\nLa comida es fresca, abundante y de buen sabor."
    }, 
    {
      "date": "2 Jul 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "elrafa", 
      "text": "La comida bien, el mozo muy amable. Lugar chiquito, para ir en pareja."
    }, 
    {
      "date": "22 Dic 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "dieguis", 
      "text": "Un lugar muy cálido, con velas, ideal para ir en pareja y compartir una pizza o picada con vino o cerveza. \r\nLos precios son realmente accesibles y se puede disfrutar de la intimidad."
    }
  ], 
  "excelentes": [
    {
      "date": "22 Oct 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "stella58", 
      "text": "Es un lugar hermoso. La música suave a media luz, una atención muy buena, la comida excelente. \r\nLa carne es re blandita, el risotto justo, tanto en cocción como de gusto, la banda muy buena. \r\nEl comentario de la gente que fue con nosotros a festejar un cumpleaños es que quedaron todos encantados. \r\nNos quedó por probar la pizza que según los comenzales de otras mesas era espectacular, pero realmente es para pasar un muy buen momento. \r\nFelicito a los dueños del lugar."
    }, 
    {
      "date": "11 Sep 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "rcecilia84", 
      "text": "Es un buen lugar si querés tener una cena tranquila."
    }, 
    {
      "date": "26 Feb 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Caro70", 
      "text": "Muy buena la comida y muy buena la atención. Es un lugar para recomendar a mis amigos."
    }, 
    {
      "date": "24 Feb 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Charly911", 
      "text": "Muy bueno, vale la pena visitarlo, una joyita porteña."
    }, 
    {
      "date": "20 Sep 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "MARUREINOSO", 
      "text": "La ambientación del lugar es muy cálida, su decoración y música invitan a pasar un lindo momento entre amigos o en pareja. \r\nLa comida tiene ese sabor especial de \"lo nuestro\". Pasar un rato en la yeta trae buena suerte sin duda."
    }, 
    {
      "date": "10 Ago 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Chetos", 
      "text": "Como decimos en Chile: \"Bueno, bonito y barato\". \r\nMuy cálida la atención. Me quedó pendiente pasar a la hora del mate."
    }, 
    {
      "date": "20 Jul 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "jesicasa", 
      "text": "Muy rico todo."
    }
  ]
}