{
  "malos": [
    {
      "date": "16 Ago 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "miguel.ibero", 
      "text": "Supo ser un orgullo del barrio de Barracas, hemos concurrido con amigos extranjeros admirados. Hoy es un desastre, la carne incomible, las batatas quemadas, la provoleta no se despega del plato DE METAL!!, cobran el vino más caro de lo que figura en carta, al igual q algunos platos. Atención PESIMA."
    }, 
    {
      "date": "12 Feb 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "AleRuiz", 
      "text": "No me gustó porque bajó notablemente el nivel. No te dan nada para ir picando en la espera que no es poca. El bife de chorizo tenía gusto amargo porque se les había quemado y la tortilla de papas, no estaba mal pero era super finita. Comí rápido y me fui."
    }, 
    {
      "date": "14 Nov 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "praskovia", 
      "text": "Lo positivo: es uno de los pocos restaurants de la zona que cierra sus puertas bien tarde y la atención de los mozos es correcta. Lo negativo: los precios me parecen demasiado altos para la calidad de la comida que ofrecen. Pedimos matambre a la pizza y nos resultó excesivamente grasosa la carne, y también probamos bife de chorizo y tuvimos la misma impresión. Esperabamos mucho más de un restaurant cuya especialidad es la parrilla."
    }, 
    {
      "date": "19 Jun 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "lino45", 
      "text": "Nada especial. Excepto las achuras que me parecieron bien hechas y a punto el resto me parecio producto de una parrilla común. Precios acomodados."
    }
  ], 
  "buenos": [
    {
      "date": "23 Sep 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Corona_Master", 
      "text": "Tipica parrila de barrio. Fui con un grupo numeroso, caimos tarde y nos atendieron barbaro. El mozo se hizo cargo de la mesa y nos trajo de todo: chinchulines, morcilla, chorizo, entraña, provoleta ensaladas papas fritas batata frita vino y gaseosa y por todo lo que trajeron el precio estaba muy bien. La calidad de la comida es buena, mejores las achuras que la carne."
    }, 
    {
      "date": "20 Sep 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "susillescas", 
      "text": "fuimos los primeros en llegar pedimos matambre, morrones y ensalada.- el mozo trajo la ensalada y esperamos los morrones pero se  los olvidó asi que le pedimos papas fritas para acompañar el matambre.- a los 45 minutos reclamamos el matambre y el parrillero no lo habia puesto!! y el mozo ni se habia acordado de reclamarlo.- nos fuimos sin comer, las disculpas no sirven.- pesima atención, lastima pues la comida no es mala y es barato pero no vuelvo mas.- eso si nos cobraron la mitad del vino y la ensalada"
    }, 
    {
      "date": "14 Abr 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "rubirojo", 
      "text": "el lugar es calido,una ambientación bien de barracas,la comida es buena, pero la atención por parte del dueño del lugar, un pelado de bigotes  es PESIMA,NO TIENE TACTO PARA TRATAR CON EL CLIENTE, un  cabrón que se \"EQUIVOCA\"  en la adicción,y cuando le haces ver el \"Error\" se enoja,no vuelvo mas."
    }, 
    {
      "date": "7 Feb 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "ernest2010", 
      "text": "es una pena que un lugar con buena parrilla con excelente carne, un ambiente agradable, un poco ruidoso, no repare en la atencion, los mozos preparan las mesas que se desocuparon, nadie esperaba, y no atendian, la atencion es correcta, solamente, el que nos toco Walter parecia que lo hace de favor, el dueño parece un tipo con buena onda, si mejoran la atencion y mantienen los precios es un lugar excelente."
    }, 
    {
      "date": "20 Dic 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Bonacho", 
      "text": "Una típica parrilla de barrio, sin pretensiones, ruidosa. Las achuras llegaron en su punto, algo pasado el riñon, pero bien en general. Excelente la provoleta. Muy buenas las carnes: en su punto, tiernas y sabrosas. Los precios son accesibles. La atención: pobre, con demoras en los detalles y error en la cuenta. Se comprende por la época del año. Recomendable para el que busca buena carne a precios razonables, ideal para ir con hijos adolescentes."
    }, 
    {
      "date": "6 Nov 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Meyyis", 
      "text": "Linda parrilla de barrio. El ambiente es agradable pero chico, por lo que que la mesas estan bastantes juntas. El servicio es correcto, sin pretensiones, pero coherente al estilo. Lo que se destaca es la calidad de la parrilla, muy buena!. Algo importante es que si vas con tu pareja, las porciones son para compartir!. No hay parrillada, pero si algunas carnes que no se encuentran en todas las parrillas de barrio: Ojo de bife, Cordero, Cochinillo (estos ultimos segun el dia). Cena4pers(2Hy2M):1Senetenier,3sodas,1 ensalada,1frita,1chori,2morci,1rinon,2 asado:$210. Buena opcion para tener en cta."
    }, 
    {
      "date": "21 Jul 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "elbreton", 
      "text": "Habíamos encargado un cochinillo. LLegamos y el de la caja (parecido a Comparada, el presidente de Independiente) nos dijo se había olvidado dado que a la hija la habían  robado. Éramos tres. Uno de mis compañerosle dijo que nos diera un atención y el tipo dijo que si . Al momento del cobro no lo hizo. Lo llamamos. El tipo se puso loco y me dijo si pretendía que el cochinillo no me lo cobrara!!! Yo me dije \"el tipo esta loco!\" Nos pretendió echar y...no nos cobró la comida. A todo esto yo perseguía a la moza para darle una propina que rechazó (que bolu..) \"Un lugar p/recomendar..\""
    }, 
    {
      "date": "29 Abr 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "rubirojo", 
      "text": "por ser una parrila de barrio,se come bien,un poco\r\ncaro para las porciones q sirven,y los modos del pelado de bigotes q creo es uno de los dueños,dan q hablar,bastante desagradable y desubicado,es hora q alguien le diga q de seductor no tiene nada y lo ponga en su lugar,dedicate a lo tuyo y no t equivoques en la adición."
    }, 
    {
      "date": "2 Feb 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "dahool", 
      "text": "Quitaron el menú ejecutivo, lo que era una excelente opción para el mediodía.\r\nEl precio se va a unos $35 por persona (una entrada mínima de achuras, una porción de carne para dos y guarnición) sin postre ni café (, algo fuera de lugar en relación a la calidad.\r\nEl servicio es bastante desordenado y lento. Lugar muy ruidoso con poco espacio entre mesas.\r\nFalta también una opción de parrilla para compartir, en lugar de estar armando porciones."
    }, 
    {
      "date": "2 Oct 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "King_of_Spirits", 
      "text": "Sigue todo igual. La comida muy buena, aunque no es tan abundante como anuncian y el precio es algo mayor que en otros lugares.\r\n\r\nLa atención es lenta, dado que son muchas mesas para un par de mozos.\r\nFuimos varios y comimos el menu ejecutivo por $25 porque el resto era algo caro, sobretodo teniendo en cuenta las prestaciones generales."
    }, 
    {
      "date": "2 Oct 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "muvapa", 
      "text": "Buena propuesta para los medíodias para los que trabajan cerca (conviene ir antes de las 13hs). Ambiente algo ruidoso, y mozos un poco desbordados, pero se compensa con la excelente calidad de las carnes y achuras (muy buenas las mollejas de corazón y la entraña)."
    }, 
    {
      "date": "30 May 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "pokerdejotas", 
      "text": "Las mesas estan muy juntas por lo cual es un poco ruidoso, la carne normal, bastante bien por ser una parrilla de Barrio."
    }, 
    {
      "date": "18 Abr 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Astarte", 
      "text": "Suelo concurrir con frecuencia ya que soy del barrio y afortunadamente mantiene la calidad desde que abrió sus puertas hace unos años atras. El lugar es rústico, limpio y familiar siempre concurrido por vecinos y visitantes (debe su nombre a una despensa que funcionaba antiguamente en el local). Las carnes son muy buenas, los chorizos excelentes y el mousse de chocolate de los mejores que probé. Para conocer y volver."
    }, 
    {
      "date": "6 Mar 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "tangonet", 
      "text": "no comi postre"
    }, 
    {
      "date": "16 Dic 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "Corona_Master", 
      "text": "Es la clasica parrilla de barrio donde las mesas estan bastante juntas, la decoracion es simple y basica y el ambiente puede llegar a ser medio ruidoso. En mi caso particular el servicio fue bastante bueno ya que eramos un grupo grande (15 personas) y nos armaron una especie de menu libre que consistia en papas fritas,chorizo, chinchulines, provoleta y distintos cortes de carne y la verdad , teniendo en cuenta la cantidad de comida, terminamos pagando muy bien."
    }, 
    {
      "date": "4 Dic 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "diegulin", 
      "text": "El lugar comenzo siendo la unica alternativa interesante para comer una buena parrilla en el barrio, pero poco a poco fue perdiendo calidad, tanto gastronomica como en el personal. Es una parrilla ciclotimica, hay dias que se come bien y otros en los que se come muy mal."
    }, 
    {
      "date": "14 Sep 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "sergioivancasco", 
      "text": "La comida responde a la media. Nada de otro mundo, he ido a parrillas mucho mejores por el mismo precio. El lugar es de dificil acceso y cuesta encontrarlo. La ambientacion es normal, no sale de los estandares. Es indiferente ir o no."
    }, 
    {
      "date": "8 Ago 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Nano00", 
      "text": "Le dí una nueva oportunidad al lugar, pero no hay caso. Los modos del pelado que está en la caja son desagradables, y además se siguen \"equivocando\" con las adiciones. No vuelvo."
    }, 
    {
      "date": "27 Abr 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "FernandoJH", 
      "text": "Para ser una parrilla, un lugar muy bonito, acogedor, la comida muy buena, el servicio en algunos casos algo lento.\r\nLo recomiendo."
    }, 
    {
      "date": "8 Dic 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Free_Raider", 
      "text": "A favor: La carne, y la comida en general, es buena. Se puede disfrutar sin problemas.\r\nEn contra: El mal genio del que supongo es uno de los dueños, un pelado de bigotes.  Además el tiempo que demoran en atender."
    }, 
    {
      "date": "9 Nov 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "bella_ana", 
      "text": "Parece mentira que una parrilla tan recomendada se quede sin vacio un viernes a la noche, que traiga las ensaladas con la mitad de ingredientes que indica el menu y que no respete para nada las reservas. La carne no es NADA del otro mundo y la atencion es realmente pesima. No recomendable."
    }, 
    {
      "date": "9 Oct 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "hfu", 
      "text": "A favor:buena carne y bien hecha!,fundamental en una parrilla que es sólo Parrilla.Otro: los precios!,más que razonables.En síntesis un muy buen lugar para comer carne y compartir.Volveremos."
    }, 
    {
      "date": "3 Oct 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "elchefmar", 
      "text": "buena provoleta, muy buena la tira de asado de cerdo. la calidad de la comida es indiscutible. creo que tienen que mejorar en el nivel del servicio (por lo menos nosotros no fuimos muy bien atendidos, ojo, tampoco mal). me preocupa ver que una porcion de papas fritas cueste $15. me parecio un poco caro en relación a lo que comimos, pero la comida de principio a fin es recomendable."
    }, 
    {
      "date": "18 Ago 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "gaita2007", 
      "text": "Muy buena calidad de carnes y sobre todo de las achuras. Todo lo que pedimos estaba cocinado en su justo punto. La entraña espactacular!!!. El ambiente es agradable y espacioso. Muy buena atención del personal. Habría que mejorar un poco la panera."
    }, 
    {
      "date": "29 Mar 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Nano00", 
      "text": "Las carnes y achuras son buenas. La carta de vinos es variada y a precios razonables. La atención de los mozos es correcta; una lástima que las adiciones tiendan a no ser muy precisas..."
    }, 
    {
      "date": "21 Mar 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "AleRuiz", 
      "text": "Muy buena parrilla en una zona que no abundan los lugares para recomendar. \r\nBuen precio y atención. Las porciones son para compartir."
    }, 
    {
      "date": "6 Feb 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "gczz", 
      "text": "No es gran cosa. Creo que es caro para lo que ofrecen."
    }, 
    {
      "date": "2 Feb 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Maran", 
      "text": "Un restaurante muy equilibrado por su comida, servicio y ambiente."
    }, 
    {
      "date": "20 Oct 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "rossneyg", 
      "text": "Buena parrilla, en un barrio donde no abundan: Barracas.\r\nLas carnes son sin marcar, se hacen a pedido.\r\nLa atención es buena, la carta de vinos es amplia y los precios normales. \r\nEl ambiente puede llegar a ser caluroso en verano, dependiendo la mesa que toque y su ubicación respecto del aire."
    }, 
    {
      "date": "11 Ago 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Larschafi", 
      "text": "La comida es buena y abundante. Porciones para compartir. Muy rico el lomo (comen dos personas). \r\nHoy voy de nuevo ya que los martes y miércoles la especialidad es cochinillo."
    }, 
    {
      "date": "21 Jul 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "natus", 
      "text": "Muy bueno. La parrilla es muy buena, la provoleta es excelente, así como las achuras. Es un lugar agradable para ir con familiares, amigos o con la pareja."
    }, 
    {
      "date": "8 Abr 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "mostro", 
      "text": "Buena parrilla, la conocí hace poco, es realmente buena. Ningún lujo, pero no te defrauda."
    }, 
    {
      "date": "7 Nov 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "fusilier", 
      "text": "Me sorprendió la relación de precios, me pareció demasiado caro para algo tan sencillo como lo que ofrecen. \r\nEs un lindo lugar para los que vivimos cerca, pero creo que deberían ajustar la puntería con lo que cobran."
    }
  ], 
  "excelentes": [
    {
      "date": "22 Nov 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "mezzo", 
      "text": "somos clientes fijos porque vivimos cerca, la comida y especialmente el bife de chorizo (pocas veces pobré tira o lomo) para mi no tiene rivales en bs.as. y probé muchas parillas. La atención, el ambiente y lo precios están en la media."
    }, 
    {
      "date": "13 Feb 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "mar471", 
      "text": "Excelente la calidad de la parrilla, fuimos dos personas y compartimos todo.  Un chorizo, una morcilla, una porción de mollejas, una de asado y una ensalada mixta.  Las porciones son muy abundantes y de excelente calidad la carne.  Es una parrilla de barrio que siempre está llena.  Fuimos muchas veces y seguimos yendo.  Todo esto mas un vino malbec de San Telmo por $ 160.- es una buena opción."
    }, 
    {
      "date": "23 Mar 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "paooolitaaa", 
      "text": "La verdad la comida es muy buena lastimas el pelado que esta en la caja, es un desubicado se vë como trata al personal,los umilla a todos debe pesar que son de su propiedad, se ve que es un baboso. El parrillero un amor si voy es por el, la carne y las achurras son muy rica pocos las hacen como el.TE FELICITO BOMBON . PONGAN UNA FOTO DE EL"
    }, 
    {
      "date": "16 Ene 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Saboreando", 
      "text": "Muy buen lugar, limpio, ordenado y con ambiente familiar. La comida es abundante (recomiendo pedir la opción de la carta de 1/2 porción, especialmente para las mujeres y si se va a comer postre). La relación precio/calidad es excelente. Recomiendo reservar dado que se completa rapidamente el lugar. Como sugerencia, la moza debería indicar un poco más hechos como el que menciono respecto a la cuantía del plato."
    }, 
    {
      "date": "14 Mar 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "pipopescador", 
      "text": "Muy buena carne. El bife de chorizo y la entraña se cortan solos. Buena la atención"
    }, 
    {
      "date": "7 Mar 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "quiquebaires", 
      "text": "Si a las 21.20 esta lleno y a las 23 todavia hay cola eso de por si habla bien del lugar.La calidad de las achuras y las carnes muy buena asi como el punto de servidas, la atencion correcta y el ambiente para ser una parrilla de barrio es lo esperado.Volveremos sin duda"
    }, 
    {
      "date": "23 Feb 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "GrandePA", 
      "text": "Excelente lugar, precio y calidad. El dueño el \"pelado\"... sin palabras, atento y detras de cada uno de los detalles... los mozos de primera.. para recomendar"
    }, 
    {
      "date": "5 Dic 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Papatown2223", 
      "text": "Excelente! Muy buena atención la carne es de muy buena calidad y los postres de lo mejor. Para recomendar, ir en familia o amigos!! \r\nLa atención es esta bien la gentes es muy amable aunque puede que no den con todo el salon en horario pico, pero le ponen todo!"
    }, 
    {
      "date": "23 Sep 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "VAMPIRO", 
      "text": "La comida de la parrilla es muy buena, fresca y hecha en el momento. las papas fritas estaban marcadas eso es feo. Lastima que no hay minutas ni pastas como para variar un poco. El resto muy bueno pedimos charlotte de postre estaba muy rico pero un poco caro para mi bolsillo. \r\nAh saquen la canela de la mesa porque yo pense que era pimienta y se la eché al bife de chorizo."
    }, 
    {
      "date": "6 Sep 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "MartinC", 
      "text": "Gran parrilla. Ideal para armar una mesita con amigos. El \"pelado\" (supongo que el dueño) se desvive porque esté todo en orden. Gran calidad de carne y muy bueno acompañarlo con Batatas fritas (una marca registrada de La Despensa)."
    }, 
    {
      "date": "22 Jul 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "ilpato", 
      "text": "La verdad me parecio un muy buen lugar el ambiente realmente calido y la comida de primera... realmente recomendable para todas aquellas personas que le gusten la buena parrilla."
    }, 
    {
      "date": "10 May 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "GUSTY", 
      "text": "Muy buena parrilla, con un menú acotado a las brasas y buena atención y ambientación."
    }, 
    {
      "date": "1 Feb 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Leleco", 
      "text": "Las carnes fueron excelentes, el mozo parecía que atendía a cincuenta personas a la vez y se lo notaba cansado, sin embargo su atención fue buena. \r\nTodos los platos salieron rápidos y bien preparados."
    }, 
    {
      "date": "7 Ene 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Nany", 
      "text": "Lo mejor de Barracas. Ambiente agradable, buenos cortes, achuras de calidad. No dejen de probar las batatas fritas. Para ir en pareja, familia o amigos."
    }, 
    {
      "date": "9 Dic 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "mosz", 
      "text": "Muy buena parrilla, muy buena calidad y además las ensaladas son excelentes. \r\nLa atención es muy buena y rápida."
    }, 
    {
      "date": "26 Ago 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "JA", 
      "text": "Notable la provoleta con panceta y ananá. Buenos cortes de novillo. Eso si, sólo parrilla. Atención muy personalizada. Un buen lugar con adecuado precio."
    }, 
    {
      "date": "11 Ago 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "andypre", 
      "text": "La atención y la gastronomía son excelentes."
    }, 
    {
      "date": "3 Jun 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Silviafr", 
      "text": "Muy buena la parrilla. Las batatas fritas un manajar. Muy bien ambientado, familiar."
    }, 
    {
      "date": "30 Dic 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "midermus", 
      "text": "La carne es excelente, tienen una muy buena relación precio/calidad, además de una atención personalizada."
    }, 
    {
      "date": "30 Jul 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "mlevando", 
      "text": "La verdad es que se come excelente comida en un muy lindo ambiente y los dueños estan siempre atrás de todos los detalles! Para recomendar!"
    }, 
    {
      "date": "30 Jul 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "bkorolev", 
      "text": "Muy buena relación precio calidad! Volveremos."
    }, 
    {
      "date": "13 Jul 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "misrael", 
      "text": "De las parrillas con mejor ecuación calidad, precio y ambiente. La atención es muy buena, los dueños están en todo momento y la calidad de la comida excelente.\r\nRecomendado."
    }
  ]
}