{
  "malos": [
    {
      "date": "19 May 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "karitocaballito", 
      "text": "Fuimos a almorzar con varios amigos, nos sentamos en las mesas de la terraza. Tardaron cerca de 40 min en venir a limpiar la mesa y tomarnos el pedido. Otros 45 min en traerlos (olvidándose muchas cosas), y otros tantos en traer la cuenta. La comida no es buena y es cara, la carta es muy pobre. El lugar (la terraza al menos) está descuidado y el personal atiende como si no le importara demasiado. Habiendo tanta oferta en el barrio (Pza. Serrano), no recomiendo para nada."
    }, 
    {
      "date": "5 Abr 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "adriel", 
      "text": "Fuimos a tomar algo y nos sorprendió que cuando pedimos el café no trajeron nada para acompañarlo y además al solicitar \"algo dulce\" aparte, nos dijeron que no había absolutamente nada. Creo que al lugar sólo lo salva el entorno, que por cierto es muy pintoresco."
    }, 
    {
      "date": "3 Ene 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Gene", 
      "text": "Se no ta que los mozos no tiene muchas ganas de atender. Tardaron en venir y se equivocaron en el pedido. El panqueque de JYQ malo, el wok chino no estaba tan mal pero no vale la pena ir a comer. Hace 6 meses había ido una tarde a tomar cerveza y me había gustado. Y me habían atendido bien. Por eso volví."
    }, 
    {
      "date": "6 Abr 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "nino", 
      "text": "No es la primera vez que vamos, pero si la segunda que nos volvemos sin comer,ya que los pedidos (no elaborados pizza y salchicha)tardaron una eternidad y no se justifica esperarlos.Los mozos un desastre y la cajera(encargada) una \"maleducada\" NO VOLVEMOS MAS y espero que Uds tampoco."
    }, 
    {
      "date": "30 Sep 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Hugo", 
      "text": "No es un lugar al que uno acuda buscando algo mas que una cerverza y una salchicha/ pizza/ etc, sin embargo podrian esmerarse un poco mas. \r\nLa comida es sencillamente mala, papas fritas aceitosas, aros de cebollas mal hechos, las mozas atienden con desgano como si lo hicieran gratis y algunas mesas en la calle estan sobre el desague pluvial (o cloacal ??) que deja algunos olores no muy agradables.\r\nEl precio es mas que accesible pero recordemos que a veces lo barato sale caro.\r\nSolo vaya si es turista y quiere sentirse en un lugar ''tipico?'' argentino."
    }
  ], 
  "buenos": [
    {
      "date": "28 Nov 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "ezequielk", 
      "text": "Pasamos un mediodia caluroso comiendo una rica picada con una cervecita industrial (también tienen pizzas, sandwiches, hamburguesas, tapas, cazuelas). Luego, pedimos un par de artesanales importadas, que estan a buen precio. Uno de los mejores lugares de Plaza Serrano"
    }, 
    {
      "date": "19 Sep 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "BsAsCity", 
      "text": "Tardaron en atendernos (estaba lleno), pero la atención fue buena. La comida estaba fría.\r\nLo único que realmente valió la pena fue que estabamos en la terraza y la vista es hermosa."
    }, 
    {
      "date": "28 Dic 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Gabo_Almafuerte", 
      "text": "Comi salchicha alemana la cual estaba rica.. la ensalada cesar no me gusto la salsa que trae .. no esperen ir a comer un plato gourmet, es para ir a comer una picada o una comida rapida y a tomar una cerveza en la parte de afuera que esta muy buena la plaza ...\r\nVuelvo pero solo a tomar algo"
    }, 
    {
      "date": "1 Mar 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Mau", 
      "text": "si bien no es caro y está bien ubicado, la atención es lenta (aunque no mala), el ambiente no es feo y la comida: la milanesa de pollo estaba muy bien, la ensalada Caesar no, apenas tenía lechuga criolla, nada de variedad y el aderezo con mucho gusto a atún (sin contar que tardó una eternidad y no había más de 10 personas en todo el local)."
    }, 
    {
      "date": "28 Feb 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "viropina", 
      "text": "La calidad de las tapas ha bajado un poco, pero igual está bueno para ir con amigos a charlar y picar algo. Tiene varios tipos de cervezas artesanales."
    }, 
    {
      "date": "8 Oct 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "yovanu", 
      "text": "Es para comer algo rápido y no para nada elaborado.\r\nEl ambiente está bien, la atención no me gustó, tardaron mucho en atendernos, y cuando lo hicieron, se equivocaron un par de veces con el pedido. \r\nEs de destacar que hay pocos mozos para muchas mesas."
    }, 
    {
      "date": "3 Feb 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "juampycure", 
      "text": "Un lugar en donde la comida es aceptable, y resulta una buena opción para encontrar precios accesibles sin tener una mala experiencia, estando frente a la plaza Serrano. Creo que es uno de los lugares más \"destacados\", comparado con otros lugares de cualidades similares alrededor de la plaza. Ideal para cervezas y pizzas al paso, por la tarde o por la noche, sin planear una salida \"rebuscada\"."
    }, 
    {
      "date": "12 Abr 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Hiji", 
      "text": "La comida es aceptable, ni más ni menos. \r\nEs un lugar al que se vuelve una y otra vez por la ubicación estratégica frente a Plaza Serrano y porque es simpático el lugar. \r\nLa atención deja mucho que desear."
    }, 
    {
      "date": "14 Mar 2005", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "fabbar1", 
      "text": "Apenas un buen lugar para tomar una cerveza con una picada."
    }
  ]
}