{
  "malos": [
    {
      "date": "30 Dic 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "sven_hassel", 
      "text": "Pedí una pizza grande mitad calabresa y mitad de albahaca.  Cuando vino la cuenta, en vez de haberme cobrado la mitad de las dos respectivas pizzas grandes, o la más cara de ambas, me cobraron como si hubiera comido dos pizzas chicas.  En vez de cobrar 45, facturaron así 60 y pico de pesos.\r\nJustifican esta forma de cobrar ya que ponen una línea aclaratoria en la carta que así lo establece.  A mí me pareció una estafa.  \r\nRealicé la queja respectiva y me trataron mal.  No volvería más.\r\nEn cuanto a la pizza en sí misma, zafaba."
    }, 
    {
      "date": "25 Nov 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "cristian14", 
      "text": "Lindo el lugar, porque cenamos afuera en las mesas que dan a la plaza. El servicio y la comida sobre todo dejan mucho que desear.\r\nCompre un cupon por internet, que incluia una pizza con cerveza y unas papas fritas. Me trajeron la cerveza, luego de media hora una pizza fria, y despues de una hora las papas fritas recalentadas."
    }, 
    {
      "date": "21 Sep 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Gabito", 
      "text": "Siguiendo las recomendaciones de usuarios de Guía Oleo fui a conocer UTOPIA. El lugar es tétrico y comí porque ya me habia sentado. La picada que dice ser abundante fue lamentable. Para completarla, me pedí una papas fritas a la pizza que parecían tener buena pinta hasta que me las trajeron y flotaban en aceite. \r\nNo vuelvo nunca más."
    }
  ], 
  "buenos": [
    {
      "date": "22 Jul 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "lu_2010", 
      "text": "He ido a cenar varias veces y las pizzas son muy ricas. Volví después de varios meses, esta vez para merendar. Una decepción la mala atención y las tortas no estaban sabrosas. Si bien la terraza con vistas a la plaza es muy linda, una pena el descuido en la atención."
    }, 
    {
      "date": "9 Ago 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "EMICA", 
      "text": "Me gusto el lugar, muy buena onda, la atencion fue espectacular, y tiene una terraza muy confortable con vista a la plaza que lo hace a uno sentirse muy a gusto."
    }, 
    {
      "date": "26 Mar 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "mldm", 
      "text": "Lo mejor del lugar es el ambiente, con las mesas sobre la plaza serrano, ideal para tomar una cerveza en verano, no esperen demasiado ni de la comida ni del servicio."
    }, 
    {
      "date": "29 Feb 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Gabo_Almafuerte", 
      "text": "Fuimos dos personas, pedi una picada grande , es bastante abundante  para 3 personas . Trae bastante variedad papitas, mortadela, salame, queso jamon cocido y crudo y aceitunas. El precio se acomoda bien al lugar , es un lugar informal para ir a comer una picada o a tomar algo , si buscan algo mas formal no es el lugar adecuado ya que es mas tipo \"bar\" . Es barato y bueno me atendieron 10 puntos !"
    }, 
    {
      "date": "5 Nov 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "misolmi", 
      "text": "Es un lugar precioso y con mucha onda. Destaco la terraza, preciosa para los dias de calor, y los tragos con helado, ricos, variados y a un precio muy razonable. Hasta te dan la posibilidad de armar tu propio trago!!"
    }, 
    {
      "date": "7 Abr 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "juampycure", 
      "text": "La experiencia que tengo del lugar (sin haber probado otras comidas de allí) creo que es la mejor que podía haber tenido en Utopía: la picada \"Utópica\". Fuimos en varias oportunidades junto a mi novia, en aquellas ocasiones que deseábamos comer una buena y abundante picada, y consideramos que éste es uno de los mejores lugares en la zona para disfrutar particularmente aquella que se denomina Utópica. Además el precio es accesible teniendo en cuenta la cantidad de los \"ingredientes\" y la calidad de los mismos. \r\nUn comentario anexo: la última vez que fuimos directamente allí, al ver la picada de los comensales asistentes, decidí no quedarme, particularmente porque la misma contenía papitas y aceitunas entre otros ingredientes que considero no aptos para una picada \"de verdad\". Sin embargo, las veces que me detuve allí, tuve una buena experiencia. Un simpático lugar informal para disfrutar con amigos o pareja, de cervezas y una picada interesante. \r\nEn este sentido es recomendable."
    }, 
    {
      "date": "3 May 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Hiji", 
      "text": "Es la mejor picada de Buenos Aires.\r\nLa utópica es para tres o cuatro comensales y es buenísima. \r\nLa atención es buena."
    }
  ], 
  "excelentes": [
    {
      "date": "20 Feb 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "andre_amadeus", 
      "text": "Espectacular el lugar, la comida riquisima, y la atencion excelente tambien! Un Clima muy agradable, calido, muy buena onda, la ambientacion del lugar es bellisima, Excelente el servicio. Los baños muy limpios. 100% recomendable"
    }, 
    {
      "date": "8 May 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Afipan", 
      "text": "Bar, bar. Excelente lugar para tomar algo y pasar un buen momento. Fuimos un grupo de amigos y nos encanto la onda del lugar, muy bien atendidos y muy fresca la comida. Una piza buena y unas picadas barbaras. Los tragos son otra particularidad.\r\nRecomendable"
    }, 
    {
      "date": "23 Jun 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "LEPRA", 
      "text": "La pizza excelente, los precios de los vinos son bastante buenos y con mucha onda el lugar. Recomendable"
    }, 
    {
      "date": "17 Jun 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Afipan", 
      "text": "Excelentes picadas y gran carta de tragos. Muy buen lugar para compartir con amigos."
    }, 
    {
      "date": "21 Jul 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "coral", 
      "text": "Ideal para ir con amigos: gastar poco y comer rico. \r\nRicas y abundantes las hamburguesas, muy caras y escasas las papas fritas. \r\nBuenos tragos, tentadoras las picadas."
    }
  ]
}