{
  "malos": [
    {
      "date": "25 May 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Feduchi77", 
      "text": "No lo recomiendo para nada. La comida tarda 30 minutos en llegar y encima vino fria, nos quejamos y nos pusieron mala cara. Había ido con mi jefe y me hicieron quedar mal. Lamentable"
    }, 
    {
      "date": "23 Abr 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 1
      }, 
      "user_name": "Pablo_BA", 
      "text": "El lugar es muy agradable, especialmente si se toma algunos de los reservados, para ser un restaurante de nivel medio. Respecto a la atención, deja mucho que desear, lo cual me ha sorprendido respecto a algún otro local de la cadena que he visitado y ha sido excelente respecto a la atención y la comida. En cuanto a esto último, con gusto le pondría un \"bueno\", de no ser que dos de las frutas del plato de frutas vinieron rancias y, al menos en el caso de una de ellas, era algo evidente, ya que era de lata y despedía olor."
    }
  ], 
  "buenos": [
    {
      "date": "28 Ene 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "alex7878", 
      "text": "Fui a comer a la noche en dos oportunidades y además utilicé el delivery y en todas las ocasiones tuve algún inconveniente. \r\nNo tienen muchos de los platos ofrecidos en el menú y cada cosa que uno pide el mozo tiene que ir a la cocina a preguntar si tienen. \r\nLa relación precio/calidad es muy mala. El ambiente es bueno pero la comida desilusiona."
    }
  ], 
  "excelentes": [
    {
      "date": "24 Jul 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "mae", 
      "text": "Fuimos a pasar el día del amigo, éramos seis personas y comimos muy bien. Nos gustó la atención, los panes, el ambiente. No conocíamos este lugar y quedamos muy conformes."
    }, 
    {
      "date": "1 Jul 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "gui", 
      "text": "Fuimos a cenar, comimos muy bien; el ambiente nos pareció muy agradable; la música es de colección."
    }
  ]
}