{
  "malos": [
    {
      "date": "20 Sep 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Ledlidia", 
      "text": "Sinceramente  c a r i s i m o......!!!!!!!!!!!\r\nmuchos nombres para comer una rodaja de lomo con tres hojas de ensalada de rucula, y dos papitas. no vuelvo nunca mas. bien la moza, nada más."
    }, 
    {
      "date": "31 May 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 1
      }, 
      "user_name": "Puelo", 
      "text": "Un Lugar hermoso en pleno Caballito, ya habia ido de tarde a tomar una cerveza y me quedo un buen recuerdo, pero Ayer fui a cenar y me defraudo un poco. Demasiado caro para los platos que ofrecen."
    }, 
    {
      "date": "17 Abr 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Keepwalking", 
      "text": "Es un restoran para ir de mediodía si se quiere conocer, tiene un menú ejecutivo ($20) que si bien tiene sólo dos opciones por día en platos, la comida es pasable. Para cenar es caro en proporción al ambiente y la comida que ofrecen, por eso no suele ser muy concurrido a la hora de la cena pero si a la tarde y tarde noche, ya que también auspicia de confiteria. El ambiente es pasable y la atención normal.-"
    }, 
    {
      "date": "20 Mar 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "valeparisi", 
      "text": "Deficiente servicio, platos carísimos (no costosos), la dueña o encargada ni responde al saludo. Pedí un platod el día porque supuse que es lo que mejor sale (un jueves a mediodia...) Me trajeron una pechuga rellena que era un cartón. Con una salsa de no se qué (decia mostaza pero pongo en duda severamente que lo fuera) y un puré mixto que fue lo mas comible del plato. Postre de mala calidad (helado cristalizadisimo). Hace dos años era bueno, fue decayendo, el lugar esta buenisimo, pero todo el resto va para atrás."
    }, 
    {
      "date": "17 Ene 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Elver", 
      "text": "Es uno de esos lugares pretenciosos que te cobran una milanesa de ternera con papas fritas 36 pesos y le cambian el nombre.\r\nO sea la comida (salvo el postre que fue malísimo) no es mala, incluso es rica, pero es demasiado caro.\r\nLa carta de vinos es limitada y excesivamente cara.\r\nLa \"degustación\" de postres \"Insaciable\" fue de terror: Es un conglomerado de frutas y postres convencionales presentados en forma \"correcta\" en un plato cuadrado. Conviene pedir un flan, un helado y un panqueque que salen más baratos."
    }, 
    {
      "date": "18 Nov 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Lean78", 
      "text": "Extremadamente caro para el tipo de comida que sirven, no se por que aumentaron tanto los precios, se puede comer mucho mejor en otros restaurantes del barrio y con precios mas accesibles...\r\np.d: una cosa inentendible no estaban los precios de las bebidas sin alcohol en la carta."
    }, 
    {
      "date": "6 Oct 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "lolyta", 
      "text": "Un desastre! Mi plato no era mas que unas milanesas de pollo (quemadas) con mil hojas de papa (crudas) una amiga pidio cerdo a la cerveza negra, la costillita tenia toda la grasa, la salsa de cerveza no tenia nada y era completamente dulce. La mesera ni se atrevio a preguntar porque no comimos."
    }, 
    {
      "date": "13 Ago 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Florecita", 
      "text": "La comida pésima. Pedimos la sugerencia del cheff \"sinfonía de aves\", y era una ensalada de zanahoria, lechuga y tomate: SE OLVIDARON EL AVE!! Que cuando lo trajeron completo era menos que una pata de pollo chico. Las rabas, escasas... las presentan sobre una torre gigantezca de lechuga. La atención lenta y lo peor la soberbia con la cual nos trató el responsable del restaurant esa noche. NO ES RECOMENDABLE: COMIDA PÉSIMA Y UN MUY MAL TRATO AL CLIENTE."
    }, 
    {
      "date": "11 Ago 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "CHARLY357", 
      "text": "La decoracion realmente muy buena. La atencion de los mozos es buena,  personalizada, debido a la poca cantidad de mesas ocupadas. lamentablemente la comida no acompaña el lugar, es escasa y cara. pedimos una tabla de fiambres y debimos buscarlos debajo de una gran planta de lechuga morada , poco fiambre y del mas barato.los vinos caros. no volveriamos jamas."
    }, 
    {
      "date": "9 Nov 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "dmb", 
      "text": "Un lugar pésimo, las pastas crudas, la atención mala. No volvería."
    }, 
    {
      "date": "26 Ago 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "pepita", 
      "text": "Fuimos un sábado por la noche y una vez es suficiente: los ravioles no tenían la cocción indicada, la espinaca que acompañaba el plato estaba fría, lo que enfriaba el resto de la preparación. A las pastas se les agrega aceite en crudo y se siente en el paladar. Muy desalentador en general. El pollo estaba seco y el puré rústico que incluía todas las verduras que sobraron pisadas. No creo que pueda denominarse comida de autor."
    }
  ], 
  "buenos": [
    {
      "date": "28 Ene 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "agustre", 
      "text": "Muy buen ambiente, también disfrute mucho de la comida, un poco caro tal vez, pero en general muy bueno."
    }, 
    {
      "date": "18 Oct 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "alitasibarita", 
      "text": "Muy lindo lugar, la construcción es muy interesante, sobran los televisores y las heladeras a la vista, le falta un poco de limpieza y cuidado de los detalles, pero en general esta bien. La atención fue excelente y la comida rica y abundante. Fuimos con mi marido el lunes a la noche, había poca gente pero bien distribuída. Comimos a modo de entrada una ensalada con salmón ahumado para compartir, y de plato principal una de las opciones de lomo que tambien compartimos. Porciones abundantes, quedamos satisfechos."
    }, 
    {
      "date": "2 Oct 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "mr_olias", 
      "text": "Innecesariamente caro. Por lo que pague, la proxima voy a otro lado. La ambientacion es apenas aceptable. Un tv colgado ( ni siquiera LCD) y 2 heladeras de pie, como la de los super chinos, hacen que cualquier intencion de ambiente acogedor se vaya al ca**jo. Hast nunca !!"
    }, 
    {
      "date": "13 Ago 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Marimar25", 
      "text": "El lugar es muy lindo, es en una esquina, muy bien ambientado, tiene mucho lugar y esta muy bien decorado , el dia que fuimos (viernes a la noche)habia poca gente y se podia conversar sin ruidos molestos ni gente sentada muy cerca como ocurre en muchos restaurantes. La comida esta muy bien presentada pero no es nada espectacular. Muy caro!"
    }, 
    {
      "date": "17 Oct 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "AnayBeto", 
      "text": "Lindo lugar, sin ser de excepción es buena la atencion. Hay un aceptable ambiente para fumadores.  La mantelería y vajilla son bastante flojas. La comida esta muy bien, agradablemente presentada y en cantidad suficiente. La carta de vinos es bastante deficitaria y con precios dificiles de justificar. Otro punto débil son los postres, poca variedad y no muy imaginativos. Es exageradamente caro para lo que brinda, sino sería un lugar al que se podría retornar."
    }, 
    {
      "date": "6 Sep 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "masterlock", 
      "text": "Todo mas o menos aceptable, el precio es CARISIMO, cuando pague pense que estaba en Oviedo"
    }, 
    {
      "date": "7 May 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "adriel", 
      "text": "Con una atención súper eficiente,Capiteles de Goyena ofrece una comida muy buena.Las láminas de pollo con vegetales Thai y los Envoltini con puré rustico,son muy sabrosos.Entre sus postres, proponen una degustación, (Exquisiteces)que tiene varios ingredientes que seguramente serán la delicia de los amantes de los dulces.Tiene una carta de vinos variada, pero la contra es que al igual que con los platos ,sus precios son elevados.Para probar."
    }, 
    {
      "date": "2 May 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "matata", 
      "text": "Volvi a visitar los capiteles luego de unos años y la verdad es que mejoró. Tuvimos una muy buena recepcion (y eso que eran mas de las 12 de la noche)y recomiendo este lugar para los que salen del cine en caballito y quieren comer algo rico.\r\nLa comida bien, nada del otro mundo, y las porciones son abundantes."
    }, 
    {
      "date": "8 Abr 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "chriss", 
      "text": "Lugar de buen ambiente y buena comida, solía tener muy buena atención, pero la última visita fue bastante mediocre, exceptuando la buena comida como siempre... inesperadamente encontré en mi plato unos CABELLOS, cuando le informo de este acontecimiento a la mesera AÚN SIGO AGUARDANDO alguna respuesta de ella o bien del encargado del resto. Lamentablemente seguirán perdiendo clientes."
    }, 
    {
      "date": "18 Jul 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "fer3000", 
      "text": "Comimos pastas, porque los precios de las carnes y pescados superaban los $45. Rabas $34, abundantes.La carta de vino muy cara. El lugar es agradable y la atencion tambien. Por lo visto era el unico lugar de los resto de Goyena que habia mesas vacias un viernes a la noche, esto sin duda es debido a los precios."
    }, 
    {
      "date": "18 Jul 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "nacho55", 
      "text": "La comida fue buena pero elegimos algo mas barato pues los precios eran altos. El postre que era la copa capiteles  no nos gusto. El servicio regular muy dispersa la moza. Pedi una copa de vino que era horrible."
    }, 
    {
      "date": "20 May 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "VeroLS", 
      "text": "Fui el año pasado y el lugar me gustó. La comida es rica, abundante, variada y accesible. Es un lindo restaurant construido en una vieja oficina de correo."
    }, 
    {
      "date": "2 Mar 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Pin", 
      "text": "La decoración está muy bien, es interesante, salvo que cortan la armonía un par de teles y heladera de bebidas. Hay un sector fumadores. Los platos son abundantes y bien hechos y aunque no son demasiados se puede elegir porque hay algo atractivo de cada cosa (carne, pescado, pollo, pastas, ensaladas). Sí, es un poco caro."
    }, 
    {
      "date": "3 Nov 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "veramente1", 
      "text": "El lugar es agradable, tranquilo y la comida esta acorde sin emabrgo creo que la relación precio calidad no llega a ser satisfactoria, he comido mejor por el mismo precio. \r\nIgual, es un lugar que recomiendo para conocer con amigos."
    }, 
    {
      "date": "7 Oct 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "mecanica", 
      "text": "Muy caro.\r\nPor el lugar. Entramos desprevenidos.\r\nHabiamos estado hace mas de un año. ahora se volvieron locos con los precios.tiene platos de 40 pesos. La atencion distraida y las meseras con mala cara.\r\nLas mesas sin demasiado detalle. Iluminacion deficiente."
    }, 
    {
      "date": "30 Sep 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Jkellner", 
      "text": "El lugar es agradable, los platos bien presentados.  El precio puede ser excesivo teniendo en cuenta la ubicación del lugar."
    }, 
    {
      "date": "8 Sep 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "BudaUrbano", 
      "text": "Mi experiencia en este restaurante fue bastante buena. Pedimos ensalada capresse y rabas de entrada... no se si sera porque leyeron las quejas de algunos usuarios de Guia Oleo, pero nos tocaron porciones MUY abundantes. Es mas, pedimos un envoltini de pollo para compartir y ni lo tocamos, lo trajimos a casa, ya que estabamos llenos por las entradas. El ambiente es bueno y no se llena a full como la mayoria de los restos de la Av. Pedro Goyena, siempre hay lugar, lo cual es bueno. La atencion fue muy buena en nuestro caso. Camareros jovenes y muy atentos."
    }, 
    {
      "date": "25 Ago 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "falcald", 
      "text": "La comida venía en cantidades exactas para disfrutarla y no quedarse con hambre, muy bien preparada y presentada. La carta no es variada, pero lo ofrecido es muy buena cocina. La atención fue excelente, personalizada. El ambiente podría ser mejorado, las mesas son un poquito chicas y la mantelería no es de calidad (esto hace, para mí, que los precios sean un poco altos). La decoración y la música, muy agradables."
    }, 
    {
      "date": "4 Ago 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "clotiz", 
      "text": "Muy buena la atencion, exelente los platos, carta de vinos escasa y precios altos, el ambiente espectacular, para recomendar."
    }, 
    {
      "date": "3 May 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "chari", 
      "text": "El lugar es muy lindo pero la comida es demasiado cara para su calidad. Pedimos comidas un antipasto para compartir pero se mezclaban todos los sabores. Y con el postre pasó lo mismo. Pedimos un café para acompañarlo pero tardó tanto en llegar que tuvimos que volver a pedir bebidas para acompañar los dulces. No volvería."
    }, 
    {
      "date": "23 Abr 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "mirko", 
      "text": "La comida es buena en general, los mozos son bastante dispersos y el lugar es lindo pero las tres veces que fui estaba vacío."
    }, 
    {
      "date": "17 Jul 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "silsu", 
      "text": "Se come bien, sabroso. No hay mucha variedad, pero lo que tienen está muy rico."
    }, 
    {
      "date": "17 Jul 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "johana", 
      "text": "Este lugar es muy bueno, la chica que me atendió al mediodía es muy simpática. Es bueno comer bien después de una muy buena atención."
    }, 
    {
      "date": "29 Dic 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "germanr", 
      "text": "Muy buen ambiente y comida."
    }, 
    {
      "date": "17 Oct 2005", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Patron", 
      "text": "El ambiente está muy bueno, intimista. \r\nEl servicio ahí no más. No es para matarse comiendo, las platos son buenos pero no muy abundantes."
    }, 
    {
      "date": "10 Jun 2005", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Francin", 
      "text": "Mala relación precio calidad, su antecesor era mucho mejor, una lástima el cambio."
    }
  ], 
  "excelentes": [
    {
      "date": "29 Nov 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "espiral", 
      "text": "Un descubrimiento muy bueno. La verdad es que fui con mi novia y la pasamos muy bien, es una ambiente agradable, sensillo y tranquilo. La comida es excelente y la atención de primera."
    }, 
    {
      "date": "13 Oct 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "masterlock", 
      "text": "La comida, la atencion de la camarera y el ambiente son excelentes, lo unico que yo cambiaria son las sillas, muy duras e incomodas. E precio me parecio un poco alto."
    }, 
    {
      "date": "14 Dic 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "gabim", 
      "text": "Comimos muy bien, los platos muy sabrosos y bien preparados y la atención que es buena. Tal vez es un poco caro, pero la visita valió claramente la pena. \r\nEl ambiente es agradable, sin mucho ruido."
    }, 
    {
      "date": "30 Sep 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "mariush", 
      "text": "Un lugar muy agradable. Muy buenas las pastas."
    }, 
    {
      "date": "9 Ago 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "chungui", 
      "text": "La comida está muy bien presentada, el lugar es cómoda, está un poco fresco. Las tablas es lo mejor, aunque el valor es un poco excesivo, me encantó."
    }
  ]
}