{
  "malos": [
    {
      "date": "25 Ago 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "lavidalita", 
      "text": "Muy mala atención. El precio es caro en relación a la calidad. Y lo insólito es que fuimos con un bebé de 1 año, que no consumió nada y le cobraron el cubierto! Hace un par de años se comía bien, pero me llamó la atención como bajó la calidad de la comida."
    }, 
    {
      "date": "22 Ago 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Nowii", 
      "text": "El ambiente es simpático, aunque un poco descuidado. Pedí la ensalada De Luxe y me trajeron una sopa de aceite con 2 plantas de lechuga dentro. Sinceramente fue la ensalada más fea que comí en mi vida. Tampoco sirven gaseosas o jugos sin azucar, la única alternativa era agua, increíble. La panera tenía 3 rodajas de pan y una panera extra costaba creo que 8 pesos, encima eran horneados el día anterior. No volveré nunca."
    }, 
    {
      "date": "3 Sep 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "flor82", 
      "text": "Me pareció caro para el tipo de comida que ofrecen, la carta es acotada y las porciones de pastas son chicas. La picada oriental no tiene gusto a nada... lo naturista no tiene por qué ser desabrido..\r\n Lo único muy rico, la limonada. La moza buena onda, el lugar bien pero nda del otro mundo."
    }, 
    {
      "date": "5 Mar 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "akarik", 
      "text": "no es el masamadre original donde si bien siempre ofreció pocos platos, los mismos eran deliciosos. Estos no tienen sabor a nada. Queriamos tomar un vino y solo tenian una marca. La verdad una lástima y desilución."
    }, 
    {
      "date": "9 Jul 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "ReyCarmesi", 
      "text": "Lamentablemente tuvimos que irnos sin probar la comida, espantados por un menú incompleto, repetitivo, pobre (en su forma y en su contenido) e inapropiado para la época del año. Esto sumado al desgano de quienes nos atendieron. Por suerte nos fuimos a tiempo y seguros de que no volveremos jamás."
    }, 
    {
      "date": "1 Abr 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "chelo4165", 
      "text": "La ensalada en lugar de hongos tenía berenjena cortada y las pastas no eran caseras como decía la carta. Una pena porque la ambientación del lugar es muy linda..."
    }, 
    {
      "date": "7 Ene 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 4, 
        "Comida": 1
      }, 
      "user_name": "chuchito", 
      "text": "Miserable la porción. Servicio desonsiderado y prepotente. No vuelvo"
    }, 
    {
      "date": "6 Ene 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "medoc", 
      "text": "Es una verdadera verguenza la atencion cuando uno esta pagando por eso, no dan ganas de volver. El lugar no es feo aunque ruidoso por el paso de los colectivos y la comida apenas pasable.No vuelvo ni invitado!"
    }, 
    {
      "date": "23 May 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "leva", 
      "text": "M A L I S I M O > yo cocino mejor."
    }, 
    {
      "date": "1 Feb 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "GuilleRosas", 
      "text": "Es la cuarta vez que voy y la última. Eramos 8 y dejamos 6 de los 8 platos que pedimos. Todos tenían mucho cilantro y estaban incomibles. No nos cambiaron la comida, ni nos pidieron disculpas ni nada. Una vergüenza."
    }, 
    {
      "date": "25 Nov 2006", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "ngoldstein", 
      "text": "La verdad que fuí con muchas ganas de conocer este lugar, pero me decepcionó profundamente. No pienso volver. La comida no es buena, está demasiado condimentada. Además, es caro y por sobre todas las cosas, la atención es pésima, pero pésima en serio. Tardaron más de cincuenta minutos en traer la comida. Lo peor es que en la mesa estabamos muy apretados. No vale la pena."
    }, 
    {
      "date": "7 Nov 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "zadova", 
      "text": "Había prometido no volver y reincidí, por última vez ahora sí. La carta duplicó sus precios en poco más de un año y redujo las porciones a la mitad. Cobran cubierto 2.50 pesos. ¿Se acuerdan del masamadre de Vera y Corrientes? ¿Qué pasó con esas porciones deliciosas, abundantes, bien preparadas en el momento?. Un plato y nos quedamos con hambre. El tabule mezclado con el humus, el chutney parecía repollo con azúcar. Las papitas de entradas. Un plato de puras verduras no puede ser mezquino, menos aún si los precios se comparan a un buen restaurante. ¿Qué ya no es Masamadre? Puro ambiente cool."
    }
  ], 
  "buenos": [
    {
      "date": "11 Ago 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Cuka", 
      "text": "Muy buen ambiente para disfrutar una limonada y comer rico y sano. Comí una hamburguesa de lentejas con una ensalada verde y mi novio un falafel que estaba bien, no sorprendió. Volveríamos porque el ambiente es muy ameno y dan ganas de estar ahí charlando un buen rato. Compré un pan casero exquisito!"
    }, 
    {
      "date": "27 Jul 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "lucie", 
      "text": "No lo recomiendo, la comida es buena pero la relación con el precio no lo es. No es verdad que una cena promedio sale $59, un plato de ravioles (en el cual vienen 5) sale $50, el cubierto sale $7 + la bebida. Ahí ya tenés 70 pesos por 5 ravioles y una bebida sin alcohol, si querés más pan te lo cobran aparte. Me parece de mal gusto."
    }, 
    {
      "date": "12 Jun 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "Ale_Caso", 
      "text": "Un lugar que podría estar mejor acondicionado, para igualar la calidad de su cocina. Una cocina sana, sin carnes, pero de muy buena factura-\r\nEs mi opción ideal por Chacarita cuando quiero almorzar rico y sano."
    }, 
    {
      "date": "3 Mar 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "saracino", 
      "text": "Comida casera vegetariana con una carta acotada, pero rica. La ambientación es alegre y colorida, y la atención es muy amable. Ideal para un mediodía tranquilo."
    }, 
    {
      "date": "3 Mar 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "YLEGUIZAMON", 
      "text": "Excelente atención! Lugar pequeño, pero muy cálido. Comimos pizas integrales con tomates, ajo, y demás. Realmente un manjar! El brownie con helado riquísimo, con muhcas nueces...y calentito!!! Volveremos! Lo recomiendo!"
    }, 
    {
      "date": "24 Feb 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "WilliamTAF", 
      "text": "El aspecto general no es bueno, pero hacen panes y comidas con masa que están bien y son sanas, en el sentido clasico, muchas verduras, poca aceite o nada, poca sal, nada de cosas pesadas o con grasa. Demasiados hidratos de carbono sí, difícil comer algo sin ellos. Solo una ensalada y pedir que no le pongan las papas que en sí es lo principal de la misma. Vinos ni considerar. En mi opinión un par de puntos por arriba de los 16 publicados pero no más, salvo que sea seas vegetariano y no quieras gastar tanto."
    }, 
    {
      "date": "20 Ene 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Bleurouge", 
      "text": "Fui con mi novio a almorzar al mediodía/tarde (15.30 hs aprox.) y compartimos un menú de ensalada bastante completa con postre, bebida. y otra bebida a parte. Nos atendieron muy bien, la comida super fresca, sana y rica, el ambiente muy tranqui, la limonada de jengibre espectacular, el punto justo de dulzor, acidez y picor. Las mini bruschetitas que te brindan como servicio junto al hummus, excelentes. \r\nEl único detalle, fue que se olvidaron de poner ingredientes correspondientes al plato y postre pedido."
    }, 
    {
      "date": "17 Dic 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "celga", 
      "text": "Muy rico! Los platos son muy abundantes.. La carta no es muy extensa pero vale la pena ir. La limonada es lo más!! La chica que nos atendió fue muy buena onda."
    }, 
    {
      "date": "11 Nov 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "maraduri", 
      "text": "Siempre voy a este lugar, es uno de mis favoritos. Imperdible la limonada con jengibre y menta. Es más barato al mediodía que a la noche, pero de todos modos son precios accesible. Los platos suelen ser abundantes. Para ir en pareja o con amigos, es un ambiente relajado para distenderse y comer sano y rico. (Los carta va variando cada tanto)"
    }, 
    {
      "date": "4 Nov 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Micenas", 
      "text": "Buena opcion para comer rico y sano, sin demasiadas pretensiones. La carta es bastante acotada, unos 8 platos aprox. No es nada caro, como leí en comentarios anteriores."
    }, 
    {
      "date": "1 Nov 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "fiefi2003", 
      "text": "He ido muchas veces. He comido muy bien en general aunque a veces me ha desepcionado. Sin embargo, sigo yendo. Hay algo alli que  me hace sentir muy a gusto. Quizás sea la atención, quizás la ambientación , quizás la compañía o quizás sea todo eso. La limonada, una poesía."
    }, 
    {
      "date": "19 Oct 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Velcro", 
      "text": "Fuimos a comer en pareja. El lugar es lindo, la atención es buena y los platos son abundantes. Para el tipo de lugarlos precios son elevados.\r\nComimos una entrada y una picada y alcanzó, la limonada es muy rica pero cara y solo la venden en vaso."
    }, 
    {
      "date": "18 Mar 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "fabianh", 
      "text": "Fuimos dos parejas, a todos nos gusto la comida. Son platos vegetarianos con mucho sabor y abundantes. La carta es reducida pero las propuestas son variadas. El ambiente es informal pero comodo. Los precios, accesibles. Volveremos."
    }, 
    {
      "date": "24 Nov 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Trilce", 
      "text": "Me gusta mucho, muchísimo más este nuevo Masamadre vegetariano que el antiguo. Los platos que probamos nos parecieron originales y sabrosos. Fuimos con mi marido, y a los dos la atención de los camareros nos pareció buena, auqnue cabe aclarar que fuimos un miércoles a la noche (no sé cómo será otro día de la semana con más mesas ocupadas). Excelente la panera, que nos volvieron a llenar una segunda vez. No cobran cubierto y la verdad es que es una opción muy accesible económicamente. Seguro vamos a volver!!!"
    }, 
    {
      "date": "6 Sep 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Lapo", 
      "text": "Es la primera vez que vamos. La comida pasable, ni buena ni mala.........pero la atencion no me gusto para nada, muy poca onda.... pero chicos!!!!! ARRIBA, hagamos un esfuerzo en atender bien a los clientes!Seguro vuelvo, no me quedo con la primer impresion, pero si con la segunda. Ah! Los platos un poquito mas abundantes eh!"
    }, 
    {
      "date": "25 Ago 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Rasa", 
      "text": "Como siempre un lugar especial con una comida naturista buena, con muy buen gusto pero nada mas"
    }, 
    {
      "date": "4 Jun 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "analight", 
      "text": "La comida fue buena. Muy rica la pasta integral. Deberían mejorar el servicio. Las camareras estaban desatentas, nos nos hicieron sentir muy bienvenidos que digamos."
    }, 
    {
      "date": "16 Abr 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "mili1416", 
      "text": "es muy lindo lugar rica comida y sana recomendable!!!"
    }, 
    {
      "date": "12 Ene 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Fermuncho", 
      "text": "Nos echaron practicamente a las 8 de la noche no nos quisieron atender mas, decian por sus reservas y el restoran estaba vacio, la mala atención,es lo que prevalece, minimiza la comida."
    }, 
    {
      "date": "10 Dic 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "martesok", 
      "text": "El lugar es super descontracturado, me encanta la decoracion. La comida es sabrosa pero las porciones son pequeñas, y hasta safadas en aceite. La atencion para nada buena, nuestro mozo poco atento, estuvo una hora para traernos las bebidas y la cuenta."
    }, 
    {
      "date": "21 Oct 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "toba", 
      "text": "Lugar muy agradable por su ambientación y atención. Comida muy sabrosa. Dan ganas de volver y seguir probando los platos de la lista. Muy recomendable."
    }, 
    {
      "date": "9 Oct 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "51daniel", 
      "text": "platos sabrosos muy buenos los postres  ambiente agradable pero despojado un poco displicente y desateneta la atencion del mozo"
    }, 
    {
      "date": "30 Ene 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "nati87", 
      "text": "Realmente una mala experiencia. Fui con mi pareja un viernes a la noche. Debido a la falta de lugar nos ofrecieron una mesa afuera (un supuesto patio), y nos mandaron a una mesa plegable improvisada al lado de la puerta del baño y de bicicletas estacionadas, una noche de llovizna. Eramos los unicos ahí. Tuvimos que quedarnos hasta rogarle al mozo que nos consiguiera un lugar mas comodo para comer. La comida no es mala, pero igualmente no lo recomiendo."
    }, 
    {
      "date": "3 Ene 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Fer_palermo", 
      "text": "El lugar es sencillo. La carta es poco explicativa pero las mozas aclaran el panorama. El servicio es bueno. Comi bien, abundante aunque no me parecio nada el otro mundo. Una opcion mas para tener en cuenta pero sin esperar demasiado."
    }, 
    {
      "date": "12 Sep 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "rhr955", 
      "text": "Lugar extraño, con nombre del mismo y de algunos platos medio herméticos, como para iniciados. Fuera de eso, es lindo, con comida abundante: la salsa de la picada chilena, supuestamente picante, era apta para lactantes. Las pulpetas no son mas que albòndigas con puré, pero bien hechas. Nada extraordinario, pero bien."
    }, 
    {
      "date": "2 Sep 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "chini000", 
      "text": "La comida es muy rica, el lugar muy sencillo y chiquito, no es barato."
    }, 
    {
      "date": "21 Ago 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Soylibre", 
      "text": "muy lindo el lugar,tiene un estilo casona antigua, las maseras muy simpaticas y atentas y la comida deliciosa y abundante.Lo que mas me gusto es que la atencion es rapida y no se espera mucho por la comida.100% recomendable!"
    }, 
    {
      "date": "10 Ago 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Totinho", 
      "text": "Tanto el ambiente como la comida son muy buenos. Tenes oportunidad de probar los deliciosos panes de la casa. La comida exquisita. Lastima que sea un lugar tan pequeño. Fui con mi pareja, y a menos de medio metro habia otra pareja. Lo unico que no me gusto fue la sugerencia de propina que habia en la carta. La verdad, eso me parecio grasa"
    }, 
    {
      "date": "5 Jul 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Amadeus", 
      "text": "Lindo lugar, la comida muy sabrosa. Yo comí pescado y estaba en un buen punto y las verduras crocantes sin perder sabor. La atención amable, aunque por lo que ví a veces se equivocan con los platos. El vino un poco caro. El ambiente demasiado ruidoso y las mesas en algunos sectores muy juntas."
    }, 
    {
      "date": "21 Jun 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "desiderata", 
      "text": "Tanto la comida como el servico son muy buenos en cuanto al ambiente, deberian poner calefacción ya que nosotros fuimos este sabado a la noche y el lugar estaba muy frio. De cualquier manera el lugar es muy recomendable para ir en pareja."
    }, 
    {
      "date": "10 May 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "pigulli", 
      "text": "La comida es preparada en el momento y es todo muy casero."
    }, 
    {
      "date": "2 Oct 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "maraucaria", 
      "text": "Vivo cerca, habiamos dejado de ir porque la cocina no era lo mismo, pero creo que remontaron y me alegro. El lugar es muy lindo, le propuesta es sencilla y esta lograda. \r\nMe gusta."
    }, 
    {
      "date": "1 Ago 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "MorcillitaVasca", 
      "text": "el ambiente muy agradable, el cafe c leche en tasa chica, el sanwich \"Toscano\" relleno de ilusion!\r\n no tenia nada adentro mas que condimentos saborizantes. el pan casero muy rico. caro."
    }, 
    {
      "date": "30 Jun 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "obelix", 
      "text": "Tanto el lugar como la comida son muy buenos. La atención deja bastante que desear. Los mozos son muy snobs."
    }, 
    {
      "date": "27 Jun 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "angustias10", 
      "text": "la verdad nos encanto el lugar es muy lindo , la comida esquisita, un lujo."
    }, 
    {
      "date": "11 Jun 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "lauchadeo", 
      "text": "extraño el masamadre de corrientes y vera. ahí se comía bien, rico y barato. ahora se come más o menos, normal y tirando a caro."
    }, 
    {
      "date": "4 Abr 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Roms32", 
      "text": "La atención de los camareros es muy buena, especialmente la de dos chicas, una se llama Mariana y otra Valeria. Ambas te hacen sentir muy cómodo y como en casa."
    }, 
    {
      "date": "20 Mar 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "lastresemes", 
      "text": "La atención es de terror. Si querés pasarla mal, andá. Carmen, la moza que nos desatendió, tiene muy malos modos, te sentís atacado."
    }, 
    {
      "date": "23 Dic 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "SurferRosa", 
      "text": "Los platos son abundantes, es rico, pero los sabores son muy fuertes, todo está demasiado condimentado, el sabor del plato lo da el condimento. Lo precios son tirando a altos, pero está bien en relación a la cantidad de la porción. \r\nLa atención fue buena, chicas amables, el ambiente es muy lindo, agradable, no es ruidoso y me gusta la decoración."
    }, 
    {
      "date": "25 Nov 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Gitano", 
      "text": "Muy lindo el lugar, pero no lo acompañan ni la atención (se nota cierta falta de experiencia), ni la comida (pocos platos y poco variados) y por ende el precio. Con una vez es suficiente."
    }, 
    {
      "date": "9 Ago 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Inga", 
      "text": "El lugar es bárbaro. Los platos principales son para compartir. \r\nMuy buena onda la chica que nos atendió. El postre es fenomenal. \r\nRecomendable."
    }, 
    {
      "date": "15 Jul 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "elpol", 
      "text": "Lo conozco desde cuando se llamaba \"M\" allá por el 2003 y si bien cambió la cocina, precios y atención mantiene una cierta onda que hace que uno vuelva."
    }, 
    {
      "date": "26 Jun 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "maraucaria", 
      "text": "Somos vecinos del restaurante y solíamos ir muy seguido. \r\nLos platos suenan tentadores pero nunca sabés si vas a comer bien o mal, es azaroso. \r\nUn día un plato está presentado de una manera, es sabroso y te vas conforme y otro día el mismo plato es una desilusión.\r\nEl menú del mediodía está bueno y es abundante.\r\nLa carta de vinos es pobretona.\r\nEl lugar es muy lindo y el servicio relajado aunque un poco arisco."
    }, 
    {
      "date": "24 May 2006", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Bianco", 
      "text": "Ya había prometido no volver y por culpa de un amigo desprevenido, reincidí. \r\nNo entiendo por qué ponerle nombrecitos a los platos si después nadie se va a copar en explicar qué tienen. \r\nMala atención, precios cada vez más caros y encima estampan un sello en la factura que reza \"tips are not included. we sugest 10\". Pues I didn´t know people speak english in Chacarita. \r\nAnd you must deserve tips, darling. \r\nQue vuelvan los mozos de moño y sonrisa."
    }, 
    {
      "date": "23 Feb 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Yonofui", 
      "text": "El lugar está muy bueno, la atención es bárbara."
    }, 
    {
      "date": "20 Ene 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "kuangkun", 
      "text": "Me pareció exagerado el comentario de ave ya que justamente todo lo que el ve mal es lo que yo veo bárbaro. \r\nSi no te gusta la onda del lugar es por que vos no perteneces a ese estilo relajado entonces el que está mal ubicado sos vos, tendrías que ir a comer a otro lugar así nos queda lugar a los que nos gusta ir. \r\nUn beso."
    }, 
    {
      "date": "13 Ene 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "psi", 
      "text": "Buen ambiente. La comida, excelente."
    }, 
    {
      "date": "22 Dic 2005", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "ibanez_ac", 
      "text": "Es un lugar raro, con un planteo entre boliche adolescente y restaurante cool. \r\nLa carta es confusa pero la comida es buena. Es chiquito."
    }, 
    {
      "date": "28 Oct 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Clo", 
      "text": "Muy original la carta y muy acogedor el ambiente."
    }, 
    {
      "date": "20 Oct 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "CHIPRIOTA", 
      "text": "Relación precio/calidad/ambiente insuperable. Buena comida, con énfasis en las harinas y condimentadas con un toque personal."
    }, 
    {
      "date": "24 Ago 2005", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "CecidePalermo", 
      "text": "Un lugar medio escondido pero con onda ecléctica y posmoderna para pasar una velada copada con un grupo de amigos"
    }, 
    {
      "date": "7 Ago 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "ave", 
      "text": "No hay dudas de que la estrella del lugar son los panificados, que los hay en variedad y muy buenos. Nos hemos desilusionado un poco, ya que a pesar de que el lugar nos fue recomendado una y otra vez por amigos, nos encontramos apretaditos entre una y otra mesa, en el lugar abarrotado de gente. Nos sorprendió la escasa variedad de platos y los saltos de precios entre estos: oscilan entre los $7 y los $25 aprox.\r\nSi bien la comida es rica, casera y no pretenciosa, las porciones son pequeñas y la carta \"intervenida\" como ellos la llaman (una carta plastificada con correcciones y agregados o tachaduras por medio de stickers) uno no termina de dar cuenta de qué es lo que va a comer. Podría decirse que la atenciòn también es casera. Tal vez no hayamos entendido la propuesta pero nos parece deshonesto que una carta de vinos costosos como la que tienen se acompañe de unas modestas copas de vidrio. Se puede jugar con los manteles de papel (idem \"Cumaná\") o con la vajilla añejada, pero porqué mejor no reparar en el cliente que no quiere comer el postre con cucharas dobladas y en platos cuyos bordes están saltados? Moraleja: \"cambiá de amigos si queres comer bien\"."
    }, 
    {
      "date": "29 Jul 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "sanallo", 
      "text": "Agradable, con una comida diferente a la que puede encontrarse en la generalidad de los lugares. Muy bueno sentarse en la mesa de la cocina (si, adentro de ella), en la medida en que no se vaya en plan romántico."
    }, 
    {
      "date": "5 May 2005", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "carolatanguera", 
      "text": "Es como en casa, pero mejor."
    }
  ], 
  "excelentes": [
    {
      "date": "19 Abr 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "sebax38", 
      "text": "Fuimos a cenar, pedimos la pizza del día, realmente me sorprendió lo rica que era. Pedimos una tarta, parecía gigante, fue gigante, pero muy liviana. De postre pedimos el Flan de Coco que es riquísimo!\r\nLa comida llego muy rápida y realmente fue muy rico. Es bastante económico.\r\nEl único defecto, es que solo aceptan efectivo."
    }, 
    {
      "date": "28 Oct 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Clau41", 
      "text": "Es un lugar apto para poder charlar y comer, los espacios son óptimos para relajarse y disfrutar del momento. \r\nLos precios son muy accesibles."
    }, 
    {
      "date": "28 May 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "gabycqa", 
      "text": "Fuimos a comer con una amiga y la verdad es que nos encantó. Los platos son preparados con dedicación y son deliciosos y economicos. La atención es excelente y el lugar está ambientado de manera muy personal. Recomiendo la limonada con menta y jengibre. Sin dudas un lugar para volver!"
    }, 
    {
      "date": "22 Mar 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "agusp", 
      "text": "Nos encanta el lugar, la atención y la comida, natural, sana.. SUPER RECOMENDABLE!"
    }, 
    {
      "date": "21 Ago 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "pacarg", 
      "text": "Los alimentos preparados con conciencia, el ambiente muy cuidado, el trato muy amoroso.\r\nSiempre que voy, tengo la sensacion no de haber comido, si de haberme alimentado."
    }, 
    {
      "date": "4 Ene 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "raimundo", 
      "text": "Un lugar para saborear con los 6 sentidos. Disfrutando del placer del buen trato.\r\nVamos muy seguido por todo ello y por la buena onda de la camarera de la noche."
    }, 
    {
      "date": "20 Jun 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Brendy_Lee", 
      "text": "Una sorpresa de lugar!!! Tanto el ambiente como la comida estupendos. El hondo de pollo es completamente recomendable, tanto como los rolls. El mejor tiramisu que he comido en la vida!\r\nLo recomiendo y volvere en estos dias!"
    }, 
    {
      "date": "20 Feb 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Rasa", 
      "text": "Es un lugar muy especial con su muebles variados y antiguos, una máquina de escribir, un reloj antiguo de pared, y a pesar de tener una pobreza franciscana, muestra un aire de renovación que marca agradablemente el espacio. La comida es difícil de definir. mi plato era una mezcla de comida española ( tortilla y gazpacho) con morrones asados y ensalada de recula. Así el resto de los platos era una sorpresa. El precio esta ajustado a lo que ofrece, pero sorprende agradablemente. Lugar informal sin más pretensiones que ser diferente"
    }, 
    {
      "date": "13 Feb 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Fripp", 
      "text": "Fui por invitación, con cierta desconfianza debido a la afectación del nombre. Sin embargo me encontré en un ambiente cálido, luminoso, aunque pequeño. La atención correcta y la comida de lo mejor que he probado en los últimos tiempos. Tienen un menú de $ 18 al mediodía, con entrada y postre. Todo delicioso. Debería hacer una carta menos críptica."
    }, 
    {
      "date": "21 Jun 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "picaflor", 
      "text": "muy recomendable, buena onda, buena comida, buen ambiente. Excelente atención, saben aconsejar muy bien."
    }, 
    {
      "date": "13 Abr 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "MaGaSUR", 
      "text": "Comí el menú natural del mediodia así que no era nada especial. Sin embargo me encanta que usen todo natural, que el pan (EXCELENTE) contenga tantas semillas y sin embargo sea tan tierno y que tengan tan buena onda (al menos las encargadas del lugar). De lo demás, no hay quejas."
    }, 
    {
      "date": "12 Oct 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Palermista", 
      "text": "La comida es casera y original. Para ir con hambre. \r\nUno se va satisfecho y con la sensación de haber comido sano. El ambiente es relajado, cachero y buena onda. \r\nDa para ir con amigos, pareja o familia. Me encanta porque es un lugar diferente donde la comida no falla y el pan, menos."
    }, 
    {
      "date": "9 Sep 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "titti", 
      "text": "Típico bistró palermitano, con la diferencia de que la carta tiene pocos platos pero varias comidas típicas de paises como India, Armenia, etc. Es realmente excelente."
    }, 
    {
      "date": "11 Jun 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Rusa", 
      "text": "Excelentes panificados y comida, muy sabrosa y original. \r\nMúsica muy buena, tranqui, que te deja charlar y no te invade. \r\nPero demasiado caro, pagamos $74 dos personas, por una picada, un plato de canelones, dos postres, café, dos copas de vino, agua y una gaseosa."
    }, 
    {
      "date": "12 Abr 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Luchiwan", 
      "text": "Muy buen lugar para comer.\r\nLa comida es muy buena pero no es para carnívoros o quienes prefieren un bife con ensalada."
    }, 
    {
      "date": "7 Abr 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "GuilleRosas", 
      "text": "Me sorprendió. \r\nEl lugar, lo original de la comida y la amabilidad de los mozos. \r\nMuy recomendable."
    }, 
    {
      "date": "23 Sep 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "info_nat", 
      "text": "¡Lo mejor es el tartuffo! Aunque la última vez vino mas pequeño."
    }, 
    {
      "date": "29 Jul 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "natul", 
      "text": "Muy buena la comida!!!"
    }, 
    {
      "date": "1 Jun 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "pluslife", 
      "text": "Muy ricas las papitas que dan de entrada."
    }
  ]
}