{
  "malos": [
    {
      "date": "1 Jul 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "paupau84", 
      "text": "Yo solo fui a tomar algo a la tarde, pedí un daikiri y era malisimo. Lo que me gustó es la ambientación, me sentí muy comoda, tiene muy linda vista."
    }, 
    {
      "date": "12 Abr 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "golduy", 
      "text": "Malo. Los mozos parecen desconcertados por las preguntas que uno le hace."
    }, 
    {
      "date": "2 Feb 2005", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "la_dolce_vita", 
      "text": "Eterna espera de la comida, camareras dispersas, desorganizadas, poco informadas sobre los platos que ofrecen. \r\nMi pareja pidió un lomo, un verdadero fósil, incomible. \r\nImprovisados y caro, la crema catalana de Tingo, no es más que un flan con caramelo arriba y dulce de leche en el centro (catalanes abstenerse para no morir de horror). \r\nEl aire acondicionado no alcanzaba, hacía mucho calor, sacaban enormes tarros de basura por la puerta principal, mucha pretensión y poco servicio. \r\nVivo a media cuadra, no volvería ni con orden judicial, prefiero comer en casa."
    }
  ], 
  "buenos": [
    {
      "date": "22 Mar 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "nfrascarelli", 
      "text": "La presentación de los platos, sobre todo el conejo era muy mala. \r\nLa salsa fue muy escasa y la carne tenía mal el punto de cocción"
    }, 
    {
      "date": "10 Ene 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Goose", 
      "text": "La provoleta de la entrada estaba bien; el conejo laqueado muy seco y desabrido; el lomo, nada especial. \r\nDemasiado caro por la comida que sirven."
    }, 
    {
      "date": "24 Oct 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "cesarnob", 
      "text": "El cartel indicaba \"Happy Hour Quilmes\". Sin embargo, cuando quise pedir la segunda de  Quilmes Staut me dijieron que el happy hour era sólo para Quilmes (parece que no saben la diferencia entre Marca y Modelo). Hasta el encargado vino a querer explicarme (con cara de pocos amigos) que para ellos Quilmes significaba Quilmes Cristal, cosa que escuché por primera vez en mi vida. Por supuesto pedí y pagué mi segunda botella, pero no vuelvó más."
    }, 
    {
      "date": "23 Abr 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "numinous", 
      "text": "Lo salva el lugar: al lado del río, ideal para un desayuno tardío al sol. \r\nEl servicio mejoró: las camareras están más atentas. Sin embargo, la cocina dista mucho del ideal. \r\nBien la ensalada terramare. El puré de calabazas y sésamos que acompaña el plato de pollo es pesadísimo, con exceso de crema y manteca. \r\nLos postres no tientan. \r\nRico el paté del couvert, aunque la cesta de pan era de panificación industrial.\r\nAún así, para tomar un café, comer un tostado o arriesgarse en un desayuno convencional, con una buena vista y aprovechando el sol de otoño, vale."
    }, 
    {
      "date": "29 Dic 2005", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Alejandra", 
      "text": "Lindísimo lugar con mesas al aire libre para una cena bien informal. Lástima que tardan una eternidad para traer la comida que no es gran cosa por lo que cobran."
    }, 
    {
      "date": "16 Dic 2005", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "noruchy", 
      "text": "Nada del otro mundo la tabla. Mucho tomate cherry y nada de patagonica.... Fui basicamente por el que esta super bien ambientado y queda frente al rio. Ideal para ir en pareja para una romántica cena..."
    }, 
    {
      "date": "7 Oct 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "contar_d", 
      "text": "Vista increíble de Puerto Madero, todo al río, todo vidriado."
    }
  ], 
  "excelentes": [
    {
      "date": "22 Nov 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "patvelazquez", 
      "text": "La comida deliciosa y la cantidad exacta y hasta un poco más. \r\nEl lugar encantador.\r\nMis felicitaciones para el cocinero y resto del personal."
    }
  ]
}