{
  "malos": [
    {
      "date": "1 Ago 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "slemos1978", 
      "text": "Pesimo servicio, la comida tarda bastante en llegar y mas en traer la cuenta, sabiendo que es menu ejecutivo."
    }, 
    {
      "date": "16 Oct 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "MATINA21", 
      "text": "Fuimos hoy 16-10 un desastre la comida habia 2 menues de $98 y $ 85, el bife de chorizo quemado, el postre frutillas decia con helado y era crema, el pollo duro un  desastre. nunca mas vamos a ir. eramos 6 personas encima un papelon era el dia de la madre."
    }, 
    {
      "date": "28 Feb 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "florcita14", 
      "text": "Fui al mediodia porque trabajo cerca. El lugar esta descuidado y no parece limpio. El servicio es pesimo, la moza no sabia la carta del menu ejecutivo y cobran el cafe en jarrito como adicional a un cafe! No creo volver (deje de ir hace tiempo por el mismo motivo: mala atencion y falta de limpieza)"
    }, 
    {
      "date": "25 Feb 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "patriciabeco", 
      "text": "Tenia una resera a las 21.30 eramos 4 amigas nos trajeron las aguas con gas el vino y pan y la comida llego a las 23.28 hs uno de los mozos nos atendio extremadamente mal nos sobraba y nunca se disculparon por el mal servicio no pueden demorar dos horas para traer cuatro ensaladas\r\nlo lamento mucho \r\npero me senti ofendida con el mal servicio ofrecido \r\nnolorecomiendo"
    }, 
    {
      "date": "4 Ene 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "PenelopeD", 
      "text": "Ni por -40% del club La Nacion vale la pena ir. \r\nMande un mail para reservar y jamas contestaron. Tuve que llamar para hacerlo. \r\nEl servicio es lento y atienden con mala cara. Sin alcohol, no ofrecen mas que Coca, Sprite y agua con o sin gas.\r\nEl menu es acotadisimo.\r\nEl risotto de conejo venia mal deshuesado y el acompañamiento del bife estaba CONGELADO por dentro. Pesimo!\r\nLos postres zafan, pero las porciones son chicas.\r\nSobre el local, el baño esta bien pero la traba de la puerta esta rota. Y a mitad de la noche apagaron el A.C.   \r\nY corrijo: el resto queda en Coghlan, no en V. Urquiza."
    }, 
    {
      "date": "17 Nov 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "Cocoramone", 
      "text": "Tal como dijo un usuario pretende ser más de lo que es, un verdadero cazabobos por personas que acuden sin descuentos. La carta ofrece poca variedad de platos pero con nombres sugeridos por Neruda. La comida es regular, el ambiente muy bueno y la atención aceptable. Ruego que Moreno vea esa carta y la ponga en orden con los precios. No volveria a ir a menos que la Nación de el 60% en lugar del 40% de descuento."
    }, 
    {
      "date": "29 Sep 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "gmbasile", 
      "text": "La comida realmente es regular sino fuera por el descuento del club la nacion para mi no vale la pena ir. Comi de entrada una papa brava que de brava no tenia nada, para colmo le faltaba coccion. La porcion era 1 papa mediana y $19 por eso es mucho. El cordero estaba muy grasoso / aceitoso y desabrido. no tenia mucho gusto mas que a lo que comente anteriomente. Una porcion razonable.\r\nLa atencion por parte del mozo fue muy buena y muy atengo pero no volveria ya que la comida no es buena.\r\nPor otro lado es muy ruidoso el salon, deberian hacer algo con el tema de la acustica ya que es molesto."
    }, 
    {
      "date": "21 Ago 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "borgani", 
      "text": "La primera impresión no es mala, pero a los 10 minutos la percepción empieza a cambiar. Ambientación regular, decoración grasa, atención apenas aceptable, y precios un poquito por encima del resultado final. Los ravioles de calabaza estaban al límite de lo pasable (mas sabor a harina que a calabaza), y la milanesa de lomo con fritas, tomates confitados, jamón crudo y rúcula fue un plato bastante ordinario. No volvería."
    }, 
    {
      "date": "27 Mar 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "2010GK", 
      "text": "Muy decepcionante! Las porciones fueron minimas, los ravioles que comio una de mis amigas eran solo 4!!!! Se les paso un volcán de chocolate por lo que dejó de ser volcán para transformarse en un simple Muffin. La ensalada era infima y el revuelto que según la carta contenia salmón solo lo tenia en 2 fetitas fuera del plato. Las rabas eran abundantes pero no tenian nada de carne por lo cual comimos más empanado que otra cosa. Aparte de todo esto se habian quedado sin Pepsi light!!!! a las 22:30hs. un sábado por la noche, realmente una verguenza. El cubierto cuesta $7 por persona.Decepcionate."
    }, 
    {
      "date": "26 Mar 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "dlaufer", 
      "text": "Cuarenta minutos después de pedir la comida nos avisan que esos platos no estaban disponibles. Ni siquiera nos ofrecieron otras opciones, por lo cual pedimos la cuenta para irnos. Pagamos la bebida, el servicio de mesa, y ni siquiera ofrecieron hacerse cargo por la espera. El mozo nos miró de mala manera porque no dejamos propina."
    }, 
    {
      "date": "5 Ago 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Lu_B", 
      "text": "El ambiente es bueno. Creo que es lo mas rescatable. La comida es regular, creo que el chef no tiene técnica. Y la atencion es para mejorar."
    }, 
    {
      "date": "2 Mar 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "rob_bue", 
      "text": "Una desilución.\r\nHacía mas de 6 meses que no ibamos por un motivo u otro y el cambio (para peor) es notorio. En la decoracion/ambientacion hay una ausencia de cuidados basicos (lámparas sucias,  luces direccionales que apuntan a un clavo cuyo cuadro no está mas, etc.). Y la cocina no se queda atrás: La trucha mal puesta en el plato o la salsa de ciboulette demasiado ácida revelan que algo ha cambiado y mucho.  Realmente una pena."
    }, 
    {
      "date": "9 Ago 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Pablitoo", 
      "text": "El ámbiente del lugar es agradable y la atención del persona buena. Sin embargo los precios en comparación  con la cálida son inaceptables. La entrada que pedimos de $25 pesos eran dos tostadas de pan frances con queso derretido y tomates secos, una verguenza. El plato principal era de elaboración simple con precio premiun. No era lo que esperabamos para nada. El postre era muy bueno y acorde al precio. No creo que vuelva a cenar, sin embargo es probable que vaya a tomar un vino con un postre."
    }, 
    {
      "date": "15 Jul 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "gabriella", 
      "text": "Concurrí hace un tiempo a la noche, pero esta vez, al mediodía, me encontré con un menú ejecutivo con propuestas simples totalmente diferentes a las que había probado la vez anterior. Faltaban varios de los productos que se ofrecían en la carta, los vegetales grillados eran sólo zucchinis y berenjenas; el pollo, sin pena ni gloria. Hubo buena predisposición de parte del mozo. pero dista bastante de lo que se pretende de un lugar que se anuncia como \"restó\". Es económico ya que el menú con plato principal, postre o café y bebeida vale $18."
    }, 
    {
      "date": "7 Jun 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "fermore63", 
      "text": "Atención desorganizada - me atendieron 3 mozos diferente para levantar la comanda, el resultado fue confusión y trajeron diferente a lo solicitado. Carnes crudas, posterior recocinado  sin sabores, muy mala atención. Mala atención del encargado. De la carta el 40 % no estaba disponbible, me trajeron alternativas en carnes mal cocinados.-\r\nDemoran en atender la mesa, levantar comandas, no estan los mozos disponibles siendo un lugar relativamente chico.-"
    }, 
    {
      "date": "7 Jun 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 4, 
        "Comida": 1
      }, 
      "user_name": "diegonz", 
      "text": "A los platos les falta algo... un toque especial que los haga únicos. El risotto que probé no es más que arroz hervido con un par de camarones. No había lomo y sirvieron ojo de bife en su lugar. Nada del otro mundo y encima carísimo."
    }, 
    {
      "date": "17 May 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "ea41", 
      "text": "Fuimos con un grupo de amigos a cenar, la verdad que la atencion es nefasta, tardaron mas de una hora en traernos los platos, de las tres primeras elecciones que hicimos de la carta de vinos no tenian en stock, se equivocaron de plato con lo solicitado por dos amigos, en fin, la verdad que una noche para el olvido, realmente nefasto todo.\r\nSaludos"
    }, 
    {
      "date": "2 May 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "emir", 
      "text": "La verdad que es un lugar lindo, pero la atencion es de mala para abajo, la carta de vinos no tenia ninguno de los 3 q pedimos, la moza atendio de muy mal humor, se quedaba hablando con el de la caja y me tube que levantar para pedirle algo 2 veces, en fin un lindo lugar que no creo q vuelva"
    }, 
    {
      "date": "26 Abr 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "FedeT", 
      "text": "Habia hecho una reserva de un box con 8 dias de anticipación y cuando llegamos nos asignaron una mesa común y todos los box estaban ocupados.  Las cartas, tanto de comida como de vinos eran completas pero no tenían todo lo espuesto allí. Al llegar los platos a la mesa, uno tenía la guarnición equivocada por lo que volvió al chef quien mientras cambiaba la guarnición dejó la carne en la parrilla y se resecó. \r\nEn general, la comida estuvo entre regular y mala.\r\nTerminamos de comer y luego de 1/2 hora, tuvimos que llamar al mozo para que retire los platos.\r\nEl lugar es lindo pero no volveremos."
    }, 
    {
      "date": "2 Ene 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Misti", 
      "text": "La atención del lugar es muy mala. Estuve esperando media hora para que tomen el pedido y cuarenta y cinco minutos después trajeron un plato que no había solicitado. Esto viene sucediendo desde hace semanas, la calidad de la comida también bajó mucho. No es un lugar para recomendar."
    }, 
    {
      "date": "22 Dic 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "fabricio70", 
      "text": "El lugar y la ambientación es muy bueno, sobre todo porque en la zona no hay muchas alternativas y está montado de manera sobria, con pocas mesas y para un sábado a la noche, estaba al 70% de su capacidad, muy tranquilo.\r\n\r\nEl menú es muy atractivo y completo, más de lo que esperaba, pero desde mi punto de vista, hay algunos problemas.\r\n\r\nEl principal es que la comida tarda mucho. Ninguno de nosotros pidió algo que pudiera tardar tanto y mis mollejas en reducción de salsa de soja con puré de batatas, tardaron exactamente 55 minutos. Por otro lado hay algo que considero que NUNCA puede pasar en un restaurante y es que traigan la comida a destiempo entre los comensales y eso es lo que nos pasó anoche.\r\n\r\nLas mollejas estaban ricas, pero muy saladas. El puré de batatas, uno más, solamente una batata aplastada con el tenedor, cero esmero. Las demás personas que cenaron conmigo, tampoco quedaron muy satisfechas: cortes de carne algo duros, platos algo fríos y equivocaciones de guarniciones que luego de esperar 55 minutos, decidimos no pedir el cambio, porque estábamos con mucho apetito.\r\n\r\nDe postre pedí Marquise de chocolate con helado de fresa. El helado de muy mala calidad, con un gusto a frutilla sintética terrible y el chocolate del Marquise con gusto a quemado.\r\n\r\nLas porciones son abundantes, pero al menos lo que cenamos anoche era demasiado pretencioso en el menú, para lo que sirvieron.\r\n\r\nLa carta de vinos en buena y los precios acordes.\r\n\r\nPagamos 5 personas que comimos 5 platos principales y 5 postres, 4 gaseosas, un agua mineral y una botella de vino: $280.\r\n\r\nCuando entré al lugar creí que me iba a sorprender gratamente, pero entre los errores de la moza en los pedidos, la demora en la llegada de la comida, la calidad dudosa de la misma, sumados a algunos \"etc\", no creo que regrese al lugar. A menos que un amigo me invite, lo proponga y tenga ganas de darle una segunda oportunidad."
    }, 
    {
      "date": "26 Jul 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "acid_critic", 
      "text": "La centolla la redefiniria como charco de salsa golf con apio y algo de centolla. \r\nLa trucha no sorprendió. Las milanesitas eran más de lo mismo. No quise probar el postre porque la decepción iba a ser muy fuerte. El lugar es recomendable para almorzar, pero para la noche promete un lugar cálido y reservado para una cena de pareja y le termina faltando sorpresa. Una sola camarera corriendo para servir las mesas. Si lo tengo que resumir en un sola palabra es FLOJO"
    }, 
    {
      "date": "8 Ene 2006", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "vascolet1", 
      "text": "Pésima la comida. Realmente salí sorprendido de que no pudieran servir regularmente una milanesa con una guarnición.\r\nEl plato estaba dentro del menú del día, lo que lo hace más inentendible.\r\nSi bien le comuniqué al mozo mi desagrado, la cuenta llegó igual y sin ninguna disculpa, aun cuando el plato volvió casi sin tocar a la cocina.\r\nVivo a la vuelta, pero no vuelvo nunca más."
    }
  ], 
  "buenos": [
    {
      "date": "14 Jul 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "PEPESA", 
      "text": "La carta amplia , el lugar agradable, la comida muy buena vale la pena disfrutamos la comida. Otra mención corresponde a la atención lenta, descuidada, desinformada, a pesar de ello con  mi valoración el lugar es muy bueno"
    }, 
    {
      "date": "2 Jul 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "otrogatoconalas", 
      "text": "Fuimos a cenar, el ambiente muy agradable, la atencion calida, y muy buena la comida, sobre todo el cordero. Buana la carta de vinos."
    }, 
    {
      "date": "1 Dic 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Modelado3D", 
      "text": "La carta es muy limitada, le pedi al mozo si se podia cambiar parte del menu ( papa rayada por papas al horno o fritas ) me contesto de muy mala manera que no! que el menu era asi. Luego la comida vino fria y la bebida caliente. Lo mas raro de todo es que no eramos mas de 10 personas de todo el local. AHORA ENTIENDO PORQUE ERAMOS TAMPOCOS!! Gaste $165 en dos platos y una cerveza."
    }, 
    {
      "date": "14 Nov 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "nicklauss", 
      "text": "si bien mi primera experiencia fue definitivamente mala (pedi un risotto que era un simple \"arroz\") le di una segunda oportunidad, quizas mas simple, pero no decepciono, fu es un lindo lugar, hay qu eacertar con los platos, algunos son muy buenos, otros regulares."
    }, 
    {
      "date": "28 Jul 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Fabuloso", 
      "text": "Fui ayer jueves al mediodía, opte por el menú promo de $35, hay que ir antes de las 13 hs, porque después se llena, van muchos que trabajan cerca.\r\nAyer el menú era un wok de vegetales con pollo, incluye bebida y postre o café.\r\nEl wok estaba bien, nada del otro mundo, lo mejor de todo el postre, me pedí un budín de pan, muy bueno!.\r\nEn realidad el restaurante pertenece al barrio de Coghlan y no Villa Urquiza, no hay muchos restaurantes por la zona, así que esta bastante bien.\r\nLa atención buena, en un momento la moza casi no daba abasto, porque llegó mucha gente, pero nada que desespere mucho al cliente.\r\nHay menúes distintos todos los días. El lugar esta bien para un mediodía y no muy caro."
    }, 
    {
      "date": "17 Jun 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "erimo", 
      "text": "Un lugar que tiene un buen lejos, pero que al sentarse y comenzar a mirar los detalles está descuidado. Lámparas sucias, manchas de humedad y detalles poco felices para un lugar que prometía mejor cuidado en su ambientación. La comida no es mala, pero podría haber sido mejor. Lo que rescato es el volcán de dulce de leche, pero el helado que lo acompaña podrá ser de frutos rojos verdaderos y no tan artificial. Pedí entraña y no me preguntaron el punto que me gustaba. Un poco caro sin descuento."
    }, 
    {
      "date": "29 Abr 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "NUCO", 
      "text": "Es la 2da vez que vamos y nos cobran de mas. Mas que un error parece una avivada. Sera que quieren compensar el descuento?? No deberian, porque los precios son basante elevados con descuento y todo. La comida es buena, es una lastima que no cuiden estas cosas, yo no vuelvo mas!"
    }, 
    {
      "date": "23 Mar 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Ernani", 
      "text": "Muy buen lugar, rica la paella, atención más o menos, deberían ajustar un poco eso para ser realmente una buena opción para ir a cenar... lo recomiendo"
    }, 
    {
      "date": "2 Mar 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "gustavo48", 
      "text": "El lugar es simpatico, la comida buena si bien la carta es acotada, la atención deja mucho que desear, tardan mucho en atenderte y llevarte los platos y a veces no tienen buenos modos, los postres buenos"
    }, 
    {
      "date": "30 Ene 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "emperadore", 
      "text": "Buena opción para cenar en pareja, en una zona con pocas ofertas gastronómicas a la altura. La comida muy buena, platos bien preparados. La atención muy buena y el ambiente algo ruidoso pero bien decorado. Accesible con el descuento de Club La Nación. Recomendable."
    }, 
    {
      "date": "23 Ene 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Emi_Nievas", 
      "text": "Lindo Resto de barrio, el cual se encontraba acorde ambientado aceptable y la atencion excelente desde el primer momento, la carta a pesar de ser acotada es variada muy buena, abundante en algunos casos, aprovechamos el desc CLN lo cual nos parecio aun mejor, rico, bueno y a buen precio, salimos satisfechos. Volveremos!!"
    }, 
    {
      "date": "4 Ene 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "gabriella", 
      "text": "Nos sorprendió gratamente. Falta pulir algunos detalles como ambientación, nivel de ruido y algunas preparaciones  tradicionales como la creme brulee que aunque se aparte de la fórmula igualmente resulta gustosa. Exquisita la bondiola braseada y muy eficiente la atención. Combinan promociones por lo que el precio resulta totalmente conveniente."
    }, 
    {
      "date": "6 Nov 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Canesu", 
      "text": "Cenamos 4 personas, salvo el risoto con conejo(porcion más que mínima)los demás platos bien servidos (no compartibles).Por ser sábado a la noche,no había mucho ruido y la atención fue buena.Por pagar con Club La Nación nos hicieron 20% off y un 10% off más por hacerlo en efectivo.Durante la cena consumimos 2 botellas de Valvona Chardone y 2 aguas.HUbo 2 postres y 3 café. Realmente considero que no gastamos mucho teniendo en cuenta lo consumido y la calidad de lo mismo, salvo la mínima porcion del risoto con conejo"
    }, 
    {
      "date": "5 Nov 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Chocopau", 
      "text": "La mabientaciòn es muy buena, el servicio a la mesa muy bueno tambièn, lo que criticaria es la entrada que era una porciòn muy chica, pero el resto de las porciones eran razonables. La carta de los vinos era buena, pero no tenìan la mitad de los vinos q figuraban. Me parecio caro el cubierto, pero pasamos un muy buen momento, de cualquier manera lo recomiendo. Tenìan dcto Club La Naciòn."
    }, 
    {
      "date": "3 Sep 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "dfr1968", 
      "text": "Buena la paella, aunque demasiado picante, en cuanto al ambiente y atenciòn bien"
    }, 
    {
      "date": "18 Ago 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "elchefmar", 
      "text": "No me gustan los rest. que no conocen sus limitaciones y pretenden ser algo que definitivamente les queda grande. La carta promete: platos originales, buenas combinaciones y lindos nombres. La comida decepciona. Papas bravas, ricas, pero de bravas no tenian nada. ojo de bife solo aceptable (es dificil que un ojo de b. salga mal) pero llegó entre tibio y frio. Risotto con frutos de mar, con poco sabor pero con muchos \"bichos\". Me gustó el helado de canela que acompaña al alfajor de manzana que llaman \"crumble\". Cobran cubierto ($7) y si no fuera por el descuento LN es un lugar caro."
    }, 
    {
      "date": "11 Ago 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "gourdanito", 
      "text": "En un ambiente moderno, muy agradable y con bonitos boxes; y con muy dedicada atencion disfrutamos un grato almuerzo. No optamos por el menu ejecutivo; y elegimos platos de la carta: cordero braseado y trucha con hongos y polenta. Ambos muy buenos; en porciones normales y con buenos precios. Una opcion muy conveniente, si se esta por la zona."
    }, 
    {
      "date": "29 Jul 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "kmrjlb", 
      "text": "La comida muy escasa pero rica, cuando me trajeron la torta, pense que me estaban cargando, en un enorme plato ondo apenas asomaba un cubo de chocolate apenas mas grandecito que un marroc, para colmo trajeron 2 cucharas por si lo queria compartir, un horror!!!!!! salia si mal no recuerdo $22 la porcion. el ambiente cálido y la atencion buena. no volvería a ir. fuimos porque estaba el 40 de descuento con la nación sino no es recomendable."
    }, 
    {
      "date": "19 May 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "elube48", 
      "text": "un bistro barrial, que pretende ,as, pero... no llega; faltantips y detalles en el sevicio y la estructura ambiente, que lo califica como precario y deslucido, en relacion a la excelente y bien presentada comida; ademas si se suma que coyunturalmente, no operaban con t de cred, lo vuelve caro y poco agradable, si mejoran, podria volver, pero no lo recomiendo"
    }, 
    {
      "date": "11 May 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "saravicasco", 
      "text": "Lugar tranquilo, lleno pero sin ruido. Los 4 platos que pedimos, perfectos. Sobretodo el Lomo con papas rosti (excelente) y los Ravioles de calabaza c/ parmesano. La atención fue con TANTA buena onda y esmero que nos permitió dejar pasar cierta desprolijidad, como la extrema tardanza del postre: los volcanes suelen ser más promesa que otra cosa pero este era REALMENTE bueno. Para compensar la tardanza no solamente nos trajeron unos gazpachos de maracuyá excelentes sino que además, NO cobraron el postre. Se hicieron cargo del error y eso es MUY bueno. Voleremos seguro, aunque más temprano..."
    }, 
    {
      "date": "10 Mar 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "maruska", 
      "text": "Fui un martes, estaba todo reservado pero amablemente esperamos cinco minutos y nos encontraron buen lugar. Lindo, acogedor, con onda. Eramos dos parejas con chicos. De la carta de vinos, la mayoría de vinos no los tenían. Al punto que llegó el primer plato y no podíamos decir qué vino porque ninguno de los que pedíamos estaba. Nos atendieron 3 mozos diferentes y si bien tenían muy buena onda todos, el lugar estaba desbordado. La comida tardó tanto que los chicos se durmieron. La comida era rica y el precio muy bueno, pero todo muy lento y desacompasado."
    }, 
    {
      "date": "1 Feb 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "wolfrun", 
      "text": "La comida es muy buena, muy bien elegidos  los ingredientes y preparados los platos, la presentacion es muy bue a tambien, lame tablemente es muy desorganizado, los mozos carecen de experiencia, la comida tardó una eternidad, pedimos 5 vinos distintos que estaban en la carta y no los tenian, el primer plato que solicité tampoco, es una falla en la cual no se puede incurrir cuando la carta es acotada.  El baño olía bastante mal y el dispenser de preservativos afuera de los baños es un detalle MUY ordinario. Son pequeños detalles que si se cambian logran un muy buen restaurante."
    }, 
    {
      "date": "29 Ene 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "mientras", 
      "text": "tienen platos muy originales y ricos, el precio es bueno, de degustacion siempre te traen algo distinto pero a veces tardan un poco y el baño es demasiado chico y no está en muy buen estado"
    }, 
    {
      "date": "21 Ene 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "loolita", 
      "text": "Fuimos a la noche, los platos que pedimos (risotto de conejo y ravioles de salmón) eran muy ricos pero bastante escasos. Tenían muy pocos vinos de la carta disponible pero a buen precio. Si no hubiésemos tenido el descuento del Club La Nación me hubiese parecido caro.\r\nPedimos el volcán de chocolate de postre y luego de esperar casi 30 minutos nos informaron que no lo podían hacer. Nos invitaron con un postre de maracuyá para subsanar el error (punto a favor). Volveremos para ver si mejora la experiencia."
    }, 
    {
      "date": "20 Ene 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Georgina08", 
      "text": "Fuimos a festejar el cumpleaños de una amiga. La verdad el lugar es normal, no me parecio muy lindo. El baño lindo pero parecía sucio. La atencion?tenias que hacer malabares para que vengan a atenderte. La comida?regular. No volveria"
    }, 
    {
      "date": "14 Nov 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "fidodido", 
      "text": "El lugar es simple y moderno. La comida es buena y hay que ir dispuestos a esperarla. Es caro si no vas con algun descuento."
    }, 
    {
      "date": "17 Sep 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "DANIEL_VILLURQA", 
      "text": "NO recomendamos este resto. Si bien los platos que pedimos eran ricos, tiene varias cosas negativas:\r\n1) Las porciones son demasiado chicas. Incluso si no sos de buen comer (nuestro caso), si no pedís entrada el plato no te alcanza.\r\n2) Fuimos por el descuento del 20% de club la nación, pero solo nos aplicaron el 10% (nos quejamos pero no hubo caso).\r\n3) Los precios de la carta no se condicen con los de la cuenta! Ejemplo, el cubierto figuraba como $4 pero nos lo cobraron como $5. \r\nBastante desprolijos Brando!"
    }, 
    {
      "date": "8 Sep 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "fmach", 
      "text": "La cocina de Brando no decepciona, las pastas de mucha calidad y siempre caseras, el risotto excelente opción, ese dia había pocas opciones de vinos de una extensa carta, a pesar de la que la carta no es amplia las opciones son de calidad aunque podrían mejorar la atención."
    }, 
    {
      "date": "3 Sep 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "coghlanblues", 
      "text": "Se toman su tiempo para preparar las comidas, pero el ambiente es tan agradable que no se siente la espera. Muy buena ambientación con muy lindos cuadros. La comida muy pareja para los 4 comensales que fuimos. Todos quedamos muy conformes y volveremos, sin duda."
    }, 
    {
      "date": "27 Jul 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "reiven", 
      "text": "Una excelente opcion para mediodia en la zona. Los platos si bien no son abuntantes estan bien presentados y son muy ricos. La musica esta a un volumen aceptable, suelen tener cuadros o fotografias. Un lugar recomendable"
    }, 
    {
      "date": "25 Jun 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "solilu", 
      "text": "En un ambiente calido,con iluminacion adecuada y musica acorde, se presentan cuidados emplatados con logradisimos sabores. La atencion, algo descuidada, y mesas despojadas de la tan preciada manteleria. Merece el retorno para poder degustar tan exquisitos platos."
    }, 
    {
      "date": "11 Jun 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "solana", 
      "text": "Volvi despues de un tiempo. La primer ver me habia parecido muy caro, y pretensioso. Esta vez realmente fue todo excelente! La comida muy bien, precios REALMENTE accesibles, el lugar super tranquilo para estar con amigas (eramos 10), y hasta nos trajeron una tortita de cumpleaños para la agasajada. Las panera muy abundantes, ya que las reponian a cada rato. La comida tarda un poco, pero vale la pena esperar. La milanesa a la fugazzeta con papa rota muy rica, al igual que los ñoquis de calabaza, o la bondiola de cerdo. \r\nCambio el lugar y por ende los precios! muy recomendable!"
    }, 
    {
      "date": "5 Jun 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "cieloambar", 
      "text": "Pretenciones gourmet pero le falta mucho. La panera es realmente pesima y escasa. Pedimos un vino que no estaba y lo reemplazaron por otro, que segun el mozo era similar, solo que valia el doble.De destacar una cazuelita de lentejas que sirven de gentileza y el volcan de chocolate exelente.Es un poco caro ya que el lugar esta un poco caido en cuanto a mantenimiento. Me olvidaba, no habia cafe porque segun ellos se habia roto la caldera."
    }, 
    {
      "date": "24 Abr 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Rasa", 
      "text": "He vuelto y me ha sorprendido la buena atención, la comida principal, unas trillas muy bien presentadas y muy sabrosas, y la música. Ha sido una buena experiencia"
    }, 
    {
      "date": "31 Mar 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "51daniel", 
      "text": "muy lindo lugar pero la atencion del mozo dejo mucho que desear no tenia idea de los vinos  ni de los postres No tenian el vino que elegimos y nos trsjeron otro la comida era rica y abundante salvo el matambre que era muy grasoso Es paradarle otro oprtunidad"
    }, 
    {
      "date": "21 Jun 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Florkids", 
      "text": "Fuimos a comer a principio de mes y la comida tardo en venir y muchas cosas de la carta no habian. Pero me explicaron que era porque recien reabrian con nueva gente en la cocina asi que como somos de la zona volvimos este fin de semana y debo decir que es otra cosa! muy recomendable por cierto. El volcan de chocolate y la cheesecake un 11. Y la comida la verdad muy buena, no se que les habra pasado con esto de la reapertura porque la verdad es otro lugar ahora. Subieron un poco los precios, pero la verdad, comimos bien y estan como otros lugares similares. Detalle, no cobran cubierto..."
    }, 
    {
      "date": "23 May 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "FERGAB", 
      "text": "Escelente relación precio calidad de la comida, con un servicio más que bueno. Si no sos muy pretencioso el lugar es interesante para juntarse ocn amigos o una cena informal al volver del cine."
    }, 
    {
      "date": "20 May 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "BorrachinFino", 
      "text": "Muy lindo lugar, agradable, no esta siempre lleno, lo que lo hace tranquilo. La comida muy rica, bien presentada, pero de las 3 veces que fui, nunca tuve buena atencion de parte de los mozos (siemrpe diferentes) el vino nunca esta a la temperatura ideal, por lo que recomiendo siempre pedir frappera. la primera vez (y le di mas oportunidades) la frappera llego cuando estaba terminando el plato, por lo tanto casi no tome el vino.\r\nConclusion, el lugar me gusto, pero la atencion es pesima, espero que hayan cambiado, un dia de estos vuelvo."
    }, 
    {
      "date": "29 Feb 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "afalcon", 
      "text": "La atención regular, sin mucha predisposición.\r\nLa comida buena, para aquellos que gusta del desafio prueben los Raviolones con salsa de menta. La bondiola nada del otro mundo. La carta de postres, ninguna sorpresa. El ambiente: calido, comodo. El servicio: no era el esperado, tardaron mucho en atendernos y habia personal fumando dentro del local."
    }, 
    {
      "date": "25 Feb 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Gabriela", 
      "text": "Lindo lugar, la carte extensa pero no tenian de todo."
    }, 
    {
      "date": "1 Dic 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "mldm", 
      "text": "La comida resulto muy buena,tanto las endivias gratinadas con parmesano y jamón, como el lomo a las cuatro especias con milhojas de papas, las porciones son abundantes. \r\nLa atención fue correcta. \r\nEl ambiente es agradable pero un poco ruidoso y con las mesas muy juntas. En una zona con poca oferta es una buena opción para conocer."
    }, 
    {
      "date": "2 Oct 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "fedcar", 
      "text": "Buena cocina el servicio sin experiencia señoritas que poco saben, igual creo que es de lo mejor de Belgrano, la zona no es muy buena hay custodia."
    }, 
    {
      "date": "7 Sep 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "vjemmo", 
      "text": "Muy linda y asequible opción para los mediodías. Gran variedad de platos bastante sabrosos, bien decorado, lo malo es la atención: son muy desorganizados y como el ¨resto¨ se llena tardan mucho para todo. \r\nLo recomiendo, voy a volver."
    }, 
    {
      "date": "25 Ago 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "cieloambar", 
      "text": "Me lleve una grata sorpresa al encontrar en mi barrio un lugar muy agradable e intimo, con platos muy gourmet, muy buena atencion, una amplia carta de exiquisiteces, y un precio acomodado tomando en cuenta la calidad de los productos que ofrecen. Volvere porque me quede con las ganas de probar algunos platos."
    }, 
    {
      "date": "21 Jul 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Eduardo10", 
      "text": "El lugar es lindo y tranquilo, la atención correcta, la comida y el vino a un precio razonable. Lo recomiendo."
    }, 
    {
      "date": "7 Jun 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "pepito", 
      "text": "El lugar lindo, la atención correcta,el vino a buen precio, me defraudó la paella, como fue muy bien recomendada por el mozo la aceptamos pero dejó bastante que desear. Justa la cantidad para 2, poca por el precio (45) y básica en cuanto a elementos y gusto, muy picante, sin azafrán !!!! sólo un langostino de adorno y sin vieiras (a pesar de que el mozo me dijo que tenia). Algún día les daré una segunda oportunidad, no por ahora"
    }, 
    {
      "date": "14 Nov 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "floritza", 
      "text": "El servicio fue sorprendentemente excelente. Muy buena la comida, bastante elaborada."
    }, 
    {
      "date": "29 Jul 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "gabriela4", 
      "text": "Me resultó agradable, con ambientación moderna y  buenos precios de los menúes.Un poco ruidoso. Los mozos no están  demasiado atentos, tardaron mucho en traer la carta; la comida sí llegó en tiempos razonables.  Mejorando este detalle es muy recomendable."
    }
  ], 
  "excelentes": [
    {
      "date": "19 Jun 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Rasa", 
      "text": "Hace mucho que no iba pensé que había cambiado por los comentarios de Guía Oleo. Me encontré con una carta especial, con una comida bien presentada y sabrosa. El lugar es acogedor y tal como es su característica adolece de una falta de atención, aunque esta vez la moza ganó con su simpatía"
    }, 
    {
      "date": "8 Mar 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "PatriciaMayansky", 
      "text": "Ya fui varias veces (vivo cerca) con mi marido.  EL ambiente es muy agradable, a media luz y velas, en general está el dueño atendiendo, muy amable.  La comida mediterránea es muy rica, sobre todo los ravioles de tinta de calamar rellenas de salmón rosado, las entraditas son sabrosas, el cordero muy bien preparado.  Los platos están bien servidos.  Un poco molesta la música, hay que pedir varias veces que bajen el volumen."
    }, 
    {
      "date": "20 Jul 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Florkids", 
      "text": "Fui a comer ayer por el dia del amigo. Espectacular!  Todo decorado con velitas, el precio acorde y lleno de gente. Habia una promocion del vino Elementos, que aprovechamos. Comimos las patatas bravas que son riquisimas, carpaccio de salmon y no se que mas de entrada, eramos 4. de plato la bondiola muy rica y el risotto tambien. Los postres otra mencion, el volcan de dulce de leche, un clasico, la pannacotta y la mousse de chocolate blanco con sable de almendras. La gente aplaudio al chef, estuvo divertido. Los camareros muy atentos y simpaticos. Lo recomiendo como siempre!"
    }, 
    {
      "date": "11 Jun 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "IMRG", 
      "text": "Fui a la salida del cine el sabado con unos amigos y nos sorprendio. No esperaba mucho pero comimos muy bien. Yo comi el manjar de cerdo que era realmente un manjar, ah, y de entrada las patatas bravas que estaban buenisimas. Lo mejor de todo, el volcan de dulce de leche!!!! Tuvimos que pedir otro porque nos quedamos cortos!! Tardo un poco pero nos avisaron y valio la pena! Mi mujer comio los ñoquis de semola y tambien dijo que estaban buenos, vale la pena ir. En el barrio no abundan los restaurantes y este nos gusto mucho. Lo recomiendo."
    }, 
    {
      "date": "13 Nov 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "neguele", 
      "text": "Era la 1a.vez que íbamos. Nos atendieron muy bien. Nos aconsejaron y guiaron nuestros gustos hacia lo que el chef ofrecía. Nos orientaron muy bien respecto a las bebidas. Los cuatro salimos muy contentos de haber ido, y nos prometimos volver. Recomendable, muy recomendable.-"
    }, 
    {
      "date": "12 Ago 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "aduanero22", 
      "text": "Fui un jueves con mi novia (por recomendación) y el lugar estaba muy tranquilo. Nos recibieron con un aperitivo de berenjenas al escabeche (exquisito). Entrada dos empanadas de carne muy ricas. Principales: ñoquis de sémola y un cordero con risotto al syrah (este último exquisito). Postre: Volcán de chocolate con helado y frutos rojos (muy rico).\r\nLugar agradable, atención muy bien (había muy poca gente). Carta de vinos no muy extensa, pero te podes llevar tu propio vino ($15 descorche).\r\nComida Excelente en sabor y presentación.\r\nLa cena me costó $115 y hubiese pagado el doble sin dudar!"
    }, 
    {
      "date": "4 Ago 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Florkids", 
      "text": "Somos del barrio asi que de vez en cuando vamos. Aprovechamos el descuento del Club La Nacion del 40 el miercoles y la verdad que a diferencia de otros que tienen el descuento, comimos muy bien. Yo pedi un risotto con frutos de mar y el volcan de chocolate que siempre les sale barbaro y con vino nos termino saliendo $45, imposible pedir mas! El servicio mejoro mucho. El lugar estaba lleno. La verdad esta bueno tener un resto asi en la zona! Sigan asi que seguiremos volviendo!"
    }, 
    {
      "date": "1 Jul 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Rasa", 
      "text": "El lugar es agradable con una carta interesante y buena cocina. La atención nunca se ha resuelto y deberíamos agradecer poder entretenerse con cómo hacer que el mozo me mire"
    }, 
    {
      "date": "27 Mar 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Zumaia", 
      "text": "Para ser un restaurante de barrio es elogiable. Muy discreto en el precio, se puede comer cosas que en palermo u otra zona de moda costaria mas del doble. Platos bien presentados, bien combinados, bien ejecutados. La carta de vinos correcta aunque con algunos faltantes. El servicio correcto. Un lujo para Coghlan. Volveremos"
    }, 
    {
      "date": "16 Mar 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Andi86", 
      "text": "Fuimos un día por descuento con La Nación y me lleve una grata sorpresa. Pedí unos ñoquis de calabaza exquisitos y un postre de naranjas ríquisimo también. El restaurant esta un poco alejado de la zona más centrica de Nuñez, pero se come muy bien por muy poco dinero. La atención impecable."
    }, 
    {
      "date": "2 Mar 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "macanudo", 
      "text": "Vamos a volver seguido, se come muy bien y nos atienden con buena onda, la moza una copada. Aprovechamos el descuento de CLN (40%). No se desubican con el valor del cubierto ($5 por persona)."
    }, 
    {
      "date": "4 Feb 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Dariost", 
      "text": "Ambos platos fueron de excelente calidad y con sabor distinguido, la comida se demoro lo que se demora la preparacion de un buen plato y la atencion fue muy buena, lo cual me sorprendio despues de haber leido las criticas (Vale aclarar que fuimos un jueves). Muy recomendable para cenas informales y relajadas."
    }, 
    {
      "date": "30 Dic 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Paulita77", 
      "text": "Muy buen lugar, cálido, buena atención. Hay que esperar un poco pero lo vale. Dentro de la excelente calidad que brinda el precio es mas razonable. Si vas con algún descuento muchisimo mejor."
    }, 
    {
      "date": "18 Oct 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "chbarq", 
      "text": "fui el dia de la madre con reserva, nos ofrecieron un menu por $45 entrada+plato+postre. Realmente los 4 que estabamos encontramos muy buenos todos los productos, muy frescos, la variedad que planteaban estuvo muy buena (provoleta, j crudo rucula y tom confit) mouse de ave, salmon blanco y papines, ojo de bife) tb los postres para destacar. Confie en varias recomendaciones y no me equivoque, supongo que volveré. La atencion muy buena y los pancitos muy ricos!!!!!"
    }, 
    {
      "date": "14 Mar 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Gaston79", 
      "text": "Volvi despues de mucho tiempo y la verdad que me sorprendio muchisimo el cambio de este lugar,  excelentes los ravioles de cordero con salsa de su estofado, todo impecable tanto el tiempo como la presentacion de los platos. Volveremos sigan asi, Saludos"
    }, 
    {
      "date": "11 Sep 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "gusti69", 
      "text": "Me encanto el ambiente es muy calido y agradable la atencion muy buena. la musica brasilera le da un toque especial. pedimos lomo y mollejas y la verdad la calidad es excelente. imperdible el volcan de chocolate"
    }, 
    {
      "date": "2 May 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Rasa", 
      "text": "La comida en general es buena, en cambio la atención siempre deja que desear y mas en horas pico. ´Buena carta de vinos y lugar muy agradable"
    }, 
    {
      "date": "5 Ene 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Eli7", 
      "text": "La comida, tan buena como hace unos meses, valió la pena volver con amigos. Como los platos se pueden pedir especialmente \"para compartir\", probamos pescado (salmón), carne (bondiola de cerdo y ojo de bife) y mariscos (esta vez nadie se tentó por las pastas). Todos estuvieron excelentes (eso sí, hay que esperar el tiempo de cocción completo, lo que es muy bueno porque los platos no están marcados y eso ¡se nota!). Hay nuevos postres que combinan frutas frescas,  salsas especiales y helado. Faltó alguna marca de vino, pero igual pudimos elegir uno bueno. Precio acorde. La atención: muy amable."
    }, 
    {
      "date": "5 Oct 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "AleAle", 
      "text": "Encontramos una carta renovada, mejor que la anterior (que era bastante buena pero menos completa). Para destacar de lo nuevo: champignones rellenos, spaghetti (o espaguetis) Alfredo, Cordero, Mil hojas de Pistaccio y Chocolate, Flan de coco caramenizado. Nos quedan bastantes platos para probar: volveremos."
    }, 
    {
      "date": "30 Ago 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "sofh", 
      "text": "Fui con unos compañros del trabajo por primera vez y nos sorprendieron con el menu y los precios, habia dos opciones en cuanto a precios. La comida espectacular, solo que habia que esperar más de lo estipulado, pero valió la pena!"
    }, 
    {
      "date": "28 Ago 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "jonas", 
      "text": "Lindo lugar, bien atendido, con vinos buenos a precios razonables, mozos bien dispuestos.\r\nPara volver.\r\nUn poco ruidoso."
    }, 
    {
      "date": "3 Ago 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "tere77", 
      "text": "Habíamos ido hace unos meses y esta vez salimos  con más ganas de volver pronto. El ambiente sigue excelente como siempre (de lo mejor de la zona) con el agregado de algunas comodidades. Los platos cada vez mejor, ahora probamos el matambrito de cerdo con miel y canela (espectacular) y los tallarines negros con frutos del mar. Encontramos un cambio para destacar: postres nuevos ¡hay que probar el mousse de banana flambeado sobre base de chocolate! En cuanto a la atención, muy cordial y con servicio dispuesto a asesorar y recomenar."
    }, 
    {
      "date": "30 Jul 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Nesti", 
      "text": "Esta noche fuimos decididos a probar las pastas (los platos de pescado y las carnes rojas ya nos habían resultado buenos otras veces). \r\nLos ravioles, realmente caseros, tanto los de salmón como los de cordero, resultaron excelentes. Por supuesto que las salsas (de camarones, scarparo y otra especial de la casa que nos ofrecieron) fueron parte importante para ello. De postre: la torta tibia de manzanas con helado de frutos rojos y las frutillas flambeadas nos ayudaron a cerrar una excelente velada. Muy importante: el clima ambiental (buen espacio entre las mesas, buena música pero suave y nivel bajo de ruido). Es muy recomendable (no encontramos otro asì en la zona) para quien comparta este tipo de gustos, a lo que se suma la ventajosa relación calidad - precio. Volveremos y después contamos más."
    }, 
    {
      "date": "27 Jul 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "luiggina", 
      "text": "Fuimos con amigos y compartimos distintos platos para probar (esta opción es recomendable porque las porciones son generosas). \r\nExcelentes la ensalada tibia de calamares y la torre de camarones (muy recomendable). El risotto de hongos no se quedó atrás. Nos recomendarosn un \"crostón Andrea\" para la panera y fue una idea buenísima. Las tortas, caseras y frescas. Seguramente habrá próxima visita para compartir."
    }, 
    {
      "date": "30 Jun 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "anggi", 
      "text": "El Pato a la Naranja fue una grata sorpresa, no pensaba encontrarlo allí, ¡y tan bueno!\r\nYa había leído en una revista que era un lugar que, aunque digno de otras zonas reconocidas, se había ubicado en una zona en la que no casi no hay nada de ese estilo. Es bueno que, además de la calidad de la comida (se puede conversar con el Chef y con quien prepara tragos especiales) y del ambiente, se pueda aprovechar la comodidad de acceso a la zona (y con vigilancia)."
    }, 
    {
      "date": "29 Jun 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Eli7", 
      "text": "Son variadas las Sugerencias del menú que tientan. Este plato de Mollejas incluía una salsa especial que, con las milhojas resultaron una excelente combinación. Vale la pena probarlo."
    }, 
    {
      "date": "24 May 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "guille5", 
      "text": "Comida muy bien servida, en gusto y presentación. \r\nPlatos originales.\r\nServicio atento y ambiente agradable.\r\nPrecios muy buenos para esa calidad.\r\nRecomendable para volver."
    }, 
    {
      "date": "10 Mar 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Belueyhe", 
      "text": "EL lugar es pequeño, pero muy confortable. EL mozo que nos atendió, por ahí no conocia mucho la carta, pero tenia una predisposición y una voluntad para sacarnos las dudas que realmente tapaba lo que no sabia. Excelente atención, muy buen ambiente. Los langostinos de la entrada eran fresquisimos, el pato a la naranja muy bueno y la bondiola en su punto justo. MUY BUENO!!!! En el final, no se pierdan el Napoleón de masa philo ni el volcán de chocolate que estan exquisitos!!!Precios más que baratos para la calidad de comida que se come."
    }, 
    {
      "date": "3 Mar 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "gustazo", 
      "text": "Exelente comida, muy buen clima y esmerada atención. Los pedidos llegaron en tiempo razonable, los platos son muy generosos  y el precio adecuado.\r\n¡muy recomendable!"
    }, 
    {
      "date": "24 Ene 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "lelu", 
      "text": "Excelente, buena ambientación y servicio muy atento."
    }, 
    {
      "date": "19 Ene 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "JoaquinSabina", 
      "text": "Me tomé el trabajo de leer los comentarios de los anteriores visitantes, y afortunadamente me lleve una sorpresa, la comida es muy buena, el precio justo, el ambiente justo NADIE ME MOLESTÓ, RECOMENDABLE!! NO SE PIERDAN LOS TRAGOS al final de la cena!"
    }, 
    {
      "date": "30 Nov 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "lcg", 
      "text": "Excelente atención. La comida es muy buena. Ambiente super tranquilo. Altamente recomendable."
    }, 
    {
      "date": "15 Jul 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "laram", 
      "text": "Hubo un show muy bueno."
    }, 
    {
      "date": "31 Ago 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "marce74", 
      "text": "Muy buena opción para la hora del almuerzo cuando uno está trabajando. La comida llega rápido, amplia variedad de menues (plato+bebida+postre+café a $10 y $12)."
    }, 
    {
      "date": "22 Jul 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "mdelafue", 
      "text": "Muy buen lugar, amplio y cómodo. con detalles de decoración modernos y de calidad. comida muy bien elaborada y excelentes vinos."
    }
  ]
}