{
  "malos": [
    {
      "date": "12 May 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "bebotito", 
      "text": "Fui un cliente fiel de este restaurant hasta el martes 12/05/09, dado que ese día nos sirvieron un costillar al asador DURO (literalmente) y GRASOSO, inconcebible si consideramos que la porción para compartir sale $53. No sólo eso, sino que también nos dijeron que el resto de ese corte estaba igual. Nos ofrecieron en reemplazo un bife de chorizo mariposa que estaba bueno. Además en la carta de vinos ofrecen etiquetas que no tienen. Envié respetuosamente un mail a La Caballeriza (central) hace más de una semana y no me respondieron. Perdieron un cliente."
    }, 
    {
      "date": "7 Feb 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "lori_bermu", 
      "text": "Festejabamos un aniversario y un cumple, eramos 13 comensales. Pedimos algo básico que comen todos. La carne estaba dura, parecía hervida, y elegimos este lugar porque queriamos comer carne. Y la moza se olvidaba de atendernos, tardaron mucho cada vez que le pediamos algo."
    }, 
    {
      "date": "19 Jul 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "carola63", 
      "text": "Cenamos 6 amigos y ordenamos 4 platos para compartir. Las empanadas estaban frias (las tienen congeladas). Antes de ordenar el mozo NO recomendó el asado y el vacío pues habían tenido muchas quejas. El matambre de cerdo no tenía gusto a nada. Las papas al plomo, estaban hervidas y no asadas. El postre rescatable. Para ser un lugar donde la especialidad es la carne deja mucho que desear."
    }, 
    {
      "date": "20 Mar 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "gallo", 
      "text": "si tenes ganas de comer realmente mal y pagar una fortuna puede ser una experiencia, la carne nada del otro mundo, mas bien tirando a mala, las porciones escasas, las guarniciones espantosas, sin duda el peor pure que probe en mi vida, por favor no tire su dinero en este lugar, no lo merece"
    }, 
    {
      "date": "21 Sep 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "Agus99", 
      "text": "Fuimos con mi familia y nos defraudó. No es lo que era. Un buen detalle traer la carne en una plancha para que no se enfríe. Pero pedimos carré de cerdo y vacío, lo trajeron juntos en la misma plancha y se mezclaron los sabores. ¡El cerdo parecía vaca! una lástima. Seguramente no volveremos."
    }, 
    {
      "date": "12 May 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "luiggi99", 
      "text": "Eramos quince amigos y cenamos mal. No pudimos repetir el mismo vino dos veces pues no había, con lo cual mezclamos. El asado crudo. El matambrito, sobró casi todo, un gusto y olor desagradable \"abombado\". Nos quejamos pero envano. Muy cerrado, poca ventilación y ruidoso. Pagamos carísimo por no cenar. No vuelvo."
    }, 
    {
      "date": "5 Feb 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "marysabel65", 
      "text": "Ambiente agradable , pero concurrido (ir temprano). Comida escasa, precios altisimos. NO lo recomiendo. Comi parrillada de vegetales, y apenas fueron dos rodajas de cebolla, una de calabaza, y algo mas que ya no recuerdo."
    }
  ], 
  "buenos": [
    {
      "date": "19 Nov 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "buscador54", 
      "text": "Cambió radicalmente, joven mozo que desconocia temas básicos de la carta. Primer vino pedido no tenian...Primer plato pedido,idem...Segundo plato pedido, idem...Terminamos preguntando que tenian en la parrila.Papas fritas provezal.... sin provenzal!!!Bueno el punto de la carne y los postres.Carta de vinos con faltantes y precios por encima de lo habitual.En definitiva un alternativa en la zona que no volveremos a visitar."
    }, 
    {
      "date": "23 May 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "eliseo", 
      "text": "Es un clasico, que mantiene su nivel, lamentablemente cerraron algunos locales, la atencion personalizada, es el lugar en que se puede disfrutar un buen asado, la carta de vino completa."
    }, 
    {
      "date": "16 Mar 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "jabugo", 
      "text": "Una muy buena parrilla, por donde la mires. Nos arrimamos para ver a los parrilleros y gentilmente nos invitaron a pasar. Con amabilidad nos explicaron los cortes y la forma en que los asaban. Hacía muuuuuuuucho calor en ese lugar. Nos sentamos y disfrutamos cada plato. Asado en su punto justo con aroma a humo , rico y sabroso. Buenas y frescas la variedad de achuras. Bien las ensaladas y la atención correcta y discreta. Me gusta la Caballeriza de Pilar"
    }, 
    {
      "date": "14 Oct 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Anny70", 
      "text": "Como siempre lo mejor del oeste. Siempre lo recomiendo."
    }, 
    {
      "date": "13 Sep 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "H Daniel Otero", 
      "text": "Por la oferta de comidas en la zona, este lugar es una buena opción para comer bien y a un precio muy acorde. Buenas achuras, y la carne no es lo mejor pero se puede comer. Hay que ir un poco temprano si se quiere conseguir cordero. La atención de las chicas es realmete muy esmerado y rápido, quisás demasiado apurados por traer la cuenta en horas pico para despachar a la gente que ya terminó de comer. La ambientación al estilo campo es lo que mas se destaca logrando un lugar muy agrable y cómodo.\r\nEstacionamiento amplio aunque muy desordenado, sobre terreno, desnivelado y lleno de pozos."
    }, 
    {
      "date": "22 Ago 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "bebotito", 
      "text": "Hacía unos meses que no íba y me pareció que en relación a los aumentos y si bien nunca fue una propuesta económica, mantuvieron los precios medianamente razonables. La tablita de achuras surtida, de buena calidad y con mollejas excelentes. El punto del bife de chorizo lo respetaron perfectamente, una delicia. Le fallaron al vacío que estaba demasiado cocido, pero se lo comentamos a la moza y nos ofrecieron otro corte que no aceptabamos porque estabamos llenos. Muy buena la actitud porque no lo cobraron! Muy buen atencion. Tener en cuenta: las porciones son abundantes, pensar antes de pedir."
    }, 
    {
      "date": "15 Jun 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "nazapulpo", 
      "text": "Muy buen lugar para comer parrilla, mercaderia de primera, todo echo en el momento, el vacio una manteca, en la mesa tambien pidieron cordero , fresco, muy rico, la verdad que volvere sin ninguna duda, el ambiente es calido, familiar, para recomendar!"
    }, 
    {
      "date": "12 May 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "Clauditoro", 
      "text": "ME EN-CAN-TA el lugar. Ambientacion excelente, muy buena atencion, comida correcta. Pero los precios...prohibitivos!!! A pesar que uno se esmere en elegir cuidadosamente, incluso compartiendo platos, cuando llega la adicion se desploma el entusiasmo que genera la calidez del lugar. Una verdadera pena que los habitantes del oeste no podamos disfrutar habitualmente un restaurante ya tradicional en la zona. Solo para fechas especiales..."
    }, 
    {
      "date": "4 Nov 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Heaven84", 
      "text": "Hacía tiempo que no iba a esta Caballeriza, y la verdad es que me parece que se les fue la mano absolutamente con los precios. Todo carísimo y realmente no lo vale. La copa Caballeriza de más de 25 pesos no era más que una bocha de helado con unos merenguitos \"de paquete\" rotos y un par de frambuesas. \r\nNo me parece que valga la pena en absoluto. Un abuso."
    }, 
    {
      "date": "21 Oct 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "pulpo", 
      "text": "No es lo que era.Porciones más chicas, precios increibles (1 empanada $ 6, una ensalada $ ¡26¡ un almendrado $ 18), la comida es buena pero no se justifican los precios. Para pensarlo."
    }, 
    {
      "date": "15 Jul 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "eldichi", 
      "text": "Fuimos dos personas, si bien no somos de comer abundante debo decir que las porciones son muy acotadas. Pedimos: asado de tira para uno + ensalada caprese + 1 pamplona + 1 tiramisu + 1 cafe + 1 agua sin gas + 01 trapiche de 1/2 litro. La carne no era dura, bien cocida, al igual que la pamplona de carne, estaba en su punto justo, la ensalada caprese estaba interesante, muy bien presentada. Capitulo aparte es el postre: el tiramisu no tenia gusto a nada. La atención fue buena, los precios muy caros en relación a las porciones. $34 la pamplona, $19 el asado de tira, $22 la ensalada, etc, y cosas exuberantes como $5 cada empanada o $18 una provoleta!!!, pero bueno son elecciones. Por ser dos personas fue caro. Insisto los de comer abundante o vayan preparados para gastar o llevense un tupper. Saludos."
    }, 
    {
      "date": "13 Mar 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "abril75", 
      "text": "me parece un excelente ambiente, recomiendo ir con reserva se llena damasiado, la comida es buena calidad pero esperaba mas por el precio, los postres abundantes, el servicio de atencion muy lento hay que reptir varias veces las cosas mas que nada en  horarios picos, sino si te dan bolilla. en mi caso lo qeu pedi vino junto y a horario y fresco.\r\nvolveria pero en ocasiones que desee estar en un lindo ambiente y gastar un poco mas. para mi las carnes no son como las promocionan."
    }, 
    {
      "date": "6 Ene 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "ardillita", 
      "text": "La calidad de servicio que ofrecen es excelente, sin ser pesados. Si no te gusta algo, lo cambian con gusto, como corresponde. La parrilla es muy sabrosa y las porciones abundates. Es para recomendar."
    }, 
    {
      "date": "2 Dic 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "el_pipi", 
      "text": "Para comer muy buena parrillada, no busques otras cosas porque mucho más no hay. \r\nMuy buena atención y ambiente, si tenés que esperar un ratito el champagne que te ofrecen en la barra es bueno, un tapado."
    }, 
    {
      "date": "3 Jul 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "OmarCito", 
      "text": "La comida es bastante buena, las achuras podrían ser mejor. \r\nEl ambiente también es bueno y agradable, pero el frío se hacía sentir en el lugar. Así mismo, la atención de las mozas es muy buena, pero el servicio se ve degradado por la demora en los platos (tanto entradas como platos principales y postre), muy lento."
    }, 
    {
      "date": "18 Jun 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "edistefano", 
      "text": "Bien en general, buena carne aunque no tanto como me imaginé. \r\nBuen servicio y agradable ambientación \"campestre\"."
    }, 
    {
      "date": "7 Mar 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "gusti", 
      "text": "Voy a comer al mediodía, me gusta la atención y la amabilidad de su personal, aparte de una muy buena calidad de sus productos."
    }, 
    {
      "date": "22 Feb 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "pablopiter", 
      "text": "Buen lugar. Tranquilo, al estilo de los otros locales de la cadena. Ambientado al estilo campo."
    }
  ], 
  "excelentes": [
    {
      "date": "11 Sep 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "carlamendola", 
      "text": "Lejos el mejor restaurante-parrilla de zona Oeste.\r\nLa comida es excelente y la ambientación también.\r\nLa relación precio-serivicio está acorde al tipo de comida y al ambiente que lo frecuenta.\r\nRecomendables: ojo de bife, batatas fritas y copa Caballeriza."
    }, 
    {
      "date": "7 Mar 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "anto85", 
      "text": "siempre que fuimos tanto a la noche como al mediodia, todo fue exelente desde la atencion , la comida y lo necesario para atender bien a los clientes. no tengo ninguna queda todo lo contrario lo recomiendo."
    }, 
    {
      "date": "18 Dic 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "luisv8", 
      "text": "un clasico entre los clasicos, a mi criterio, y la mejor de todas las caballerizas, impecable de punta a punta, es el lugar que elijo con mi señora a la hora de una cena glamorosa. realmente me asombra ver gente que se queja por el precio."
    }, 
    {
      "date": "15 Abr 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "CecidePalermo", 
      "text": "La Caballeriza es un lugar que no defrauda y que mantiene una buena relación precio-calidad. Disfruté de un almuerzo familiar para 10 personas y salimos todos satisfechos. La calidad de las carnes (tanto el asado de tira, como el solomillo y el salmón) es para destacar. ¡Muy bien!"
    }, 
    {
      "date": "8 Feb 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "ElRey", 
      "text": "Muy bueno, algun día que vuelva a Buenos Aires iré nuevamente."
    }, 
    {
      "date": "20 Oct 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "diego.ag", 
      "text": "Sabrosas carnes \"Aberdeen Angus\" en una lograda ambientación campera que emula -con superado refinamiento- una gran caballeriza. \r\nAunque apenas lento, el servicio es deferente y amable."
    }
  ]
}