{
  "malos": [
    {
      "date": "26 Sep 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "adriel", 
      "text": "¿Cómo definir este lugar si no es utilizando el adjetivo\"vergonzoso\"? La comida es elemental,con un sistema de\" tenedor libre\" pero de pésima calidad.Los mozos hacen lo que pueden con los elementos que tienen y ni qué hablar del lugar;comimos en lo que sería la \"Galería comercial\" o sea en un sector donde se encuentran los comercios del hotel.Prometen un show imposible de escuchar,ya que actúa en el restaurante mientras que el público está en los pasillos.Y,lo peor, se negaron a hacer el descuento del Club La Nación,que coincidentemente fue publicado ese día en el diario.Una falta de respeto."
    }, 
    {
      "date": "26 Sep 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "tani52", 
      "text": "De lo peor que conocí,desde la comida que más que de un restaurante de nivel, que pretende llamarse buffet froid, debería llamarse limitado tenedor libre. Te ubican en un pasillo de una galería y fuera del mismo; ofrecen un show con música en vivo, para las pocas personas que estaban dentro del restaurante. Y como premio mayor cuando te tienen que hacer el descuento del Club La Nación se niegan porque los Sábados no lo hacen, cuando sí corresponde; y para quejarte tenés que localizar a la encargada, que todavía estoy esperando. No vuelvo ni que me paguen y ni se lo recomiendo a mi peor enemigo"
    }, 
    {
      "date": "2 Jul 2005", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "vanney", 
      "text": "Nunca comí una paella tan mala y tan cara. Realmente me pareció una falta de respeto. \r\nMas que paella parecia sopa de arroz (no era ni siquiera de arroz amarillo) y tenía muuuuucho pollo y un par de mariscos perdidos por ahi."
    }
  ], 
  "buenos": [
    {
      "date": "22 May 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Gbouza", 
      "text": "Excelente!!! Espectacular el show!!! La música y la onda del lugar para gente de 40 para arriba es sin duda la mejor propuesta de Bs.As.. El servicio de los mozos tambien es increíble.\r\nRelamente es para ir todos los sábados."
    }, 
    {
      "date": "14 Feb 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "argentino", 
      "text": "Un lugar exelente, que visitandolo los días sábado a partir de Marzo ,se disfruta de buena música y baile.\r\nLa comida es auto servico en mesas de bufet, fria ,principal y postre.La bebida es cañilla libre, vino blanco ,tinto,espumante,gaseosas,agua con y sin gas. La atención es esmerada.El valor por persona es de $150. final"
    }, 
    {
      "date": "7 May 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "elcapodelabanda", 
      "text": "muy buena la comida y toda el servicio sigan asi..."
    }, 
    {
      "date": "10 Mar 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "NILIC", 
      "text": "La calidad y presentación de los platos es muy buena, pero no sorprende.  Se destaca el servicio y la atención."
    }, 
    {
      "date": "8 Ene 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "JacquesdeMolay", 
      "text": "Excellente Atencion y Comida para un almuerzo buffet, muy buena entrada. recomendable para ir con grupos grandes, donde no hacer pedido a la carta ahorra un monton de tiempo."
    }, 
    {
      "date": "14 Dic 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "natalia1915", 
      "text": "Fui con mi novio gracias a un premio que él ganó en la radio que consistía en una cena en Cardinale. La comida estuvo bien, es comida de hotel internacional. No esperábamos que nos sorprendan y no lo hicieron. El vino que traen está bien, era muy rico y los postres lo mismo. Lo mejor fue la atención de Sergio el mozo que fue muy amable con nosotros y por eso lo quisiera destacar. La atención impecable hasta nos invitaron con una copa de champagne."
    }, 
    {
      "date": "4 Nov 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "lennon", 
      "text": "Cardinale es el sector berreta del complejo Sheraton. Conociendo el Aljibe o el Crystal Garden, esto es deprimente. Te cobran sesenta pesos por persona con vino incluido; tenés entrada libre, pastas y postres, casi lo que encontrás en un tenedor libre."
    }
  ], 
  "excelentes": [
    {
      "date": "20 Abr 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "rucula", 
      "text": "Muy buena propuesta, cena buffet admirando la cocina de la region de la provenza, deliciosos platos maridados con vinos de alta calidad,postres increibles,animado con la  típica musica francesa.\r\nExcelente idea, ojala se repita..."
    }, 
    {
      "date": "18 Abr 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "khaira", 
      "text": "servico de buffet libre!mesa dulce de buffet, antipastos, quesos , fiambres, todo incluido, una botella de vino cada dos personas, bebidas gaseosas libres, estacionamiento incluido, copa de champagne para brindis. cafe.\r\nmusica de los años 60,70.80,excelente lugar!!!!!!"
    }, 
    {
      "date": "13 Feb 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "MartinM", 
      "text": "Excelente todo!!!!"
    }, 
    {
      "date": "29 May 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "dauphine", 
      "text": "Ideal para una cena en pareja, servicio y ambiente de primera. Menú de cocina francesa y el vino + champagne Trumpeter libre.\r\nMuy recomendable !"
    }, 
    {
      "date": "29 Nov 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "seb87", 
      "text": "muy lindo el lugar... agradable... y el servicio estupendo. a comida... lo mas! los langostinos estaban buenisimos... vale la pena lo q vale."
    }, 
    {
      "date": "8 May 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Saudade", 
      "text": "El precio incluía bebida y postre. \r\nTuve la oportunidad de ir el día de los Enamorados y tengo intención de volver para festejar el aniversario."
    }, 
    {
      "date": "25 Oct 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "andreab1", 
      "text": "Me gustó la atención, la presentación de los platos, todo en general es muy bueno para una reunión de negocios."
    }
  ]
}