{
  "malos": [
    {
      "date": "15 Abr 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "diema", 
      "text": "El sushi es entre bueno y normal, pero demacido caro."
    }, 
    {
      "date": "15 Ene 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Mishi", 
      "text": "Malo. Nos atendió una rubia c/ tatuajes q no sonrió ni una vez! El sushi común, y cuando quisimos pedir más (eran las 11) nos anticiparon q la barra cerraba once y media. Odiamos q nos echen! debería cerrar cuando el último comensal lo desee, y no es un lugar de nivel para andar con pretenciones.\r\nLo mejor de la noche: pedir un yakimeshi (arroz c/ vegetales y...), pretender q sea de salmòn Y camarones... y nos dijeron que tenía que ser de una sola cosa(??)y encima NO TENÍA GUSTO A NADA! y pedir salsa teriyake para ponerle onda y la cobren $4.. de última. La salvó un poco el caipisake, genial."
    }
  ], 
  "buenos": [
    {
      "date": "27 Jul 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "ellcheff", 
      "text": "excelente sushi, lo mas artesanal de BA, riquísimo, atención justa y ambiente muy agradable..."
    }, 
    {
      "date": "5 Feb 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Lobense", 
      "text": "Sushi normal. Sin creatividad. Atención, lo indispensable. Lugar, caluroso (no andaba el AA)."
    }, 
    {
      "date": "13 May 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "abutt", 
      "text": "Fuimos con mi esposa un viernes por la noche.  Pedimos un \"combinado de salmon\" que tenia 30 piezas variadas (sashimi, rolls, niguiris). El salmon era bien fresco. El arroz estaba en su punto. La atención fue apropiada y las chicas muy amables. Gastamos $190, de los cuales $140 correspondieron al plato de sushi y los 50 restantes a 1 agua, 1 copa de vino blanco y un porron de cerveza. La relacion precio-calidad esta en su punto justo (si uno no es amante del sushi, probablemente le resultara un poco caro). Resumiendo: recomendable."
    }, 
    {
      "date": "22 Dic 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Pepegrill", 
      "text": "Un poco caro y chico como para lo que te sirven. Es un sushi muy tradicional, nada muy especial."
    }, 
    {
      "date": "10 Jul 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Chelein", 
      "text": "excelente sushi.\r\nes una muy buena opción en zona norte.\r\nel lugar es lindo, el servicio es bueno.\r\nun poco lento la cocina como en general todos los lugares de sushi pero los rolls son destacables"
    }, 
    {
      "date": "9 Feb 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "datta", 
      "text": "El sushi es bastante bueno, las gyosas y los harumaki también. La presentación de los platos es muy buena. La atención es acorde. El ambiente bien pero la musica no me parece ir con el estilo (Bossa). Los postres son flojos (el tiramisú era un helado de vainilla con charlotte encima, ni siquiera tenía algo de café)."
    }, 
    {
      "date": "18 Oct 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "figment", 
      "text": "Comimos tempura de langostinos y distintos tipos de rolls.  La comida estuvo muy bien.  La atencion y la musica acompanaron.  No es el mejosr sushi, pero esta bueno conocerlo."
    }, 
    {
      "date": "3 Jun 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Lenchi", 
      "text": "muy bueno el sushi.un lugar chiquito y muy calido escondido en dardo rocha. el sushi llega rapido y la atencion es muy buena."
    }, 
    {
      "date": "20 May 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "martus3", 
      "text": "Esta es la primera vez que fuí y la verdad que me gustó mucho el lugar, muy limpio y ordenado. La camarera le puso mucha onda ya que se esforzó en recomendarnos un buen surtido. Quedamos muy conformes. Vamos a volver."
    }, 
    {
      "date": "9 May 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Marcuolo", 
      "text": "No se si me equivoqué con el pedido o que pero el sushi era muy básico. Del 1 al 10 era un 5. De todas maneras, la atención fue lo que más sorprendió, las mozas están de mal humor! practicamente todas."
    }, 
    {
      "date": "10 Mar 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Lucas1977", 
      "text": "El sushi fue normal, he comido mejores. Lo que no entiendo de este lugar es la pesima atencion. Se equivocaron con el pedido y muy mala onda de parte de las mozas. No volveria"
    }, 
    {
      "date": "9 Ene 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Loubizarro", 
      "text": "No me creo un experto en sushi pero hace varios años que lo tengo en mi lista de alternativas a la hora de comer afuera. Evito las \"cadenas\" de restaurantes de sushi. Definiría este lugar como \"uno mas\", no muy diferente a cualquier otro lugar famoso. No esperen ninguna sorpresa. Si estan por la zona con ganas de comer sushi es una opción, pero nada para destacar, no esperen mucho mas que un \"combinado de salmon\"."
    }, 
    {
      "date": "26 Dic 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Roxyp", 
      "text": "El lugar es chico pero si pedis reserva no debería haber problema. Como fue mi primera experiencia seria con el sushi me deje guiar por una amiga experta, pero puedo decir que la calidad de la comida es razonable al precio. Un buen intermedio."
    }, 
    {
      "date": "26 Sep 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Miriquiqui", 
      "text": "me encanta la comida de ese lugar. Pero el lugar es muy chico no hay lugar nunca y no saben organizarce con las reservas, tendrian que manejarse con 2 turnos para que ganen mas gente."
    }, 
    {
      "date": "1 Sep 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "lenny160903", 
      "text": "No me gusto mucho, pero no por el tipo de comida por q me encanta.....pero en gral no estoy conforme!!!!"
    }, 
    {
      "date": "11 Ago 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Malele", 
      "text": "Hace ya 3 años que somos clientes de Leny San. Para nosotros es el mejor lugar para comer sushi. \r\nLa comida es muy buena. Los postres no son muchos pero son de muy buen gusto y la ambientación es sencilla, tranquila y tienen muy buenos discos para escuchar. \r\nLa atención es excelente, las camareras son muy atentas y educadas. \r\nEs un lugar recomendable tanto para ir en pareja como para compartir con amigos. \r\nEs excelente que no se fume!"
    }, 
    {
      "date": "15 Jul 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "IVIPIN", 
      "text": "Muy bueno!"
    }, 
    {
      "date": "18 May 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Huge", 
      "text": "Como por razones laborales tuve que ir muchas veces a Japón creo que mi opinión acerca del sushi \"argentino\" debe ser sesgada. Pero realmente la diferencia es notable (para peor). La \"american way\" de usar queso Filadelfia me parece deplorable.\r\nAtención excelente, el teriyaky y las verduras estaban muy bien..\r\nEl ambiente regular"
    }, 
    {
      "date": "8 May 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "andycook", 
      "text": "Buen sushi para tener en cuenta en zona norte. Los pescados son muy frescos. El lugar es chico pero muy agradable y la atencion correcta. Sigan asi !"
    }, 
    {
      "date": "6 Oct 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "gogo54", 
      "text": "Muy bueno el sushi, el resto para el olvido."
    }, 
    {
      "date": "7 Jul 2006", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Amd", 
      "text": "La verdad el lugar está bueno, mala la atención y la acústica del lugar porque había una mesa que hablaban fuerte y yo no podía escuchar a mis acompañantes."
    }, 
    {
      "date": "10 Jun 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "frolo99", 
      "text": "La verdad que el precio es muy caro para lo que es la comida. \r\nEl leny-san es increíble, pero es el único roll espectacular. \r\nEl resto es mediocre. \r\nPrefiero gastar lo mismo, romperme la cabeza en sushi club por la misma plata."
    }, 
    {
      "date": "3 Sep 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "gonzalo_2", 
      "text": "Sushi muy bien preparado y un ambiente acogedor, hacen de Leny San un lugar muy recomendable. Las mozas, un encanto!"
    }
  ], 
  "excelentes": [
    {
      "date": "13 Jul 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "beages", 
      "text": "Excelente sushi y chef! Súper sabroso, lugar muy bien puesto."
    }, 
    {
      "date": "3 May 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 4
      }, 
      "user_name": "Rozanna", 
      "text": "La comida excelente !! Un poco caro!!!!"
    }, 
    {
      "date": "13 Ene 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "rortola", 
      "text": "Muy buen lugar. Recomendado, mercaderia muy buena de excelente preparacion con una atencion acorde."
    }, 
    {
      "date": "12 Mar 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "msagues", 
      "text": "Muy buen sushi, piezas grandes, salmon fresco siempre, fui mas de 20 veces. Lo unico malo es q las 2 mozas no dan a basto, y tardan muchisimo para todo, desde traer la carta, hasta traer la cuenta(estuve esperando 15 minutos a que nos levanten la mesa para pedir la cuenta, no aparecia ninguna de las camareras).Es muy recomendable para gente con paciencia.Tardan MUCHO enserio"
    }, 
    {
      "date": "14 Sep 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "javipanagua", 
      "text": "Muy buen sushi elaborado a la vista del cliente, quizas deban mejorar un poco la atencion."
    }, 
    {
      "date": "6 Ago 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "CHUCHUS", 
      "text": "Piezas grandes con buenos ingredientes, camarera muy atenta, muy buena relacion precio calidad, volveremos!!!"
    }, 
    {
      "date": "12 Jul 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "solee", 
      "text": "Muy buen sushi y las comidas calientes estan increibles también! Recomendable para ir en pareja..."
    }, 
    {
      "date": "20 May 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Mabucha", 
      "text": "Muy buen lugar. Bastante reservado, como para ir en parejael.\r\nLa atención es excelente, igual la ambientación.\r\nLa comida es EXCELENTE, porciones abundantes con muy buena presentación.\r\nAltamente recomendable, uno de los mejores en Zona Norte."
    }, 
    {
      "date": "16 Abr 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "vanegm", 
      "text": "Muy buen lugar, clima, reservado, calido, atención, porciones abundantes, sin quejas. las mozas muy amables y de buena onda, recomendable"
    }, 
    {
      "date": "6 Feb 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "msagues", 
      "text": "El sushi es buenisimo, al menos lo q pedimos nosotros.\r\nLo traen rapido y muy bien presentado.\r\nEl resto de los lugares de zona norte no pueden competir con este lugar, no le tenia nada de fe mirandolo desde afuera, pero el lugar es grande, tiene varios salones, es tranquilo, la verdad q muy recomendable.\r\nEl unico problema es q solo tienen tarjeta visa, y en la puerta tienen pegado las publicidades de otras tarjetas de credito, por lo q sino tenia visa nose que iba a inventar!, eso deberian avisarlo al entrar."
    }, 
    {
      "date": "11 Ago 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "AndyMax", 
      "text": "El sushi está dentro de los mejores sushis de buenos aires.  El lugar es muy chiquito, pero se respeta un buen espacio entre mesas. La atención: podría ser mejor.  Los precios: muy altos, pero si es el precio que hay que pagar por el mejor sushi de la zona, vale pagarlo."
    }, 
    {
      "date": "22 Jul 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "ritamarley", 
      "text": "El sushi excelente, fresco, bien presentado, rolls deliciosos y de buen tamaño. Las mozas amables pero con poca onda. El lugar pequeño y silencioso, demasiada iluminación. Opté por el delivery. Ultimamente subieron demasiado los precios. Igual termino pidiendo por la calidad del sushi."
    }, 
    {
      "date": "9 May 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "rastaman", 
      "text": "leny es excelente. saben hacer sushi. la comida es de primera. toda la materia prima es super fresca, se prepara en el momento con una calidad increible. altamente recomendable. el ambiente es fabuloso, parece que estuviera en la casa propia. muy buena atencion, ya que son pocas mesas."
    }, 
    {
      "date": "8 Mar 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "akek", 
      "text": "Excelente calidad de sushi, muy buena atención."
    }, 
    {
      "date": "7 Ene 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "famanu", 
      "text": "Es dificil decir que es el mejor sushi pero, sin duda puede pelear el primer puesto. Si pensamos en costo - calidad, creo que es insuperable. No es mi primera visita a Leny San, es para volver siempre y nunca defrauda."
    }, 
    {
      "date": "30 Dic 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Musetta", 
      "text": "Realmente excelente. Siempre fresco y sabroso. Otro punto a favor es que abren todos los días.\r\nLos rolls son impresionantes, con mucha variedad. Mi única crítica es que el combinado trae solo los rolls tradicionales. Si uno quiere innovar debe pedir los rolls más originales por separado y el problema es que la porción es de 10 piezas, demasiado si vas de a dos y querés probar distintas variedades. Por lo demás, todo excelente."
    }, 
    {
      "date": "25 Nov 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Laurilin", 
      "text": "Gracias a Leny San me acerqué más al sushi y fue la mejor experiencia gastronómica. Por lejos, es lo mejor que hay. Entiendo que haya gente que se disguste por la falta de lugar, pero creo que mantener el lugar chico es parte de ofrecer un excelente servicio. Quizás si fuera más grande, sería más difícil de controlar. La comida es fresca y sabrosa, las camareras buena onda, el precio razonable. Hace bastante que voy y cuando falto un mes lo extraño. Diego, un genio."
    }, 
    {
      "date": "7 Sep 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "robarrio", 
      "text": "Excelente, del mejor sushi que comí en Buenos Aires. \r\nEl lugar es chico, el ambiente agradable, el personal muy atento y servicial."
    }, 
    {
      "date": "19 Ago 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Ruso_El", 
      "text": "El precio incluye Vino."
    }, 
    {
      "date": "20 Jul 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "adri60", 
      "text": "El mejor sushi de buenos aires....mejor usar la salsa de soja verde ya k la comun es bien salada.\r\nLa atencion es muy biena y me siento como en casa."
    }, 
    {
      "date": "26 Abr 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Bramasole", 
      "text": "El sushi es riquísimo, fresco, bien preparado con piezas de justo tamaño. La salsa de soja estaba muy salada, para usar poquito. La atención no fue muy buena, llegamos un rato antes de las 11, no habia mucha gente y era sólo una camarera que parecía no estar de muy buen humor, ya que cuando le consultamos algunas cosas respondía como si le fastidiaran las preguntas... eso fue lo único malo, el resto (ambiente, musica y comida) muy recomendables."
    }, 
    {
      "date": "13 Abr 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Carpediem", 
      "text": "Si bien el lugar es de dimensiones chicas es muy agradable y tranquilo como para pasar una muy buena cena. No tiene modalidad de sushi libre."
    }, 
    {
      "date": "20 Feb 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "negrod", 
      "text": "Excelente, sin dudas el mejor sushi de Buenos Aires. \r\nTanto la atención como el ambiente hacen que te sientas como en casa. Recomendable."
    }, 
    {
      "date": "14 Feb 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Kokotxa", 
      "text": "Excelente sushi, muy recomendable. El lugar es pequeño pero no incómodo."
    }, 
    {
      "date": "8 Feb 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "chernobyl", 
      "text": "Excelente todo, realmente espectacular."
    }, 
    {
      "date": "31 Ene 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "cdjonsiles", 
      "text": "El mejor sushi de Buenos Aires. Sin exagerar, las piezas son grandes y el pescado muy fresco. Conozco otros lugares de moda, pero nada se compara. El sushiman es increíble."
    }, 
    {
      "date": "23 Ene 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "patoabu", 
      "text": "El mejor sushi. La iluminación del local no me gustó. Le falta calidez y no está bien organizado, ya sea si vas con reserva o sin reserva."
    }, 
    {
      "date": "5 Ene 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "chongo", 
      "text": "Gracias a Hernán, conocí los placeres terrenales del sushi. Tiene muy buena mano para ésta disciplina. Todavía no probé su \"famoso maki\", pero lo dejamos para otra ocasión especial ."
    }, 
    {
      "date": "27 Dic 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "juanzad", 
      "text": "La calidad de los productos y su preparación es excelente. ¡Ojo! con la salsa de soja para el que tenga problemas con la sal, mejor pidan la de bajo sodio."
    }, 
    {
      "date": "23 Oct 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "ponce", 
      "text": "Uno de los mejores sushis de Buenos Aires.\r\nFresco y abundante."
    }, 
    {
      "date": "19 Sep 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "rortola", 
      "text": "Parece que es un lugar excelente para los rolls. Los niguiris son buenos.\r\nAtención correcta y la música e iluminación son excelentes. Muy recomendable."
    }, 
    {
      "date": "8 Sep 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "mantay", 
      "text": "Sin dudas el mejor sushi de Buenos Aires. El lugar es muy lindo, fue redecorado, pero siguen manteniendo la calidad, atencion y exquisitez de los platos.\r\nMuy recomendable."
    }, 
    {
      "date": "8 Ago 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "morfon", 
      "text": "Excelente la comida y la atención muy rápida. Recomendable."
    }, 
    {
      "date": "5 Ago 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "AcidRain", 
      "text": "La comida es muy rica, pero lo que me sorprendió es que las porciones son extremadamente pequeñas. \r\nTodas las mesas tuvimos que pedir un segundo plato porque es demasiado poco (y chico) por este precio. No lo recomiendo para sushi ya que por ese precio se puede ir a otro lado tranquilamente. \r\nLindo para ir una vez y con poco hambre."
    }, 
    {
      "date": "22 Jul 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "valdam", 
      "text": "El ambiente es muy bueno. Música, atención, todo bárbaro. La comida es muy rica. \r\nLos precios no varían con respecto a otros lugares de comida japonesa. Nos fuimos muy satifechos con la elección."
    }, 
    {
      "date": "1 Jul 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "joa", 
      "text": "Odio ir y no conseguir lugar sin reserva."
    }, 
    {
      "date": "14 Mar 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "cocunoloco", 
      "text": "Excelente comida y muy buen servicio. Una avalancha de sabores en el paladar. Ideal para noche romántica"
    }, 
    {
      "date": "28 Ene 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "scarcito", 
      "text": "Quizás es el mejor sushi que se pueda probar en Buenos Aires. \r\nEntradas exquisitas, rolls increíbles (recomiendo especialmente el Leny-San) y excelente atención. \r\nBajando un poco la iluminación, sería perfecto. \r\nPocas mesas, pequeño, alejado de la zona complicada de Dardo Rocha."
    }, 
    {
      "date": "27 Ene 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "ariamoro", 
      "text": "Excelente presentación y una sutil expresión de sabores. Saben tratar los productos y respetan muchísimo la frescura de los mismos."
    }, 
    {
      "date": "15 Ene 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "patoabu", 
      "text": "Demasiada luz."
    }, 
    {
      "date": "1 Oct 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "_ELELE_", 
      "text": "Simplemente el mejor restaurante de comida japonesa. El sushi es de lo mejor, desde la frescura de los pescados hasta la decoración y la coordinación en la demora de los platos. El lugar es chico pero muy agradable y con una muy buena atención. Recomendado."
    }, 
    {
      "date": "30 Sep 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "sabrimat", 
      "text": "el sushi increíble, el mejor sabor de todos, alta decoración en los platos, tanto fríos como calientes. Excelente atención."
    }
  ]
}