{
  "malos": [
    {
      "date": "12 May 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "antovarese", 
      "text": "NO LO RECOMIENDO! Un desastre!!! Pedimos una parrillada para dos. Traia chinchulines, mollejas (una feta transparente y quemada), dos morcillas bombon (una quemada) y chorizo bombon. La carne...incomible. El vacio duro como una piedra, el asado quemado, lleno de grasa y crudo adentro y el pollo parecia una paloma...no pudimos comer nada. con dos aguas gastamos $266 y eso que no nos cobraron el zapallo en almibar incomible!!! El encargado se acerco a preguntar uqe pasaba y se hizo el sota. todas las mesas devolvian lo de parrilla. A pesar de todo, el mozo un divino."
    }, 
    {
      "date": "4 Mar 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "grayjohn", 
      "text": "Realmente lo de anoche fue una vergüenza pues debimos retirarnos los 4  luego del primer plato. Pedimos calamaretis fritos y estaban refritos, duroquemado el aceite. Muy mala calidad para este plato. Luego pedimos chivito y lo tuvimos que devolver  pues estaba fibroso, reserecalentado, impresentable. Idem las papas fritas que nadaban en aceite. El mozo entonces nos ofreció retirar esto y reemplazarlo por dos bifes de chorizo mariposa: carne dura,marcada y con poca coccion, papas fritas idem anteriores. Malo y nos costó $450. No volvemos más. Vergüenza ajena padecimos."
    }, 
    {
      "date": "22 Oct 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "setigame", 
      "text": "La comida no es buena, y para nada acorde con el precio que cobran. Un lugar caro con comida regular a mala. El servicio de mesa ($8) tampoco está a la altura de lo que ofrecen. La atención de los mozos es muy buena y el lugar es bonito."
    }, 
    {
      "date": "27 Sep 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "lino45", 
      "text": "El restaurant ha bajado la calidad de su comida y sobre todo las porciones. El servicio de mesa es mediocre y lo cobra muy caro. Ló único detacablke es la atención de los mozos y el ambiente agradable aunque las mesas estan muy juntas en el interior."
    }, 
    {
      "date": "14 Ago 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "cocucha", 
      "text": "Fuimos a ese lugar porque nos habían dicho que tenía asador criollo y teníamos ganas de comer buena carne. La descepción fue inmediata. La porción era pequeña, el precio era alto y la carne estaba fría y mal cocida (partes crudas y partes pasadas de cocción). Un fiasco. De postre pedimos profiteroles rellenos con helado. La masa era por lo menos del año pasado. Nunca más. Carísimo. No vale la pena."
    }, 
    {
      "date": "13 Ago 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Juniorviajes", 
      "text": "Por mi actividad recorro gran parte del mundo y destaco la educacion del mozo..sera por que el que nos atendio es extranjero...por que los nuestros????..el asado incomible,no tienen idea de que es un asador,"
    }, 
    {
      "date": "17 May 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "pcolu", 
      "text": "Fuimos ilusionados en comer un rico asado. Pedimos un vacio al asador para compartir (el cual cuesta 44 pesos) y la verdad que el vacio que nos trajeron era de pesima calidad, mucha grasa y, a mi entender, estaba recalentado. No pensamos regresar. El resto de las cosas estuvieron bien, especialmente el servicio de mesa, con un pan casero muy rico. La atención fue muy buena."
    }, 
    {
      "date": "26 Feb 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "cheffone", 
      "text": "Una parrilla-restaurant, que fue perdiendo, su calidad gastronomica a travez del tiempo, comimos parrillada en este lugar especializado, y realmente fue la peor, de mis ultimos 30 años, todavia cuando le comente al mozo el estado de la misma, se fastidio. ASADO, VACIO, MORCILLA, RECOCIDO, CHINCHULINES, CRUDOS Y DUROS, MOLLEJA, MOLLEJA ???, CHORIZOS,MMMMM !!!!, RIÑONCITOS, POLLO Y PROVOLETA REGULARES, AL MODICO PRECIO DE $ 150.- PARA 4 PERSONAS.Cuiden la clientela muchachos, pues en la crisis, va a costar llenar los salones."
    }, 
    {
      "date": "14 Feb 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "bianchi", 
      "text": "Mientras elegiamos comida pedimos gaseosa y vino blanco, que vino sin el frape. lo tuvo que ir a pedir mi esposo a la barra. Pedimos pollo al ajillo y brochete de lomo. El pollo aceitoso y el brochete vino tibio. Pedi que me traigan la comida caliente. Tardaron 15 minutos y volvio el mismo brochete tibio nuevamente, Les dije si me estaban tomando el pelo. Un plato de $ 48.- y recalentado 2 veces. Pedi que me traigan la cuenta y que eso no lo iba a pagar. Otros 15 min. hasta que me devolvieron la tarjeta de credito. Muy mala atencion,  La comida pesima. No lo recomiendo"
    }, 
    {
      "date": "5 Nov 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "danji36", 
      "text": "comimos mal. La comida estaba fria y era escasa y excesivamente caro. No vamos mas"
    }
  ], 
  "buenos": [
    {
      "date": "24 Jul 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "rabanito", 
      "text": "Un bodegon con buen asado, buenos vinos, buena distancia entre mesas y atención amable.\r\nMe resulto un poco caro teniendo en cuenta la relación precio calidad."
    }, 
    {
      "date": "4 May 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "alepaumer", 
      "text": "Excelente la comida y la atención."
    }, 
    {
      "date": "29 Feb 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "ajfaggiani", 
      "text": "El lugar cuenta con una ambientación al estilo bodegón con autógrafos y camisetas de fútbol, sin embargo la comida no se condice, ya que es más elaborada. La misma resultó muy rica y abundante, acompañada con un sabroso y esponjoso pan de campo. La atención en todo momento fue cordial y simpática, buen servicio. Lo recomiendo."
    }, 
    {
      "date": "27 Feb 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "chapa_dgm1", 
      "text": "Me gustó mucho la atención, nos hicieron sentir muy cómodos. Es un local agradable, nos recibieron con un pan casero exquisito que lo liquidamos. En cuanto a la carne (pedimos parrillada para 4), estaba un poco dura, pero igual, pulgar arriba. Lo que si, se gasta un poco mas de lo que se anuncia en la pagina, por lo que la relación costo-servicio no resulta tan buena para el cliente."
    }, 
    {
      "date": "18 Feb 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "cookiescream", 
      "text": "Típico bodegón del barrio. Cuando fuimos estaba medio vacío por el fin de semana largo. El trato fue de maravilla, muy buenas las sugerencias del mozo, quien nos invitó con un jugo al entrar y una copita de champagne al pedir la cuenta. La lengua a la vinegreta y los chinchulines excelentes, aunque la molleja deja mucho que desear. La carne del asador criollo expectacular. Volveremos siempre."
    }, 
    {
      "date": "11 Feb 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "abuxbaum", 
      "text": "Fuimos a cenar con mi señora y cuando llegamos, local practicamente vacio, indirectamente nos obligaron a sentarnos en una mesa de 2, chica contra la pared.. a todas las pareja le pasaba lo mismo.. y el local seguia casi vacio.. el mozo no se que le pasaba.. pero en lugar de atandernos tenia la predisposicion para que nos fueramos rapido.. ahora pregnto.. si yo pago por el servicio.. porque tienen que atender de esta manera... para el caso nadie me regala nada.. la comida es buena y bien preparada.. pero antes la atencion era mucho mejor"
    }, 
    {
      "date": "10 Dic 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "gladys1810", 
      "text": "A nosotros nos encanta... La calidad de la carne es buenisima, los chinchulines deliciosos y abundantes."
    }, 
    {
      "date": "9 Jul 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "cdec", 
      "text": "Sábado 09/07/11 Buen ambiente. Buena panera con un muy rico pan de campo. buena comida, Creo un poco caro. No soy especialista pero me parecieron caros los vinos, aunque no tomamos, Dos personas, una entrada, un principal y un postre, todo compartido, dos aguas y dos cafés, $180"
    }, 
    {
      "date": "7 May 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "colo_naon", 
      "text": "fui muchas veces pero la calidad esta bajando de a poco la unica vez q pedi parrillada me gusto yo siempre voy por el matambre de cerdo a la pizza con papas y me encanta la atencion siempre fue correcta y la demora de unos 15 min para q traigan el plato yo realmente no soy muy exigente pero detalles cada vez mas asi q ponganse las pilas por q es un muy buen lugar pero de a poquito ...."
    }, 
    {
      "date": "13 Sep 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "centell19", 
      "text": "Voy seguido a comer ahí y nunca me decepciona. Sobre todo el servicio, siempre me han tocado muy buenos mozos, atentos y muy pacientes con mi hijita que es pequeña. Te reciben con una copita de jerez y varios detalles que parecen olvidados en algunos restaurantes donde luego te cobran fortunas. Una buena opción."
    }, 
    {
      "date": "4 Jul 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Buscoalgo_bueno", 
      "text": "Buena atención, ambiente agradable, la comida es pasable nada extraordinario, los precios son algo elevados en relación a la calidad de la comida.Ej. Milanesa Napolitana con puré \"artificial\"(no natural) $ 35.-, la trucha azafranada y los ñoquis caseros aceptables."
    }, 
    {
      "date": "17 May 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "PEPESA", 
      "text": "Fui hace casi 15 años y sigue igual , es parrila prolija pero por ejemplo papas fritas incomibles"
    }, 
    {
      "date": "25 Abr 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "jiq", 
      "text": "Excelente chivito y muy buen asado. Las porciones son abundantes y la cocción es muy buena. De postre, un sambayon excelente. Un precio más que razonable para un asador."
    }, 
    {
      "date": "14 Mar 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Richigolf", 
      "text": "Buena atención, con respecto a la comida la bondiola le faltaba cocción, el ambiente para sábado a la noche tranquilo porque no estaba lleno. Un lugar para ir muy de vez en cuando."
    }, 
    {
      "date": "6 Feb 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Sofijaime", 
      "text": "Tanto los cortes de la parrilla como los platos elaborados son buenos, pero sin ninguna elaboración especial. La atención es atenta pero parece haber pocos mozos que deben atender muchas mesas lo que la hace más lenta y que los mozos no estén de muy buen humor. Como siempre está lleno, se hace ruidoso lo que desmerece el ambiente."
    }, 
    {
      "date": "15 Ene 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "FernandoJH", 
      "text": "Fui a comer con un amigo un jueves por la noche, es una parrilla de barrio bien puesta, aclarando esto mucho no le vamos a pedir al ambiente, la atención es buena, nada del otro mundo, como para resaltar una carta con mucha variedad, si debo destacar que ya he ido en otras oportunidades y los platos son abundantes, bien presentados, y pasando desde el pescado a la carne la cocción y la comida son muy buenos, respecto del vino, indudablemente no deben estar en un lugar propicio porque siempre la bottela llegó caliente, de todas formas es una buena opción para salir del paso y comer bien."
    }, 
    {
      "date": "17 Nov 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "garcia", 
      "text": "muy caro para lo que te ofrecen,,hay mejores en la zona donde se come mejor y mas barato con mejor ambiente"
    }, 
    {
      "date": "29 Ago 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "lino45", 
      "text": "Comimos paella y estaba muy buena. Comimos a reventar 2 y todavía quedo un plato más. Han mejorado el servicio de mesa aunque es caro para lo que se ve en el mercado. El lugar es bullicioso cuando esta lleno, por suerte en esta oportunidad no ocurrió, Bien porque eran las 2 de la madrugada y siendo casi los únicos no sentimos ppresión en ningún momento. Los mozos muy bien."
    }, 
    {
      "date": "5 Jul 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "clau20", 
      "text": "un poco ruidoso, te sirven un pan casero y una copita de jerez apenas te sentas.\r\nla comida esta bien servida y es sabrosa, los postres estan buenos. la atencion esta bastante bien, aunque hay que tener en cuenta que se llena y es bastante grande."
    }, 
    {
      "date": "22 Jun 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "pato_delpie", 
      "text": "El lugar me pareció fantástico, muy comodo, bien acondicionado, muy buena comida y atención de parte de los mozos, descartando que consultamos si la 1/2 parrillada era para 2 y nos dijo que si; en realidad comen 4 personas. Dos aspectos que me parecieron MUY negativos:\r\n1. los baños son oscuros y bastante sucios, realmente no se condice con la ambientación.\r\n2. creo que se podría ofrecer (dependiendo del monto total x persona) un café a cada comensal.\r\nNosotros eramos 2 gastamos 220 pesos y no nos ofrecieron el mismo (aunque vale aclarar que de bienvenida ofrecen un vasito de Jerez muy rico)."
    }, 
    {
      "date": "25 May 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "FERGAB", 
      "text": "Un lugar para juntarse ocn amigos o familia,la carne normal, parrilas hay mucho mejores. Se llena y es muy ruidoso."
    }, 
    {
      "date": "23 Mar 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "ManJean", 
      "text": "Fui un domingo al mediodia, y me sente en la barra que da a la vereda. Lo bueno de sentarte en la barra, es que estas practicamente en frente de la parrilla y el asador. Entonces uno pide la coccion que quiere del corte. Almorce entrañas muy ricas, y el asador me lo sirvio al punto que le pedi. Lo acompañe con una ensalada mixta abundate. Todas las porciones son aptas para compartir. Lo que hay que que tener en cuenta, es ir con tiempo, porque todo te lo cocinan en el momento, y puede tardar un tiempo hasta que te den la comida."
    }, 
    {
      "date": "4 Mar 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "elega", 
      "text": "Nada del otro mundo. En linea general mi experiencia fue regular. La atención fue muy lenta, la carne era tierna pero no sabrosa."
    }, 
    {
      "date": "12 Oct 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "silvia", 
      "text": "Es un lugar paar ir cuando queres comer bien en el barrio.Yo comi bondiola rellena y si bien estaba muy gustosa estaba un poco seca. Tendria que venir con alguna salsa para acompañarla. Los bocatos de pollo que comio mi marido estaban muy buenos.Ya hemos ido muchas veces y las carnes son muy buenas y la atencion es excelente. Siempre volvemos porque nos sentimos muy a gusto.Tiene un clima familiar(bastante ruidoso)."
    }, 
    {
      "date": "22 Sep 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "cleta", 
      "text": "Ninguno."
    }, 
    {
      "date": "7 Jul 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "nanitc", 
      "text": "Un típico de la zona. Para ir \"entre amigos\" y dsifrutar de una buena noche. Es muy cálido, bastante ruidoso, pero aceptable. Las porciones son muy grandes (para compartir) y gustosas. Los mozos son amables y recomiendan siempre los platos más ricos! Se destacan las carnes y los pescados (pidan algo de eso que no se van a equivocar!)"
    }, 
    {
      "date": "27 Jun 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Mostacha", 
      "text": "Lo conocimos hace 4 años, hicimos nuestro almuerzo de casamiento, cada tanto volvemos porque desde la primera vez nos atendieron de maravilla; anoche fuimos a festejar mi cumpleaños: el mozo siempre atento, la parrillada muy rica y el ambiente calido como siempre."
    }, 
    {
      "date": "25 Dic 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "pulposo", 
      "text": "un lugar ideal para ir con amigos y comer buena carne. Las achuras en gneral sobresalen, los cortes al asador, la atención muy buena, los mozos estan muy atentos a todo. Una muy linda parrila en la zona."
    }, 
    {
      "date": "5 Oct 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "ElGato_M", 
      "text": "Es espectacular cenar en la barra, al lado de la parrilla, ideal para el veranito. La barra es atendida por el parrillero, muy bien atendida por cierto.\r\nLa comida es abundante y es excelente el bife de chorizo.\r\nBaños limpios y correctamente mantenidos."
    }, 
    {
      "date": "22 Ago 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Sofijaime", 
      "text": "Al mediodía no hay problemas, pero a la noche es algo ruidoso y está siempre lleno. La comida y la atención son normales."
    }, 
    {
      "date": "17 Mar 2006", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "JAVIER", 
      "text": "La comida buena, el ambiente también, pero el servicio de mesa es regular. El mozo que nos atendió, se comportó muy grosero, al notar que todavía no se le había entregado la propina cuando el quería, nos \"tiró\" nuevamente el sobre de la cuenta sobre la mesa. Un maleducado total."
    }, 
    {
      "date": "12 Mar 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "chape", 
      "text": "Buena opción para cenar luego de ver un partido de fútbol nocturno en Velez. \r\nQueda a cuadras de la cancha, te atienden bien, hay buena comida y precio moderado. \r\nBuena parrila."
    }, 
    {
      "date": "20 Jul 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "consumidor", 
      "text": "El lugar es un poco chico, pero está bueno para hacer algo tranquilo."
    }
  ], 
  "excelentes": [
    {
      "date": "5 Ene 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "JuanGomez", 
      "text": "Muy rico todo, el ambiente es muy lindo y la atencion también."
    }, 
    {
      "date": "9 Dic 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Ricardo81", 
      "text": "Muy buena la comida y el pan casero que sirven antes."
    }, 
    {
      "date": "10 Dic 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Cin87", 
      "text": "Ya habiamos ido anteriormente. La comida siempre fue muy buena. Pedimos la opion del mozo, y este nos aconsejo muy bien. El lugar es muy lindo y agradable tanto como para ir con amigos, como con familia. Lo recomiendo sin ninguna duda."
    }, 
    {
      "date": "14 Ago 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Vero20", 
      "text": "El sabor de la comida es muy bueno. Es donde mejor se puede pedir chorizos, y que no caiga mal. La porcion de riñoncitos es abundante y excelente. Al igual la porcion de papas fritas, que no son para nada aceitosas.\r\nExcelente los mosos: te toman el pedido sin anotar, y te traen exactamente lo que pedis!\r\nVamos a comer con mi familia desde que soy pequeña.\r\nEs la mejor parrilla de toda Capital!"
    }, 
    {
      "date": "4 Feb 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Gustavo81", 
      "text": "Muy buena comida y variedad, buena atención. Ambiente agradable."
    }, 
    {
      "date": "29 Jun 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "shuli11", 
      "text": "la comida es excelente, los platos para compartir ( aunque somos de buen comer), la atencion de los mosos es muy buena. La ambientacion... Familiar...muy lindo lugar!"
    }, 
    {
      "date": "1 May 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Dorys", 
      "text": "El lugar es muy bueno, a pesar de haber ido un dia feriado nos atendieron muy bien y la comida como siempre, muy buena. Pasaré de nuevo a picar algo."
    }, 
    {
      "date": "11 Nov 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "comensal", 
      "text": "Excelente la paella, de las mejores. servicio eficiente y cordial."
    }, 
    {
      "date": "10 Ene 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "pablocab", 
      "text": "Muy bueno."
    }
  ]
}