{
  "malos": [
    {
      "date": "20 May 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "pabloregner", 
      "text": "Tenía un voucher de letsbonus para una parrillada completa para dos, con ensalada y café. Al llegar nos informaron que la parrillada salía sin parte de las achuras porque se habían quedado sin (a pesar de ser con reserva), al servir la misma no era ni por cerca para dos y la carne que se había pedido jugosa estaba más que reseca. La atención fue cortez hasta decir que ibamos con el voucher momento en que paso a ser descortes. La verdad que compre el voucher para conocer nuevas opciones cerca de mi casa y el resultado fue malo. Tienen que aprender algo de atención al posible nuevo cliente."
    }, 
    {
      "date": "5 Abr 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "alejandror", 
      "text": "Compramos una promo de Letsbonus de una parrillada para 2 con una ensalada mixta con huevos y 2 cafés.Fuimos 2 adultos y 2 niños de 6 y 8 años. La parrilla:  1 morci bombón, 1 chori calcinado una tirita finita de asado 3 mini chinchu y riñón, riñón, riñón para llenar. Agregamos rabas con papas, 3 gaseosas un vino. Pedimos los cafés y la máquina estaba rota, le pido un helado de canje y me lo niegan, me ofrecen té, les pido que descuenten el café ($16), nos traen 1/2 helado."
    }, 
    {
      "date": "9 May 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "Mariamagdalena", 
      "text": "El lugar es lindo, muy campestre, pero la parrillada que pedimos no tenía el suficiente carbón como para que durara la cena de 3 personas y 1 menor. A mitad de esta se enfrío todo. Igual, rescato el servicio."
    }, 
    {
      "date": "19 Jul 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "jurka", 
      "text": "Parrilla de barrio muy concurrida, supongo que es por el precio, ya que la carne que pedi era regular, y la ensalada completa, parece que le pusieron todo lo que sobro, jejeje, la atencion concuerdo que es desganada. No vuelvo"
    }, 
    {
      "date": "8 Sep 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "emcoria", 
      "text": "A pesar de haber llegado antes de las 12:30 la parrilla parecía que había quedado de la noche anterior, totalmente pasada y faltaban achuras, lo he visitado anteriormente y estuve conforme con la relación precio calidad."
    }
  ], 
  "buenos": [
    {
      "date": "6 Jul 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Nacho1984", 
      "text": "Fui a comer pastas al mediodía, unos ñoquis caseros con salsa mixta muy buenos pero, la atención fue exageradamente lenta. Había un solo mozo que entre levantar las mesas, llevar las cuentas y tomar los pedidos y toda su pasividad para hacerlo, se hizo un poco molesto en ese sentido.\r\nIgualmente la comida es buena y seguramente volveré."
    }, 
    {
      "date": "12 Abr 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "danielaah", 
      "text": "Fuimos a comer una parrillada para dos, la calidad de la carne no era buena, y estaba arrebatada al fuego. Las papas fritas frias y con aceite pasado. La ensalada chiquitita. Fuimos con un cupon, pero se las arretglaron para cobrarnos cosas que, aunque estaban incluidas en el cupon, nos duplicaron el precio. La atencion muy mala, muy. Comimos afuera porque adentro estaba repleto"
    }, 
    {
      "date": "8 Oct 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "rabanito", 
      "text": "Parri de barrio para comer relajado y bien.\r\nAtención como en familia, imposible no sentirse cómodo.\r\nSi esperas algun tipo de lujo no es este el lugar.\r\nBuenisima atención, muy bien la comida, precio justo."
    }, 
    {
      "date": "23 Mar 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "alehobert", 
      "text": "Es un restaurant de barrio, comodo, tranquilo la atencion es personalizada, muy bueno costo calidad, realmente si queres comer buena comida casera y hacerte de gente amiga, no lo dudes es lo más economico de caballito"
    }, 
    {
      "date": "21 Mar 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "matanzero", 
      "text": "Buena carne, porciones dentro de todo abundantes y a buen precio. Pastas caseras. Ideal para sábados o domingo por el mediodía. Buena atención."
    }, 
    {
      "date": "29 Ene 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "paula_84", 
      "text": "Muy buena la atencion, las pastas son riquisimas(sorrentinos) y la carta de vinos mejoró muchisimo. BRAVO."
    }, 
    {
      "date": "26 Sep 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Karlinho", 
      "text": "En mi opinión, este lugar no merece la puntuación que ostenta en la Guia, hay mejores lugares que tienen puntaje mas bajo.  Me pareciò algo cara para el lugar y lo que se consumió. Entre cuatro personas comimos 1 porciòn de papas fritas, 1 bife de chorizo, 1 bondiola, 1/2 porción de mollejas y un chorizo(olvidable) bebimos vino de 24 pesos, dos gaseosas y una soda. Salvo el chorizo, el resto estuvo bien pero en general demasiado cocido. Oblamos 150 pesos. Saquen ustedes sus concluisiones.  No estos seguro de volver."
    }, 
    {
      "date": "9 Jul 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "fecorodi", 
      "text": "La comida está bien hecha, sin grandes pretensiones. Lugar tranquilo y barato en el barrio."
    }, 
    {
      "date": "25 Feb 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "rockybalboa", 
      "text": "Muy buena opcion para almorzar. los platos estan bien preparados y la atencion es correcta. \r\nEl lugar un poco descuidado."
    }, 
    {
      "date": "29 Ene 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "spike", 
      "text": "Es una buena opcion para comer sin gastar mucho pero tambien sin grandes pretensiones. La atencion es desganada, un tanto desorganizada pero aun asi los tiempos de respuesta fueron acotados. El lugar es calido pero un poco descuidado, reflejado tanto en el salon, como la carta. Los platos tienen una impronta casera y las porciones son normales. Para ir si estas por el barrio."
    }, 
    {
      "date": "24 Oct 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "cuervopasion", 
      "text": "La comida resultó bastante buena, para ser un restaurante sencillo y barrial. La atención es buena y el lugar es cálido."
    }, 
    {
      "date": "20 Oct 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Polysolyluna", 
      "text": "El lugar agradable, la comida muy rica y los precios excelentes en relación con la calidad. Mucha gente, de hecho tuvimos una espera de unos cuarenta minutos... pero el servicio en cuanto nos sentamos fue rápido, o sea tardaron el tiempo que se demora en hacer la comida. \r\nLa carta cuenta con variados platos y el hecho de que cuente con mesas afuera hace que los no fumadores podamos comer tranquilos adentro.\r\nLa verdad muy bueno, ahora que lo conocí seguro vuelvo!!!"
    }, 
    {
      "date": "10 Oct 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "nino", 
      "text": "Un lugar para ir cuando no tenga ganas de cocinar,se come bien y los precios son accesibles."
    }, 
    {
      "date": "9 Feb 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Frank", 
      "text": "Típico restaurante de barrio con muy buenos precios y calidad de la comida. \r\nCorrecta atención y sencillo, para aprovechar seguido, con amigos es ideal."
    }, 
    {
      "date": "25 Nov 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "figuretti", 
      "text": "El lugar es muy cálido, los mozozs son buenos, el precio es bueno, nos gustó."
    }, 
    {
      "date": "20 Sep 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "cbkr11", 
      "text": "Salvo el malestar del mozo por hacer algo que evidentemente no le gustaba, las porciones son muy generosas y los precios muy módicos. \r\nDe barrio cuando no querés cocinar en tu casa."
    }, 
    {
      "date": "1 Sep 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "taladro32", 
      "text": "Voy muy seguido.\r\nEs realmente económico, por el servicio que ofrece.\r\nLo malo es que las mesas están juntas y los fines de semana, además de que cuesta conseguir lugar, es muy ruidoso.\r\nSalvo este detalle, que puede evitarse yendo temprano, es muy recomendable."
    }, 
    {
      "date": "27 May 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "javierxeneize", 
      "text": "Fui con mi mujer por los comentarios de la Guía Oleo y nos agradó el ambiente acogedor y la buena calidad de la comida. Anteriormente habíamos pedido una parrillada para dos personas y fue muy buena. Eso sí, para personas de buen comer \r\nes poca la cantidad de las porciones."
    }, 
    {
      "date": "11 Abr 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Fripp", 
      "text": "Ambiente de fonda, limpio, sencillo, agradable y comida casera bien hecha. \r\nNos atendió una señorita muy bien dispuesta y educada."
    }, 
    {
      "date": "25 Mar 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "gashina", 
      "text": "Es un buen \"bolichón de barrio\" para salir del paso un día sin gastar mucho. \r\nNada extravagante, pero comés bien y no es caro. \r\nLa atención depende del día del mozo. El lugar es un poco pequeño y el espacio de no fumadores queda en la nada si alguien de la mesa cercana (sector fumador) se pone a fumar."
    }
  ], 
  "excelentes": [
    {
      "date": "4 Ago 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "ferzajac", 
      "text": "la comida es deliciosa, pero si vas con hambre est'as al horno, es un plato infimo, muy pequna la porcion, tenes que pedirte dos platos por persona, una lastima porque repito, la comida es gustosa."
    }, 
    {
      "date": "22 Oct 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "sincasinocomida", 
      "text": "cuando vi los comentarios dude en ir, pero igual fui, lo pase rebien, la persona que me recibio, me ofrecio que eligiera la mesa que queria, la comida fantastica, al igual que el postre, y de regalo una copita, para paliar, la noche fresca, el mozo de diez, y lo que mas me llamo la atencion, que esa señorita que me recibio,al retirarse con su casco en la mano, saludo a cada uno de los comensales, con una ambilida sin par, los felicito, y no duden visintenla"
    }, 
    {
      "date": "12 Oct 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Nacho1984", 
      "text": "Un restaurant de barrio donde la relación precio/calidad es muy buena. Una opción para comer bien gastando poco y con una atención muy amena."
    }, 
    {
      "date": "28 Feb 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "SurferRosa", 
      "text": "Excelente comida, la atenciòn muy profesional y atenta, es un lugar familiar, asì q es ruidoso. Se come muy bien"
    }, 
    {
      "date": "15 Dic 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "BABIKATY", 
      "text": "Muy bueno todo ,siempre vamos¡¡¡¡"
    }, 
    {
      "date": "14 Sep 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Queenfive", 
      "text": "Éramos siete personas, pedimos varias entradas, platos elaborados y de parrilla, muy bien presentado y de exquisito sabor. Los postres riquísimos. Todo individualmente. La atención del mozo perfecta.\r\nAltamente recomendable."
    }, 
    {
      "date": "20 Ago 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 4
      }, 
      "user_name": "Ace83", 
      "text": "Excelente comida, compensa el ambiente!\r\nideal pedir rabas. Muy buenos precios! coca cola de litro como en los viejos tiempos!"
    }, 
    {
      "date": "7 Ago 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "TC_EAT", 
      "text": "La comida muy buena y abundante. muy buenos precios. la atencion tambien muy buena, lo recomiendo para cualquier ocasión."
    }, 
    {
      "date": "28 Feb 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Lechu84", 
      "text": "Muy buena la comida y la atención. Los precios son muy económicos, muchos de los platos son para compartir."
    }, 
    {
      "date": "14 Feb 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Manut", 
      "text": "Barato y sabroso. Fuimos dos parejas y dos platos los trajeron cuando los otros platos ya estaba siendo terminados. \r\nIgualmente volveremos y recomendamos el lugar."
    }, 
    {
      "date": "27 Dic 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "zulema.a", 
      "text": "La comida estaba muy sabrosa.\r\nEs como si cocinara uno en casa, es todo muy sencillo y riquísimo además de accesible."
    }, 
    {
      "date": "2 Ago 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "silva_91", 
      "text": "Se come muy bien, los platos son muy abundantes y las pastas son muy ricas."
    }, 
    {
      "date": "23 Jul 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Andru84", 
      "text": "El ambiente es familiar y muy acogedor. La comida es buena y el precio accesible. A veces la atención no es tan buena."
    }
  ]
}