{
  "malos": [
    {
      "date": "2 Ago 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "marianoseen", 
      "text": "Una decepcion, siempre que pasaba habia gente esperando, logre encontrar lugar y fue patetico.\r\nPedi un jamon crudo con rusa (que fue lo mejor) de entrada, despues pedi vacio con fritas y me trajeron costillas de cerdo, y mi novia pidio bondiola y era grasa pura.\r\nEl servicio bastante malo, el mozo nunca me trajo la 2da gaseosa y menos el hielo que le pedi.\r\nNo vuelvo."
    }
  ], 
  "buenos": [
    {
      "date": "11 Ago 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "Micenas", 
      "text": "El lugar es feo, con manteles viejos, paredes que no han sido pintadas desde hace mucho tiempo, mesas muy pero muy juntas. Los mozos son atentos y el servicio es rapido. Los platos son abundantes. Recomiendo el bife de chorizo, en su punto exacto. Tambien pedí rabas y estaban muy cocidas. Los postres son enormes. Es mas para ir a almorzar o cenar en grupo. De ninguna manera piensen en un lugar para cita romantica.."
    }, 
    {
      "date": "20 Jul 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Queenlionel", 
      "text": "Es un lindo lugar, confortable, la carne es buena y la parrillada viene bien cargada. Te ofrecen unas empanadas previamente como atencion de la casa."
    }, 
    {
      "date": "13 Jul 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "BOPO", 
      "text": "Pedimos parrillada para dos y es  abundante, se come bien, no se pica como sucede cuando vas a otros lugares y pedis parrilada. Muy buena la comida. Postres para compartir. El mozo de arriba se esfuerza por atender a todas las mesas, a pesar de ello el servicio es rápido. Boliche de barrio, nada lujoso, te vas con la ropa llena de olor a comida y con la panza llena."
    }, 
    {
      "date": "1 Jul 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "Jonnykie", 
      "text": "Excelente restaurante con gran variedad de platos y gaseosa de 1,5 litros. Las porciones son muy abundantes y sabrosas. Si pedis delivery llega muy rapido!!\r\nLa unica contra es que las mesas estan muy pegadas.\r\nRomanticos abstenerse!!! Muy simple lugar, pero atendido como en casa con rica comida casera, abundante y barato!!"
    }, 
    {
      "date": "19 Abr 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "adriel", 
      "text": "Un \"pequeño\" gran bodegón con amable atención y que aunque con mesas bastante juntas,  se siente que todo el mundo lo pasa bien en un clima familiar. Buena cocina y parrilla, servida en porciones abundantes. Los precios son de otros tiempos. Es muy recomendable."
    }, 
    {
      "date": "11 Abr 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "Jeysuschan", 
      "text": "El Salteño es casi un clásico entre semana con amigos, para comer hasta reventar. Si bien en este último precio aumentaron bastante los precios, la relación calidad-precio sigue siendo más que buena. Las porciones son imposibles de terminar, el asado hace rato es malo por lo que recomiendo ir por el vacío y el matambre que no decepcionan. El budín de pan mixto es una delicia y como broche de oro siempre es bueno terminar con la Salta negra que es inconseguible en super y otros restaurantes (no entiendo bien la razón por lo rica que es ¿Quilmes no querrá perder su imperio?"
    }, 
    {
      "date": "16 Mar 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "spiousas", 
      "text": "Almorcé ahí de casualidad y la verdad es que me volví a casa con la panza contenta. Me pedí una suprema de pollo con puré que tenía el gusto que uno espera en ua cantina de barrio. El tamaño de las porciones es un poco exagerado pero la milanesa estaba tan rica que comí hasta explotar. Fui con mi novia francesa y ella se pidió un muslo deshuesado y le encantó.\r\nNo es nada del otro mundo pero enterarme que vivo a pocas cuadras de un lugar así para un almuerzo barato me alegró la vida."
    }, 
    {
      "date": "11 Ene 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "cookcook", 
      "text": "Una parrilla al paso. Calidad buena (sin ser excepcional) precios mas que razonables. Siendo que la zona no ofrece demasiadas alternativas, es una razon mas para ir. Ambiente de bodegon, con mozos muy amables."
    }, 
    {
      "date": "28 Oct 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "russo", 
      "text": "La comida esta bien -nada del otro mundo-, es barato, la ambientación es nula, pero típico de cantina de barrio. El servicio PÉSIMO. Reclamar... olvídate, no les importa y te lo demuestran. No lo recomiendo."
    }, 
    {
      "date": "6 Ago 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "Tobias", 
      "text": "Fuimos sábado noche. Explota. No para de entrar gente, ni de sacar pedidos. Tenés que estar atento a que no se piante uno adelante tuyo en la fila. Pedimos rabas que estaban \"ok\", mollejas, que tenían las papas crudas, bondiola, entraña que estaba deliciosa. El servicio... los mozos están completamente desbordados, pero si uno entiende eso y soporta esperar, puede ir más con amigos, novia, IMPOSIBLE 1ra salida en pareja. Lo bizarro: cobran cubierto. Carta de vinos: inexistente, lo máximo que podés aspirar: Valmont. El baño: un espanto. Hubo show en vivo. Comí bien y barato, quizás vuelva."
    }, 
    {
      "date": "21 Mar 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "pinklady7", 
      "text": "El lugar no es lindo, pero la comida es muy abundante y buena. \r\nEl mozo super atento!!!\r\nVolveremos"
    }, 
    {
      "date": "18 Dic 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "zapo", 
      "text": "pedia una tablita de carne y achuras, el chorizo muy malo, la carne y lo demas bueno, el ambiente es malo, la atencion buena pero el servicio de mesa , que lo cobran , no existe. carta de vinos mala, lugar de barrio barato."
    }, 
    {
      "date": "15 Nov 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "BREOGAN", 
      "text": "Cumple el dicho que el mejor lugar para comer son los bodegones de barrio.\r\nComida simple, no esperen gran cosa, servicio muy bueno, los mozos se merecen la propina, pidan las empanadas fritas de carne y panqueque de dulce leche bañado rebalsa de dulce de leche.\r\nMuy bueno."
    }, 
    {
      "date": "15 Nov 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "pulguisius", 
      "text": "Un lugar ideal para los que les gusta la comida casera, platos abundantes y sabrosos. El servicio es muy bueno, los mozos súper atentos, traen pan caliente y empanaditas de entrada. Económico como para \"salir del paso\", hay gaseosa de litro y los postres son riqísimos y para compartir. El lugar es sencillo pero prolijo y limpio. Muy bueno."
    }, 
    {
      "date": "20 Oct 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "apollo39", 
      "text": "muy barato  , ricos los tamales y las empanadas de carne . el mozo bien , como para ir a co0mer con poca guita  y apenas terminas rajarte"
    }, 
    {
      "date": "17 Sep 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "paquirri81", 
      "text": "Es un lugar que por su apariencia no dice nada, jaja, pero nada de nada. Sin embargo la atención es esmerada, la comida es fantástica y las porciones muy abundantes. Con mis amigos lo hemos elegido como el lugar de reunión para la cena de los jueves."
    }, 
    {
      "date": "14 Ago 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "memexclass", 
      "text": "Buenisimo! Ideal para ir con amigos o familia. Super económico. Platos para compartir a 25 pesos, ponen unas entradas riquisimas y es muy abundante. Pan calentito que me pone de buen humor, y los mozos muy buena onda. Una cantina en la cual encontrar algunos amigos para toda la vida."
    }, 
    {
      "date": "12 Ago 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "JohannFender", 
      "text": "Es una parrilla bien de barrio...un ambiente sumamente familiar sin aires de grandeza.\r\nHay una amplia carta de comidas tradicionales.\r\nNo así con los postres (su punto flojo)\r\nLos platos son muy abundantes y efectivos."
    }, 
    {
      "date": "30 May 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "alfa55", 
      "text": "El Salteño no destaca por su ambiente (mesas muy juntas, habria que arreglar un poco el lugar) pero la comida es muy rica.\r\nPedimos una tapa de asado, un peceto mechado y una humita y los 3 estuvieron muy bien. Tampoco tuvimos que esperar mucho que los prepararan.\r\nEl mozo que nos atendió fue atento y cordial, no lo recomendaría para una cena romantica pero si para ir con amigos a comer ricos y abundantes platos."
    }, 
    {
      "date": "8 May 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Veraiam", 
      "text": "Muy bueno, el ambiente es tipo bodegon familiar, con mesas juntas, pero la buena atencion del mozo y la comida resaltan mucho. las porciones abundantes y buena comida.excelente atencion."
    }, 
    {
      "date": "12 Abr 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "mengue", 
      "text": "Excelente comida y atención! Porciones muy abundantes y para compartir. Dan ganas de probar de todo! El ambiente está algo dejado pero forma parte de su estilo y no es algo tan relevante."
    }, 
    {
      "date": "15 Mar 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Carla11", 
      "text": "Las mollejitas con salsa y papas, lo más. Bien abundante y por $20 comen dos. Lo pedi por delivery para una hora específica y llegó a horario. Bárbaro y la atención cuando fui al lugar buenisíma. Recomendable"
    }, 
    {
      "date": "11 Sep 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "smoje", 
      "text": "El lugar es espantoso, y los parroquianos mas o menos, pero el mozo que me toco \"un titan\", la comida es muy buena y es muy barato. El primer restaurant que conozco, que pedis 1/4 de pollo desguesado de la parte de la pata y te traen las dos. La ensalada muy fresca y las papas fritas optimas. Matambrito tiernizado muy bueno tbn pero si no te gusta la salsa criolla, avisa antes por que viene arriba de prepo en cantidades importantes. Sin dudas vuelvo."
    }, 
    {
      "date": "15 Jun 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "mony", 
      "text": "Siempre vamos y nunca nos defraudaron. Oscarcito un genio"
    }, 
    {
      "date": "28 Mar 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "ElOleg", 
      "text": "Muy bueno. Sencillo, comida abundante y bien preparada."
    }, 
    {
      "date": "23 Mar 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "rferrari", 
      "text": "El Salteño es el estereotipo de bodegón de barrio para comer bien, abundante y barato. La atención a veces es desprolija y el lugar suele ser incómodo y caluroso, pero la comida compensa. Parrilla, minutas y platos típicos son generosos y sabrosos, y los postres no defraudan. Hemos ido muchas veces en horario de trabajo y casi siempre nos fuimos conformes. El \"casi\" es porque las pastas son un poco más desparejas (la salsa ha venido ácida) y las tartas y empanadas no son la mejor elección para paladares finos y estómagos sensibles. También tiene delivery rápido y cumplidor."
    }, 
    {
      "date": "10 Ago 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "novygourmet", 
      "text": "Realmente por lo que cobran, mas no se puede pedir, es muy barato. El ambiente es el de un clasico bodegon familiar de barrio. Platos abundantes, atencion profesional.Altamente recomendable para una comida sin pretensiones."
    }, 
    {
      "date": "14 Jul 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "pablocaio", 
      "text": "Muy buena la parrilla , lindo el lugar un buen bodegon de barrio, recomendable.\r\ny el precio muy bueno"
    }, 
    {
      "date": "3 Jul 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Vargas", 
      "text": "Se llama El Salteño y son una institución en el barrio. Te sentís tan bien como en tu casa. Y la comida es tan rica y barata que podés visitarlos varias veces a la semana. Platos abundantes y excelente la parrilla."
    }, 
    {
      "date": "26 Abr 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "mony", 
      "text": "Desde hace años que vamos a Los Salteños y nunca nos defraudan. Platos muy bien servidos y los mozos muy atentos. Un lugar para ir en familia."
    }, 
    {
      "date": "3 Abr 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Nikko1974", 
      "text": "Rico, rapido y barato. Tipico bodegón de barrio. Mozos muy atentos. Comida rica y abundante. Mucho guiso casero. Las empanadas de carne estaban un poco secas para mi gusto pero estaban ricas de todos modos."
    }, 
    {
      "date": "3 Mar 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "supergabo", 
      "text": "Muy abundantes los platos. Un lugar para ir en familia y comer bien gastando poco. Tipico de barrio, me gusto."
    }, 
    {
      "date": "20 Ene 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "vero78", 
      "text": "Excelente serviciò. No se puede pedir mas de la atenciòn que se recibe.\r\nLa comida es excelente.\r\nHay que ir con tiempo porque como el lugar es chico se llena muy ràpido.\r\nImperdible."
    }, 
    {
      "date": "29 Sep 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "matumaiden", 
      "text": "La verdad, que por el precio no se puede pedir nada mas, es mas, es muy barato. El vacio era abundante y gustoso, bien hecho, y la ensalada 10 puntos. Por 12 pesos te dan Vacio con papas fritas, u otras carnes, que no pasan ese precio. El servicio es muy bueno. \r\nLas empandas tambien muy buenas, con papa y verdeo, sabrosas. El postre era bueno, otro amigo se pidio los panqueques y son un espectaculo (salen 8$), la ensalada de frutas + bocha de helado 6$. \r\nRecomiendo para pasar un buen rato y disfrutar con amigos. Es familiero, no ir demasiado arreglado."
    }, 
    {
      "date": "6 Mar 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Pletzalej", 
      "text": "Se come dentro de todo bien, no es para ir un fin de semana, pero una buena opcion para comer con amigos un dia de semana, bastante económico."
    }, 
    {
      "date": "21 Ago 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "pingui", 
      "text": "Buena comida y abundante. Los precios y el servicio son aceptables. La ambientación es un poco pobre."
    }
  ], 
  "excelentes": [
    {
      "date": "9 Ago 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 4
      }, 
      "user_name": "lulinber", 
      "text": "Se llena de gente temprano, más vale reservar o disponerse a esperar en la calle. Las porciones son ricas y abundantes. La entraña con fritas 48$. Comimos 5p por 330$, compartiendo 2 postres (flan con dulce), más que suficiente.\r\nVolveremos para probar otros platos!"
    }, 
    {
      "date": "9 Jul 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "vivi.malvi", 
      "text": "excelente!!!!!"
    }, 
    {
      "date": "21 Jun 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Yoryin", 
      "text": "Porciones gigantes.  Solo 2 puntos en contra: No te dejan elegir tu propia mesa (si son 2 no te podes sentar en una de 4) y estan muy pegadas una de la otra. Los platos riquisimos y muy variados."
    }, 
    {
      "date": "11 Jun 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "musicting", 
      "text": "Excelente lugar con precio muy accesible!!!"
    }, 
    {
      "date": "17 Dic 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "JimenaP", 
      "text": "Todo un descubrimiento. Una parrilla bien de barrio, chiquita pero muy rico y barato. El ambiente no es de lo mejor, pero lo compensa la atencion."
    }, 
    {
      "date": "27 Jul 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 4
      }, 
      "user_name": "Chierre", 
      "text": "Lugar que NUNCA me defraudó. Lo descubrí gracias a mi hermano. Llevé amigos y hasta a mi novia y siempre quedé bien parado. La carta es variada (se especializan en carnes), pero lo que es más importante, platos ricos Y abundantes, algo díficil (o imposible?) de conseguir por estos precios. Contras: lógicamente se llena rápido, y si bien hay muchas mesas, las mismas están prácticamente pegadas unas de otras."
    }, 
    {
      "date": "11 Jun 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Limondelespacio", 
      "text": "Platos muy bien preparados, abundantes y sobre todo baratos. Quedás de la panza y feliz. Está lleno siempre. Muy familiar. No tiene ambiente, pero no importa. Es para comer muy bien y punto."
    }, 
    {
      "date": "23 May 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "BenRuben", 
      "text": "El lugar es muy agradable, la gente es extraña pero cálida, los mozos se cuelgan un tanto en atenderte, pero cuando lo hacen, le ponen onda y esmero. Es un microclima salteño en medio de Almagro. El lugar parece chico desde afuera pero arriba hay más lugar. La parrillada es muy buena, la carne quizás poco cocida pero las achuras son deliciosas y están a punto. Las papas fritas son ricas y no son grasosas, los condimentos están bien preparados. Los postres son para reventar, gigantes, no se pierdan el budín de pan con muchísimo dulce de leche o el quesillo con dulce de cayote....una delicia...podés ir en cualquier momento del día, sinceramente es uno de los mejores lugares de comidas típicas;. y lo mejor de todo es la cerveza Salta Negra, que en pocos lugares se consiguen y es deliciosa....no podes morirte sin comer ahí..."
    }, 
    {
      "date": "24 Jul 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 4
      }, 
      "user_name": "KaylaGrey", 
      "text": "¡Me encanta El Salteño! Para ir con toda la familia y hombres gordos. Tiene la mejor relación precio-cantidad que existe, porciones de abundantes a dobles por el mismo precio o todavía más bajo que en otros lugares.\r\n\r\nEn negativo, todos los platos son pesados. No es apto para personas a dieta o estómagos sensibles.\r\n\r\nLos mozos buena onda, servicio rápido... pero no es bonito el lugar y tienen mesas encimadas. \r\n\r\nEspectacular para delivery en cantidad, ideal para domingos en familia."
    }, 
    {
      "date": "16 Dic 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "tolo48", 
      "text": "Una fusión perfecta entre lo rústico del barrio y el buen gusto. \r\n1) Las mollejitas hablaban.\r\n2) La provoleta era una almohada para 4 personas.\r\n3) La entraña fue como el gol del diego con la mano a los ingleses!!!!\r\n4) Y las papas a la provenzal...una combinación letal."
    }, 
    {
      "date": "30 Ene 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "melinita", 
      "text": "es un lindo restaurant de barrio muy bien atendido, barato y con buena parrilla, ademas tiene una carta muy variada, lo mejor: entraña con papas fritas. Para comer bien y gastar poco."
    }, 
    {
      "date": "20 Oct 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Ale2008", 
      "text": "Simplemente, el mejor restaurant de Buenos Aires"
    }, 
    {
      "date": "19 Sep 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "reyt", 
      "text": "Es por lejos la mejor opcion para comper afuera pero como en casa. Un lugar discreto, donde la comida es abundante y los precios acordes. No sorprende que esten hace tanto tiempo y sigan siempre lleno."
    }, 
    {
      "date": "11 Sep 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "marriu", 
      "text": "Como siempre, un clásico del barrio. Chiquito, familiar. Los platos son para buenísimos, abundantes, es barato y tiene delivery.\r\nRecomendable: vacío al horno con papas, mollejitas al verdeo, locro, pastel de papas..."
    }, 
    {
      "date": "16 Jul 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "markust", 
      "text": "Nunca te defrauda. Muy rico y abundante por el precio, lo cual lo hace ideal cuando no quiere cocinar y quiere comer algo rapido.\r\nEl lugar es una tipica parrilla de barrio pero explota de gente en los horarios pico. Los mozos son muy atentos y te reciben como si fueras de la casa. El flan mixto es una gloria. El delivery es muy bueno y rapido.\r\nSe los recomiendo para comer entre amigos, una parrillada para 3 personas te sale 40 pesos, lo cual denota lo economico que es."
    }, 
    {
      "date": "20 Dic 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Ferchu_florcita", 
      "text": "La verdad que voy muy muy seguido a comer por ahi, y se come realmente de maravilla.\r\nEs muy barato y los platos son muy abundantes y ricos, es mas se pueden compartir.\r\nSe los recomiendo!!!!"
    }, 
    {
      "date": "20 Dic 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Dtronica", 
      "text": "Excelente lugar para ir en familia, la relación calidad precio es inmejorable, la comida es muy abundante y la atención es excelente."
    }, 
    {
      "date": "29 Nov 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "demonioloco", 
      "text": "Calidad, abundancia y sencillez, como en el buffet del club o en lo de la abuela el domingo. \r\nSeguramente sin proponérselo, \"el Salteño\", tal su verdadero nombre, es un oasis gastronómico entre tanta propuesta impostada y fallida."
    }, 
    {
      "date": "17 Feb 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "truja", 
      "text": "Muy buena la parrillada. Recomiendo el locro y la parrillada. Muy rica la comida y   buena atencion."
    }, 
    {
      "date": "27 Ago 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "HUEUCHU", 
      "text": "Es un lugar muy sencillo para los que les gustan los ambientes con un aire de \"en familia\". Las mesas estan bien juntas y siempre terminás conversando con tu mesa vecina."
    }
  ]
}