{
  "malos": [
    {
      "date": "7 Nov 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Bonpen", 
      "text": "Decepción nuevamente. La lasagna que pedí, mediocre: la salsa estuvo ácida, bien podía ser de lata!. La panera nunca llegó, tuve que pedirla reiteradas veces. El mozo, desopilante: no entendía lo que pedíamos (no sé si era por falta de audición o atención!. Cuando pedí la cuenta, tuve que acercarme a la barra para pagar: la encargada en otra hablando con amigos, y el mozo ausente como siempre. NO lo recomiendo para nada, cayó muuucho!"
    }
  ], 
  "buenos": [
    {
      "date": "10 Abr 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Bonpen", 
      "text": "El ambiente es \"arty\": posters, fotos..lo adecuado. El servicio no es bueno. la moza era extranjera: cuando tomó el pedido, tuvo que venir la moza local, y tomarlo nuevamente! y estaba a punto de cobrar $10 de más! La comida es muy buena, acorde con el precio. Los toilettes podrían mejorar. La carta de vinos es mínima."
    }, 
    {
      "date": "23 Feb 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "el_tali", 
      "text": "Quiero destacar del lugar la atencion. No se si fuimos atendidos por los dueños, si asi no fue, realmente parecia que lo eran. Mucha calidez y buen humor. La ensalada ceaser altamente recomendable.\r\nMuy pronto estaremos de vuelta por el lugar."
    }, 
    {
      "date": "18 Ene 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Durand", 
      "text": "Fui con mi novia, comí pastas (ravioles) y una salsa turca. Simple, sin pretensiones, pero delicioso todo. Vine varias veces. Imperdibles las tapas y la cerveza bien helada. Cerca de los must de San Telmo y sobre una Perú mejorada. Para visitar a la tarde!"
    }, 
    {
      "date": "5 Ene 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "San_Telmo", 
      "text": "Excelentes el carpaccio y el pollo; mis acompañantes cpidieron otras variadades de pollo (al aceto y otro) todas muy buenas. Pero la atención fue mala, el lugar me parece sucio sucio y el postre insulso."
    }, 
    {
      "date": "10 Ago 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "restohunter", 
      "text": "Excelente lugar para ir con una pareja o acompañado, tranquilo y bastante informal. Recibi muy buena atencion de parte de Juan, uno de los mozos, muy divertido y buena onda.\r\nCon respecto a la comida, trajeron todo lo que pedimos y no hubo ningún tipo de problema. Además de un sabor delicioso y una temperatura justa. \r\nLa ambientacion es muy buena, con música tranquila y luces tenues para charlar con alguien. Eso sí, les repito: es altamente informal."
    }
  ], 
  "excelentes": [
    {
      "date": "16 Jun 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Nikko1974", 
      "text": "Muy lindo lugar. Tienen exhibiciones de fotografias que cambian con regularidad. Muy simpaticas las 2 mozas. \r\nRiquiimo el pollo con salsa de curry. Vamos a volver."
    }, 
    {
      "date": "15 Jun 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "paddyba", 
      "text": "La mejor ensalada cesear en la ciudad! muy bueno el servicio, fue un placer."
    }, 
    {
      "date": "1 May 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Diente", 
      "text": "Comida excelente que apenas compensa la negligente atención. Ambiente bastante ruidoso y sin ventilar. No dan la cuenta, el mozo sólo \"dice\" cuánto es oralmente. Los platos tardaron unos cuarenta minutos las tres veces que fuí. \r\nSi no hay otra opción, dispuesto a hacer sobremesa antes de comer se puede remontar."
    }, 
    {
      "date": "15 Ene 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "silyro", 
      "text": "Excelente la cocina, los platos riquísimos y muy bien presentados. \r\nA veces falla la atención, tenés que esperar un rato los platos, pero igual es un lugar chico, así que no es tan trágico. Súper recomendable para una buena picada, te traen un montón de platitos con cosas muy ricas y bien presentadas."
    }, 
    {
      "date": "9 Nov 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "walterlz", 
      "text": "Muy buena la atención y excelentes comidas."
    }, 
    {
      "date": "25 Jul 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "fred", 
      "text": "Lugar muy agradable. exposiciones gráficas y buena música. De vez en cuando viene un artista a cantar o tocar música. \r\nLos dueños son súper amables."
    }
  ]
}