{
  "malos": [
    {
      "date": "27 Ene 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "DiegoSM", 
      "text": "Mala experiencia: dejando de lado como la pasas con el grupo, el servicio es malo. Entramos y no nos atendieron. Ni nos pusieron en espera. Cuando nos dieron mesa tuvimos que cargar los vasos de la barra nosotros. Pedimos la picada alemana y vino por la mitad. Salia 95 pesos y era poquitisimo. A la media hora vino la otra mitad dps de reclamar varias veces. Las chicas nos atendieron de mala gana. Es poco recomendable y super caro para lo malo que es."
    }, 
    {
      "date": "8 Dic 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Ancones", 
      "text": "Resumen : Bueno sólo para picada y cerveza\r\nLo bueno: el ambiente y la atención\r\nLo que defraudó :\r\n* sólo se puede pagar en EFECTIVO\r\n* los platos son ricos pero la abundancia no es típica de los platos alemanes. Una de dos o se baja el precio o se aumenta la cantidad (y el precio). \r\n* el menú es mentiroso :  el plato de costilla de cerdo (UNA costilla) con chucrut, ensalada de papa, puré de manzana y frambuesa son $48. Cuando pedís te preguntan si querés el chucrut (por supuesto, esta en el menú) entonces el truco es que si no te dan el chucrut sale $35, pero con chucrut sale $54. Un descaro !!"
    }, 
    {
      "date": "22 Oct 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Dr_House", 
      "text": "Un lugar bueno para beber cervezas importadas aunque de precios nada económicos, no así para comer, el servicio es de bar, sin más. No volvería."
    }
  ], 
  "buenos": [
    {
      "date": "1 Sep 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "GAZ082", 
      "text": "Si te gustan las picadas sustanciosas y los videos de los 80, no podes faltar. Picada para 2, 120$, correcta para una pareja, si queres podes agrandar con casuelas frìas y calientes que van desde 15 a 25$, con mas tipos de quesos, salchicas, carnes, etc. Cervezas tiene muchas en porrones pero solo tiran Warsteiner y Antares rubia y roja, en chopps o bota de vidrio de 1l (si, bota!), copones de 2 o mas, o vasos largos también, de como 2l. Los precios de las cervezas, normales (20-25 los porrones de 330).\r\nAmbiente bien decorado, acojedor, descontracturado y copeteado. No cobran s. de mesa!"
    }, 
    {
      "date": "26 Jul 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "corinarp", 
      "text": "Muy recomendable. El único problema fue que de TODA la variedad de cervezas que tienen, no tenian tirada, solo en botellas.\r\nLas \"cazuelitas\" eran muy ricas. pedimos una de salchichas alemanas y otra de quesos. Mucho Pan para tan poca cantidad de salchicjas y queso."
    }, 
    {
      "date": "22 Jun 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Tyncho78", 
      "text": "Siempre vuelvo! Un lugar donde se puede estar distendido y cómodo charlando con amigos, tomando buenas cervezas y comiendo excelentes picadas a precios razonables. \r\nSugerencia: deberían aceptar tarjetas (aunque sea de débito)."
    }, 
    {
      "date": "15 May 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "diegose", 
      "text": "Realmente excelente. Una variedad de cervezas poco vista en Buenos Aires, servidas bien frías y en vasos acordes.\r\nPedimos para acompañar unos fiambres grillados que estaban muy buenos. \r\nExcelente la atención, el lugar es super cómodo y agradable, y como si esto fuera poco nos regalaron una cerveza más (habíamos tomado 5 entre 3). Y no la tiraron así nomás: nos trajeron vasos fríos limpitos.\r\nSuper recomendable. Eso sí: no vayan buscando precio. No es un lugar barato, pero vale cada centavo."
    }, 
    {
      "date": "9 Feb 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Alonso26", 
      "text": "La bondiola y las costillas de cerdo son muy buenas, también el chucrut y la ensalada de papas alemanas. Las cervezas tiradas están bien. El ambiente reproduce un poco los bares de USA: una tele que nadie miraba pasando videos (enganchados de los 80 y luego un recital de Pink Floyd: pesadísimo) a un volumen muy alto, obligaba a hablar a todos casi a los gritos. Está bien para ir en grupo. El servicio es lentísimo, hay buena onda del dueño con los grupos, a las parejas les dan menos atenciones. El baño parecía sucio y descuidado."
    }, 
    {
      "date": "27 Ene 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Pato Rodriguez", 
      "text": "Es un lugar con un ambiente muy calido. Super recomendable para ir a tomar unas rivas cervezas. Bastante accesible el precio y la comida muy buena."
    }, 
    {
      "date": "20 Ene 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Tectuktitlay", 
      "text": "Excelente lugar. El ambiente es buenísimo, la gente que atiende mejor, las bebidas también. Lo único, un poco escasas las picadas, pero es un lugar para ir varias veces."
    }, 
    {
      "date": "21 Dic 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "efete", 
      "text": "Muy bueno para ir con amigos. Muy buenas las picadas. (Un poco escasas pero de excelente calidad)\r\nEl ambiente es excelente"
    }, 
    {
      "date": "8 Oct 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "micia", 
      "text": "Fuimos con amigos, entre ellos un aleman y a todos nos gusto mucho, el lugar y la comida. Mucha variedades de cervezas para elegir...la comida alemana muy rica....me encanto' el lugar sencillo y familiar.. volvere' pronto"
    }, 
    {
      "date": "7 Sep 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Isa210", 
      "text": "Excelente el ambiente y por sobre todo la atención, muy personalizada y con buena onda. Riquisimas las cervezas artesanales. Si les gustan las cervezas dulces, recomiendo la de flores! Muy buen ambiente, buena música, pero a un volumen que permite charlar. \r\nLas picadas con quesos ahumados son increibles.....Vamos a volver!!!"
    }, 
    {
      "date": "12 Ago 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "nicopm7", 
      "text": "Fui el viernes pasado con mi novia, pedimos la picada BADEN para 2, muy buena la calidad de los productos, especialmente la panceta ahumada (De lo mejor que he probado) gran variedad de cervezas (70 aprox). El lugar es algo chico, menos de 10 mesas, muy bien ambientado y muy buena la onda del dueño, este ultimo sirvió cerveza en un vaso gigante (5 lts) y lo pasaba por las mesas para que todos vayamos probando. En fin, el lugar esta muy bueno 100% recomendable, volvere!!!"
    }, 
    {
      "date": "1 Jul 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "Motiv", 
      "text": "Un lugar ideal para probar cervezas de todo el mundo. La atención es muy cálida. Lo recomiendo!"
    }, 
    {
      "date": "19 May 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "jotacm", 
      "text": "En general cumple, es más bien para ir a comer picadas con toques alemanes. Las cervezas muy buenas, la atención muy correcta. Pero creo que la ambientación es lo mejor, y acompaña muy bien a todo el resto de los elementos, casi trasladándome fuera de la ciudad ayudando al disfrute del momento.\r\nSin dudas que voy a volver."
    }, 
    {
      "date": "27 Nov 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Vyvyen", 
      "text": "Cantina ideal para tomar buenas cervezas importadas y nacionales, acompañados por una picada de buena calidad. Los precios son acordes. El ambiente y la atención son buenos. Para recomendar."
    }, 
    {
      "date": "12 Nov 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "ezequielk", 
      "text": "Muy buen lugar si querés disfrutar de la buena cerveza importada y nacional (Antares, Otro Mundo, Wars, Paulaner, Kraken, Erdinger). Hermosa decoración, cual taberna alemana. Comidas riquisimas, probamos la salchicha picante, jamon crudo y un par de quesos. Muy recomendable."
    }, 
    {
      "date": "15 Jul 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Joco", 
      "text": "Cantina alemana con gran variedad de cervezas de varios paises. Muchas importadas y otras tantas de elaboracion local. Buenisimas la italiana Moratti, la alemana Edinger y la Argentina Antares (roja y negra). Hay picadas frias con fiambres y quesos y picadas calientes con chucrut, rosca polaca, cerdo ahumado y salchicas. Por lejos mucho mejor las picadas calientes (se pueden pedir como plato pirncipal) q las frias. El strudel de manzana con helado muy bueno tambien. Recomendado para probar distintas cervezas y platos calientes. Hace frio en el local pero es tranqui y nada fashion."
    }, 
    {
      "date": "8 May 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "leito_2731", 
      "text": "Pedimos una picada alemana para dos que consta de dos partes, una parte fría y otra caliente. La parte fría incluye 2 tipos de quesos salame y leberbush. Este último estaba muy buenos pero el queso y el salame no tenian nada en especial. En cuanto a la parte caliente muy buena la salchicha alemana, bondiola aumada, chucrut y una excelente mostaza en granos. La abundancia es justa(no te llena si tenes mucha hambre).\r\nTiene una muy buena variedad de cervezas importadas y todas las que le pedimos las tenían.\r\nPienso volver porque me quedé con ganas de probar los platos calientes."
    }, 
    {
      "date": "21 Mar 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "adriel", 
      "text": "Un ambiente descontracturado, que transporta a algún lugar de Alemania, con un encanto especial que hace que uno se sienta sumamente cómodo y atendido amablemente. Ofrecen picadas , tablas y comidas típicas alemanas y una increíble variedad de cervezas importadas y artesanales. Un placer para no perderse."
    }, 
    {
      "date": "8 Dic 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "ielia", 
      "text": "La carta es escasa. No hay más de 4 platos principales, aunque tiene picadas y cazuelas varias.\r\nLa atención es esmerada, aunque siendo atendido por una sola persona, la demora puede ser más que la esperable.\r\nLa comida está muy bien preparada. Los fiambres, el paté y los quesos son de primerísima calidad. La carne de cerdo muy bien preparada.\r\nTienen una carta de cervezas muy variada, de muchos países, aunque algunas tienen precios un tanto elevados, pero valen la pena.\r\nLa ambientación me hizo acordar a Villa Gral. Belgrano. Es como cualquier bar alemán que se precie de tal."
    }, 
    {
      "date": "7 Dic 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Sebastardo", 
      "text": "Como dije la vez anterior. este es MI lugar. La picada es muy rica, quizas le faltaria alguno que otro ingrediente, pero con lo que tiene le alcanza. Lo mejor: las recomendaciones del aleman (o es descendiente de alemanes). Fui varias veces y nunca me defraudo cuando le pregunte para probar una cerveza nueva. Voy a volver. Y despues de eso, voy a volver a volver. Muy recomendable."
    }, 
    {
      "date": "21 Nov 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "elega", 
      "text": "Interesante lugar, fui con unos amigos, eramos 4. Pedimos una picada para 3 y agregamos algunos extras como salchica picante entre otros. La picada es muy rica, pero no es \\\"para cenar\\\". La variedad de cervezas es muy amplia. El ambiente es cálido y tiene decoración a tono. La ataención es buena, saben lo que venden. El precio está acorde a lo que se recibe."
    }, 
    {
      "date": "23 Sep 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "Jelp", 
      "text": "Espectacular ambientacion tanto interior como exterior. Gran variedad de cervezas europeas"
    }, 
    {
      "date": "18 Sep 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Koche", 
      "text": "Me gusto, aunque por ser fiambres era caro...pero reconozco que eran muy ricos...\r\nMuy bien el muchacho que nos atendio parecia el dueño, muy amable!!!"
    }, 
    {
      "date": "29 Jun 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "adro", 
      "text": "fuimos con marus y machi, pedimos una picada de 3 que nos quedo grande.muy buenos sabores y variedades de quesos.buena atencion y ambientacion calida y colorida. excelente la carta con opciones muy variadas de cervezas y lugar muy comodo para conversar y sentirse como en casa,al punto de poder disfrazarse y hacer payasadas usando los gorritos alemanes.menos mal el chucrut quedo para mi solo porque estaba buenisimo. muy bueno el detalle de los posa vasos,la variedad de los chopps acorde a la birra en cuestion y la atencion calida ofreciendose para guardarnos lo que habia sobrado para llevar."
    }, 
    {
      "date": "1 Abr 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Patunguis", 
      "text": "Fui con amigos el miércoles por la noche, principalmente para disfrutar de las cervezas importadas. Pedimos Antares Imperial Stout, Franziskaner, Löwenbräun y Leffe, todas increíbles (especialmente la primera, se las sugiero ampliamente). También los porrones grandes. Para cenar, salchicha alemana con queso ahumado y ensalada de papa, y luego la bandeja de fiambres. Mi humilde opinión: para mi todo bárbaro, desde el lugar (sencillo aunque con pocas mesas) hasta la atención. Recomendable!!!."
    }, 
    {
      "date": "4 Mar 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "AleRuiz", 
      "text": "Todo correcto. Una muy rica picada, la atención correcta y el lugar prolijo.\r\nLástima que varias de las cervezas de la carta no las tenían, por lo que tuve que cambiar varias veces.\r\nEl precio acorde. La iluminación no ayuda y la música enloquecedora, cené con un solo de guitarra infinitoooooooo."
    }, 
    {
      "date": "6 Ene 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Corona_Master", 
      "text": "Es una tipica cantina ambientada con un toque aleman pero no mucho mas. Si lo tuyo es la cerveza tenes que conocer este lugar si o si ya que hay mas de 40 cervezas distintas y de varios paises y a un precio bastante acorde teniendo en cuenta que se trata de cervezas importadas. En mi opinion es mas para ir con unos amigos que en pareja."
    }, 
    {
      "date": "22 Nov 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "semas", 
      "text": "Muy simpático lugar.Tomamos cerveza rubia alemana ,roja checa ,Guinness , y tirada bien fria nacional, todo servido a su justa temperatura y acompañado por platos alemanes ( salchicha , bondiola , chucrut y picada) de muy buena calidad.El ambiente es tranquilo , la atención es destacada ( para remarcar , luego de haber pedido la cuenta nos invitaron con una cerveza Paulaner rubia ,de trigo para probarla,bárbara).Si sos cervecero y queres degustar cervezas variadas y de todo el mundo te lo recomiendo.Vineros abstenerse."
    }, 
    {
      "date": "24 Oct 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Adrian27", 
      "text": "Calificándolo por lo que este bar pretende ser: un sitio para probar variedad de cervezas Europeas, y degustar exquisiteces típicas Alemanas, debo decir que el lugar es excelente.  70 tipos de cervezas importadas (la Roja de Alemania que probé es una delicia total). Servidas a la temperatura justa, y en el envase correcto. Además, buena variedad y gran calidad de embutidos Alemanes, incluyendo el mejor chucrut de Bs.As. La salsa de mostaza que se prepara allí mismo, con un toque de miel y granos a la antigua, también un verdadero hallazgo. Sin duda el mejor lugar de Bs.As. para estas cosas."
    }, 
    {
      "date": "26 Sep 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Cachoelaleman", 
      "text": "Para aquellos que buscan un lugar típicamente alemán, con muy buena atención y unas picadas de fiambres alemanes espectaculares (muy recomendable el Sauerkraut mit Wurst que viene en la picada). Un capítulo aparte merece la cerveza: no sólo está tirada con una calidad superior sino que su sabor invita a repetir unos cuantos chopps: ZUM WOHL MEIN FREUND!!!"
    }, 
    {
      "date": "30 Ago 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Pelado62", 
      "text": "Exelente lugar, tranquilo, muy buenos productos, vino casi ausente de la carta,¡¡¡¡70 variedades de cerveza!!!!! un paraíso cervecero."
    }, 
    {
      "date": "5 Ago 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Francin", 
      "text": "La carta en su mayoría son picadas y gran variedad de cervezas. La picada estuvo riquisima, de primera los ingredientes. Atendido por el dueño. El lugar no era lo mas destacable. Hacia frío."
    }, 
    {
      "date": "17 May 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Solomillo", 
      "text": "Relación precio / calidad excelente. Por poca plata podés disfrutar de una buena cerveza con maníes, los cuales son muy ricos. Otra opción es pedir alguna salchicha con panceta y chucrut o algún otro plato sencillo de la cocina alemana. Las tablas están confeccionadas con productos de muy buena calidad y son recomendables también. Es un bar sencillo, atendido por sus propios dueños de un modo muy amable. Sirven la cerveza a la temperatura que a mi me gusta, o sea, helada. Hay una variedad moderada pero tienen justo las marcas  de mi preferencia. Recomendable. No se lo pierdan."
    }, 
    {
      "date": "23 Ene 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "PedroSM", 
      "text": "Es un lugar bien logrado pero muy basico en cuanto a la cocina. Nada que no pueda hacer uno en su casa con un libro de cocina alemana. El ambiente ameno y familiar y buen trato pero nada que sorprenda. \r\nGuardo en la memoria los sabores del Bodensee de la avenida cramer y hasta ahora irrepetibles."
    }, 
    {
      "date": "17 Nov 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Catalexico", 
      "text": "Lo mas importante, excelente relacion precio/calidad. Los platos no son inmejorables, pero son notablemente buenos por lo que salen. Una excelente manera de probar comida alemana sin gastar una fortuna. La variedad de cervezas es excelente, ideal para acompanar sus picadas. \r\nEl ambientes es tranquilo, pero mas bien barrial, no es un lugar para un encuentro romantico."
    }, 
    {
      "date": "7 Nov 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "SurferRosa", 
      "text": "El lugar es lindo, nunca se llena, la atención es lenta pero son muy amables, hay que ir con paciencia. \r\nLa comida está bien, las picadas son muy ricas, la carta de cervezas es cada vez más escasa, tiene muy pocas opciones para ser un bar alemán."
    }, 
    {
      "date": "6 Oct 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Sergio62", 
      "text": "Agradable sorpresa, comida muy rica, sobre todo el chucrut."
    }, 
    {
      "date": "2 May 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Dariojavier", 
      "text": "Un excelente lugar del barrio para conocer. El ambiente es muy acogedor, y la comida muy buena. No se cuan cercana será a la real comida alemana, pero a mi paladar me pareció muy buena. Atendido por su dueño, Gustavo, que te hace sentir realmente como en casa. Amplia selección de cervezas artesanales. Lo recomiendo."
    }, 
    {
      "date": "2 Abr 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "tortolos", 
      "text": "Un descubrimiento en el barrio , los platos son buenos pero no son abundantes, el servicio es dificil, para no estar apurado ni con hambre, pero cuando llegan a atender el dueño es sumamente simpático. Las cervezas de lo mejor. Podría ser más económico."
    }, 
    {
      "date": "27 Ene 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "escarpin", 
      "text": "Inolvidable. La atención del lugar es digna de cualquier repartición del estado. La picada se sirvió en etapas, después el pan y luego los cubiertos. Un verdadero desastre.\r\nLa comida no es nada fuera de lo común y la sonrisa de la moza hay que buscarla en la heladera de la cocina. Para olvidar."
    }, 
    {
      "date": "25 Jul 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "rhr955", 
      "text": "Platos típicos sencillos, ambiente simpático. \r\nTienen algunas cervezas importadas de Alemania realmente buenas a precios razonables."
    }, 
    {
      "date": "30 Ene 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "CarlosM", 
      "text": "El ambiente es sencillo y agradable, poca gente.\r\nla picada es buena, pero algo escasa.\r\nlo que nadie dijo hasta ahora: los fiambres alemanes son de El Alemán de Benavidez!!!\r\nExcelente el chucrut, bien lavado, con manzanas verdes y panceta.\r\nEl arenque con cebollas y crema fue bueno, pero he comido mejores.\r\nCervezas de todo tipo, a precios decentes (alrededor de 12$) y con una atención amable de su dueño.\r\nHay que volver en invierno a comer en serio. Para recomendar"
    }, 
    {
      "date": "22 Dic 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "pgmele", 
      "text": "Muy buena atención brindada por sus propios dueños, descendientes de alemanes. \r\nBuena y abundante comida. \r\nCervezas artesanales."
    }
  ], 
  "excelentes": [
    {
      "date": "4 Sep 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "colesterol", 
      "text": "Yo fui con mi novio y la pasamos muy bien. Si bien habia grupos de amigos y el ambiente estaba un poco ruidoso, no nos importó ya que la comida es riquisima (las tablas de picada son bien bien alemanas, lastima que el chucrut estaba un poco picante!) y hay muchos tipos de cervezas para elegir (y de Antares, lo cual brinda LA calidad excepcional) El staff nos atendió de primera, con muy buena predisposición siempre! Recomendabilisisimo!!!!"
    }, 
    {
      "date": "4 Ago 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "marianjontef", 
      "text": "Excelente la picada para dos y la calidad y variedad de cervezas. El servicio y el ambiente muy buenos. Es un lugar tranquilo, va bien para parejas, grupos de amigos o familias."
    }, 
    {
      "date": "10 Abr 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Lufer59", 
      "text": "el lugar genial como siempre seguiremos volviendo cada vez que querramos juntarnos con amig@s a tomar buena cerveza en un excelente ambiente"
    }, 
    {
      "date": "26 Dic 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Lufer59", 
      "text": "Muy buen lugar recomendable. Fuimos a festejar el cumpleaños de una compañera de trabajo y al finalizar la noche el dueño del lugar se apareció con su vaso de 3L de cerveza como regalo, a la semana volvimos con mis compañeros de trabajo a festejar fin de año y otra vez el dueño con el vaso de 3L de regalo."
    }, 
    {
      "date": "3 Dic 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "celi12", 
      "text": "Excelente lugar para ir a comer una picada con sabores originales Alemanes.  Muchas varidades de cervezas artesanales. Los quesos y fiambres ahumados, muy buenos, como también el jamón de cerdo y la salchicha alemena. Fuimos el día que cumplian 7 años, y comenzaron a pasar por las mesas vasos de cerveza de diferentes tamaños y formas para festejar todos juntos! Muy buena onda!!! Muy recomendable! Precio, calidad de comida y atención super bien! Pienso volver!!"
    }, 
    {
      "date": "2 Sep 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "tanof", 
      "text": "Buena variedad de cervezas alemanas (de otros paises no tanto). Pedimos la picada Baden para 2 personas (porciones muy justas) la cual traía unos trozos de bondiola de cerdo para volverse loco. Tipo 11 de la noche el dueño giró un vaso de 5 litros de Paulaner! (alta birra de trigo) por las mesas, lo cual me sorprendió gratamente.. muy buen ambiente y atención.. para volver!!"
    }, 
    {
      "date": "8 Ago 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "MrDomyn", 
      "text": "Pedimos la picada Baden, las porciones son justas para 2 personas. Viene acompañada de un pan riquísimo, y el leberwurst es el más rico que probé en mucho tiempo. Muy buena variedad de cervezas, y el lugar muy bien ambientado y atendido. Da para volver."
    }, 
    {
      "date": "8 Jul 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "leohollmann", 
      "text": "Lo mejor de lo mejor. ya estoy yendo todos los dias..."
    }, 
    {
      "date": "22 Mar 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Martin2786", 
      "text": "Desde la primera vez que fui a este bar, se convirtio en uno de mis favoritos, la atencion es excelente, las picadas y las cervezas tambien. La onda del lugar es  muy tranquila y la musica de primera. Siempre que puedo me doy una vuelta."
    }, 
    {
      "date": "11 Feb 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "hsperoni", 
      "text": "El lugar es muy acogedor, muy buen aire climatizado y ambiente muy tranquilo, eramos 7 y pudimos conversar sin ningùn problema. La atenciòn de primera. Al pagar nos regalaron dos botellitas de cervezas Antares. Tienen cervezas artesanal Anteres y Barba Roja y otras marcas mas. La picada que parecia poca (dice para 4 personas) resulto excelente y comimos 6 que quedamos muy satisfechos. El costo final con propina incluida (10%) fue de $55 pesos por persona. Todos estuvimos de acuerdo en volver a este lindo lugar. Hacìa rato que no encontrabamos un lugar tan grato."
    }, 
    {
      "date": "18 Ene 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "celular", 
      "text": "el lugar es definitivamente para recomendar. la picada fue deliciosa y de primera calidad. fui con mi novia y los dos quedamos super satisfechos. las cervezas riquisimas, aunque no tenian de mis preferidas. la atencion muy buena, sencillamente voy a volver y volver y volver."
    }, 
    {
      "date": "1 Oct 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "anabibliotecaria", 
      "text": "Para muchos es lo del Alemán, si lo tuyo es la cerveza tenés que ir, temperatura y vasos adecuados, mucha variedad, amo la salchicha picante, y el relish (mostaza antigua agridulce con pickles), siguen trayendo manies con cáscara pero menos, a veces tienen bretzel (aprovechá a probarlos), para mí (y todos los amigos que llevé)la mejor cerveceria de Bs As"
    }, 
    {
      "date": "28 Ago 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Vanna", 
      "text": "Excelente: si uno va en busca de tranquilidad y buena atención. La comida no es wow de abundante, pero es servida recién hecha, pedí de postre una tarta de manzana con helado y canela y estaba caliente, salidita del horno.\r\nBuena ambientación, pero se complica si se va en pareja, hay que ir temprano en ese caso."
    }, 
    {
      "date": "9 Abr 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Daniela89", 
      "text": "Quisimos conocer el lugar por las recomendaciones de esta página, y nos llevamos una grata sorpresa. Sentimos que hemos encontrado \"el\" lugar para volver, y luedo de eso volver, y seguir volviendo. Quiero felicitar a los dueños(especialmente a Gustavo, que fue quien personalmente nos atendió de maravillas) por haber logrado armar un lugar ameno, y servir cervezas a la temperatura justa, de buena calidad, a un precio razonable, al igual que las picadas y fiambres. TODO vale la pena en este lugar, los recomiendo. La atención es EXCELENTE. Volveremos esta semana!"
    }, 
    {
      "date": "28 Dic 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Shailo", 
      "text": "Excelente comida y atencion, el lugar es chiquito pero muy calido. Vale la pena !!!"
    }, 
    {
      "date": "23 Jun 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Solomillo", 
      "text": "Es de destacar cómo se amplió la carta de cervezas de un año y medio a esta parte. Buenísimas todas, siempre las tienen y te las sirven a la temperatura exacta. Además, colocan hasta el posavaso que corresponde a la cerveza que pediste. Tratan a la cerveza con respeto. Está muy claro que saben del tema, y mucho. Los platos son sencillos, de corte europeo. Se pueden comer unas buenas salchichas con queso derretido arriba, con papas y/o chucrut, o una dignísima tabla de fiambres, leber con trufas incluido. La atención es más que cordial. Lugar con muy buena onda. Lo recomiendo nuevamente!."
    }, 
    {
      "date": "20 Mar 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "carolabl", 
      "text": "La atención es bárbara y hay buena música a un volumen como para charlar sin gritar.\r\nVariedad increíble de cervezas importadas y nacionales artesanales y los platos son todos ricos, voy muy seguido, probé casi toda la carta y hasta ahora todo fue delicioso."
    }, 
    {
      "date": "17 Ene 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Soool", 
      "text": "Muy buen lugar para ir a tomar una buena y rica cerveza. La picada para 2 es realmente abundante, ya que te deja mas que satisfecho. La atención es muy atenta. Untertürkheim, muy recomendable, seguramente volvere a visitar!"
    }, 
    {
      "date": "30 Dic 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "aliscafo", 
      "text": "La verdad que agradezco los anteriores comentarios que me alentaron a ir y conocer el lugar. Los comentarios son exactos. Lugar adecuado para probar distintos tipos de cervezas. La picada muy buena y el ambiente acorde. El servicio es lento pero bueno. Muy servicial. Un lindo lugar para compartir con amigos. Ah, la musica muy buena tambien!"
    }, 
    {
      "date": "26 Oct 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "marianoff", 
      "text": "Excelente. Sólo lamento no haber conocido el lugar antes. Es \"LA\" cervecería alemana de Buenos Aires, sin snobismos ni estridencias; un oasis de paz en medio de un barrio algo beligerante. Imperdibles el chopp de un litro de cerveza helada, las femeninas Barba Roja  \"orange\" y \"floral\" y la surtida picada \"Baden\" para dos personas. Se nota que Gustavo, su mozo y propietario, sabe lo que está sirviendo, con esa sobria simpatía de la sangre germana. La atención es amable y correcta; uno siente esa agradable e infrecuente sensación de que lo escuchan cuando hace un pedido. Vayan y vean.-"
    }, 
    {
      "date": "11 Oct 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "hummer1930", 
      "text": "Un lugar que realmente vale la pena conocer y volver, si sos fanático de las picadas no te vas a arrepentir, excelentes aromas, picada fria y caliente de 1ra calidad, cerveza tirada e importadas europeas con la variedad que imagines, excelente helado de crema con salsa de frambuesas, atendido muy bién por sus dueños, ambiente sencillo pero cálido, muy recomendable para hacer una salida distinta en pareja o con grupo de amigos. Seguramente volveremos."
    }, 
    {
      "date": "16 Jul 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "stella78ar", 
      "text": "La verdad que este lugar es impresionante... la ambientacion es de un bar tipico aleman... pero tanto la cerveza,como la comida,como el servicio son sumamente esmerados, se nota que esta atendido por sus dueños y estan en cada detalle.\r\nJunto a la cerveza podes disfrutar de unos manies que te traen... todo muy prolijo.\r\nPedi una casuelita de Salame ahumado y me trajero un plato con diversos panes para acompañarlo... la verdad que un lugar excelente y para volver..."
    }, 
    {
      "date": "10 Jul 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "GWENY_MCLEAN", 
      "text": "Ya desde el exterior atrae, una vez adentro sigue deleitando la vista, la atención super personalizada, rápida y agradable. Las picada excelentes y con mucha variedad. Las cervezas exactamente igual.\r\nHace tiempo que voy y desde el primer dia hasta el ultimo disfruto mucho el tiempo alli."
    }, 
    {
      "date": "28 Mar 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "aleburin", 
      "text": "Está en una esquina y es la típica construcción alemana. Me sorprendió mucho el ambiente, de un público treintiañero. La picada que pedimos era excelente y tienen cervezas bastante variadas. Se notaba que el mozo era el dueño del lugar y nos atendió muy bien, haciendo recomendaciones. Recomiendo probar la cerveza Barba Roja frutada. Detalle que se agradece: pedimos una cerveza y nos recomendó que tomáramos otra porque no estaba del todo fría. Repito: la picada 10 puntos!"
    }, 
    {
      "date": "28 Jun 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "guarofeo", 
      "text": "Es un muy buen lugar para salir a tomar algunas cervezas con amigos.  El lugar es muy tranquilo, y en cuanto a la decoracion es muy sencillo.  El servicio muy amable.  Recomiendo probar la Erdinger, muy sabrosa."
    }, 
    {
      "date": "26 Feb 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Santus", 
      "text": "Excelente atención, muy buena calidad de los productos.\r\nMuy amplia variedad de cervezas artesanales e importadas.\r\nMuy recomendable."
    }, 
    {
      "date": "18 Feb 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "jaia", 
      "text": "Ambiente familiar, con música a volumen que permite conversar y muy rica comida de sencilla preparación."
    }, 
    {
      "date": "1 Feb 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "mozaieks", 
      "text": "Me gustó mucho la variedad. El ambiente es muy lindo y tranquilo. Seguro que nos vamos a ser habitúes."
    }, 
    {
      "date": "26 Dic 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Podrido", 
      "text": "Excelente atención, comidas abundantes a precios razonables. Cerveza de todo tipo, tanto nacionales como extranjeras. Ambiente agradable."
    }, 
    {
      "date": "24 Feb 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "jcdenton", 
      "text": "Muy tranquilo, música funcional leve, no queda olor a cigarrillo, áltamente recomendable."
    }, 
    {
      "date": "24 Feb 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Eddie", 
      "text": "Lugar altamente recomendable, todo de 10. Ambiente apto para ir tanto en grupo de amigos como en pareja o en familia. La música está a un volumen que te deja conversar sin necesidad de gritar y no es un ambiente viciado por humo. SUPER!"
    }, 
    {
      "date": "20 Ago 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Natu", 
      "text": "El lugar está muy bueno, hay buena onda por parte de los dueños, es un ambiente limpio. Áltamente recomendable para quienes gustan de una buena picada alemana y una excelente cerveza artesanal."
    }
  ]
}