{
  "malos": [
    {
      "date": "25 Nov 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "chinchula", 
      "text": "Hacía mucho que no iba, solía encantarme. El lugar siegue siendo comodo y lindo, la atencion estuvo normal, pero la comida un desastre. el matambre no parecia matambre, quemado, chicle, la papa plomo no tenia gusto a nada y el poco gusto que tenia era feo. Los vinos caros. las papas españolas demasiado finitas, parecian lay´s pero grasosas. Y no es barato, más considerando que la experiencia no fue buena. no volveremos, al menos por un largo tiempo"
    }, 
    {
      "date": "1 May 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Willy232", 
      "text": "Un desastre la atención. No habia \"pan\"..., el asado un desastre..el resto de los platos marcados. Hemos ido muchas veces...pero desde hace un tiempo esta cada vez peor..una lastima. Por favor cambien el parrillero,y una nueva gerente de salon"
    }
  ], 
  "buenos": [
    {
      "date": "24 May 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "albertico", 
      "text": "Buen lugar, bien atendidos, buena comida, sugerencia de vino positiva. Lugar recomendable.\r\nA corregir acustica."
    }, 
    {
      "date": "11 Mar 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "murdok", 
      "text": "Parejo, se come bien, buena carne"
    }, 
    {
      "date": "11 Feb 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "elgryego", 
      "text": "Es bueno, lo recomendamos°"
    }, 
    {
      "date": "1 Feb 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Ancones", 
      "text": "La comida no es mala, pero hacen comercio desleal.\r\nSolíamos ir con amigos al mediodía, con el menú a $35 y también pedíamos las sugerencias de la entrada. Estas sugerencias están sin precio, pueden ser más caras que el menú, no te avisan al momento de pedir y cuando nos quejamos (a pesar de haber ido varias veces) no nos hicieron caso.\r\n\r\nEl servicio no es bueno, la mayoría de las personas que atienden parecen no haber trabajado nunca dando un servicio."
    }, 
    {
      "date": "1 Dic 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Mi", 
      "text": "La comida y la atención de las camareras es muy buena, sobre todo por el precio al medio día que es económico"
    }, 
    {
      "date": "29 Dic 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "diegoer", 
      "text": "La comida zafa para una noche, el problema sigue siendo la atencion. Como me queda cerca del country, ya fui varias veces, pero la demora y falta de ganas es mortal..hasta te traen platos equivocados... Una lastima, a nosotros y a nuestros amigos nos sacaron las ganas de volver, porque era una opcion piola"
    }, 
    {
      "date": "25 Oct 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "netneko", 
      "text": "La comida es rica,pero las porci,porones son chicas porlo tanto es caro en relación. El servicio de mesa 7,50 por una  canastita de pan me pareció un poco excesivo."
    }, 
    {
      "date": "11 Oct 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "maxote66", 
      "text": "Vayan!!! Vale la pena si están por Pilar. Desde el peaje de Tortugas hasta la ciudad de Pilar propiamente dicha me atrevería a decir que es lo mejorcito que hay en la Panamericana. Las milanesas son espectactulares, y la comida es sencilla, generosa y buenísima en general. El ambiente y la atención...bien a muy bien. Es acojedor, para ir con la familia, amigos, novia, turistas...muy versátil y piola, y no me parece caro."
    }, 
    {
      "date": "15 Jun 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Nebrija", 
      "text": "Es una buena parrilla. Si sos cliente asiduo te brindan más opciones de entrada (platito con jamón crudo). Esto no le cae bien a la gente que no va tan seguido. La comida es muy buena. Ricas carnes y buenas ensaladas. La atención normal y el ambiente normal. Tuvo mejores épocas, cuando el Gato Dumas la recomendaba era verdaderamente singular y especial. Hoy tiene mucha competencia en el rubro parrilla y no se nota tanta diferencia entre las distintas comidas. De todos modos volvemos a ir por su calidad."
    }, 
    {
      "date": "14 Jun 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "CeciliaDan", 
      "text": "un lugar que invita a quedarse."
    }, 
    {
      "date": "26 Jul 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "kangu77", 
      "text": "Fui el sabado a la noche sin reserva ERROR. me dijieron que en 10 minutos me daban una mesa y estuve esperando 35 minutos, hacer reserva, la comida es buena los noquis estaban muy buenos el pollo normal, los precios no son baratos y no deberian dejar fumar habanos en el lugar."
    }, 
    {
      "date": "29 Mar 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Natalia_v", 
      "text": "El lugar resulta chico excediendo los limites de acogedor, la comida es buena pero no sobresaliente y la atencion deja bastante que desear"
    }, 
    {
      "date": "1 Mar 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "faycla", 
      "text": "No despierta grandes pasiones. Es un restaurante más."
    }, 
    {
      "date": "16 Jul 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "daddy", 
      "text": "La atención de las \"mozas\" bastante mala, la calidad de la parrilla, solo mediocre. La carne nunca está en su punto.\r\nEl ambiente es agradable, y se puede ir con un grupo de amigos, solo si la comida va a un segundo plano."
    }, 
    {
      "date": "6 May 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Marsu", 
      "text": "Un lugar muy agradable. La parrilla es buena y las porciones muy abundantes. El ambiente es ideal para ir en familia."
    }, 
    {
      "date": "8 Abr 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "PetitGourmand", 
      "text": "¡Qué placer poder comer asado en un ambiente tan cómodo! Es difícil encontrar una parrilla así, que no sea un parrillón o una \"barbacue\" para turistas."
    }, 
    {
      "date": "2 Abr 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "factis", 
      "text": "El matambrito era en realidad churrasquito de cerdo a la parrilla. Esas pequeñas avivadas son las que opacan una buena comida."
    }, 
    {
      "date": "4 Nov 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Puchu", 
      "text": "La comida en general estuvo muy bien, sobre todo la carne. El ambiente excelente, a última hora la gente se levanto e improvisó una especia de pista de baile. El único detalle que no nos gustó fue la atención de nuestra camarera que parecía no estar a gusto. Recomendación: reserven antes de ir!!"
    }, 
    {
      "date": "8 Jul 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Dubbieny", 
      "text": "Muy buen lugar. La comida es muy buena, la atención cordial y el ambiente super. \r\nLo recomiendo."
    }
  ], 
  "excelentes": [
    {
      "date": "21 Nov 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Buscoalgo_bueno", 
      "text": "Muy buena calidad. Totalmente recomendable."
    }, 
    {
      "date": "2 Abr 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "gusdeschaps", 
      "text": "Realmente conoci hace poco este lugar, no me importan generalmente los valores si se convina una exelente comida con una brillante atencion, en este caso dada en tres oportunidades por una srta. encantadora NATALIA, que saben que si brindan hospitalidad, la gente vuelve, lo recomiendo, y si hay un poco de espera, una copita de shampu,"
    }, 
    {
      "date": "25 Jul 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "teteteamo", 
      "text": "La comida muy buena pero los postres son lo mejor del mundo.\r\nFelicito a la repostera."
    }, 
    {
      "date": "9 Feb 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Simulador", 
      "text": "Muy bueno, es la mejor carne que he comido, el ambiente es bastante entretenido.\r\nHay que reservar ya que generalmente está lleno."
    }, 
    {
      "date": "4 Feb 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "pau32", 
      "text": "Un lugar más que interesante con muy buena comida y servicio. Para comer parrilla es áltamente recomendable.\r\nAgradable ambientación y muy poco ruidoso."
    }, 
    {
      "date": "14 Jul 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "vanesacanullo", 
      "text": "Atención excelente, buen ambiente, buena música. Es la continuación del living de mi casa."
    }, 
    {
      "date": "13 Mar 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "luch", 
      "text": "El lugar es simple, se come bien, está bien puesto y no es muy caro.\r\nLos fines de semana hay que reservar."
    }, 
    {
      "date": "6 Ago 2005", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "m_eugej", 
      "text": "La comida rica, el ambiente es agradable, mucha gente joven (por lo menos los fines de semana)."
    }
  ]
}