{
  "malos": [
    {
      "date": "24 Sep 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "lucaban", 
      "text": "El lugar es lindo, pero ño único bueno que tiene es el estacionamiento, la atención regular, había pocas mesas ocupadas y el mozo tardaba bastante hasta que venía a la mesa, la comida un desastre, el menu infantil carisimo pedi fideos con manteca y tenian margarina, pedimos chinchulines bien cocidos y estaban super crudos igual que el asado y el vacio y para rematarla las papas fritas no eran de papa natural, eran de bolsa compradas, carisimo para la calidad de la comida."
    }, 
    {
      "date": "4 Sep 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "tincho2007", 
      "text": "Carisimo y de pesima calidad, la atencion, las materias primas. malos puntos de coccion y muy mal atendidos. El lugar es muy lindo, y lo unico bueno es que tiene Valet Parking. no vuelvo nunca mas."
    }, 
    {
      "date": "30 May 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "mayna", 
      "text": "me parecio malisima la comida, los precios son muy altos por la calidad, pedi una proboleta y no era buena, despue pedi una entraña y un matambre y los tube que devolver porque eran incomibles,ninguno esos platos tenian gusto,  la verdad un desastre, nunca mas..."
    }, 
    {
      "date": "5 Ene 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "eltata", 
      "text": "CARISIMO. Una locura lo caro. Al nivel de las mejores parrillas portenas pero obviamente sin la calidad de ellas. Cubierto caro (solo un pancito con manteca). Entregaron mal el vino...una verguenza.  UNa experiencia desagradable., todo mal. Espero evitar que alguien vaya."
    }, 
    {
      "date": "22 Ago 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "isadaniel", 
      "text": "Muy mala la comida, tres veces tuvimos que pedir porque la cerne estaba arrebatada, fuimos un grupo de 12 personas y pedimos el menu fijo, que consistia de tres ensaladas, 3 papas, 1/2 chorizo 1/4 provo 1/2 morcilla, y tablas de asado, vacio y pollo.   todo  malisimoooo"
    }, 
    {
      "date": "9 Ago 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "mkarenm", 
      "text": "La comida es carísima en relación a la calidad. El lomo estaba desabrido, la molleja no estaba bien cocida y el puré estaba frío!!!! Fue el peor plato que probé alguna vez y que pagué tanto.\r\nNo lo recomiendo."
    }, 
    {
      "date": "12 Jul 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "MayraGi", 
      "text": "Pedimos un lomo y el mozo lo trajo crudo dos veces, las papas fritas eran grasientas, y la provoleta de mala calidad. Lo peor fue cuando llego la cuenta eso costo $95 pesos.\r\nUn desastre no vayan!!"
    }, 
    {
      "date": "6 Jun 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "AndreaGuadalu", 
      "text": "Soy una fanàtica de las parrillas y suelo frecuentarlas mucho.  Nunca comi tan mal como en este restaurante, principalmente se notó en la calidad de la carne que era espantosa!  Todo estaba crudo y encima tardaron media hora para traerlo!!  Además carisimo! NO VUELVO MAS!"
    }, 
    {
      "date": "4 Jun 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "lucanor", 
      "text": "el asado estaba quemado,le pedi que lo cambiaran y lo trajeron muy crudo, la milanesa quemada las papas fritas tambien incomible,yo como en restaurantes 3o4 veces por semana,se lo que digo.ademas fui con una promocion que no respètaron,gracias"
    }, 
    {
      "date": "17 Ago 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "pretorango", 
      "text": "Mala atencion, comida fria, mal preparada y cara.. Todos los ingredientes necesarios para decidir no volver."
    }, 
    {
      "date": "4 Ago 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Mariano", 
      "text": "Un afano, 2 personas compartiendo entrada, plato y postre con una botella de trumpeter $200. Por ese importe almuerzo en Puerto Madero. No lo recomiendo ni a mi peor enemigo."
    }, 
    {
      "date": "15 May 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "angustias10", 
      "text": "la verdad pense que era otra cosa, la atencion un desastre la comida incomible, el asado duro, las mollejas eran una goma, no vayan."
    }, 
    {
      "date": "10 Feb 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "CHICHINO", 
      "text": "Bajó la calidad de la comida y empeoró la atención a los clientes, por lo cual resulta desproporcionado los precios que cobran."
    }, 
    {
      "date": "13 Sep 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "colores", 
      "text": "Es un lugar montado para gringos, realmente feo. \r\nLa comida es mala, la atención floja, tienen todos los lugares preseteados y uno no se puede sentar donde quiere. \r\nCuando finalmente nos sentamos los cubiertos y los vasos estaban sucios. También es caro para la calidad de la comida."
    }, 
    {
      "date": "21 May 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 1
      }, 
      "user_name": "nicopara10", 
      "text": "Muy caro, demasiado. Porciones para nada generosas. El lugar es excelente."
    }, 
    {
      "date": "5 Mar 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 1
      }, 
      "user_name": "pacm01ar", 
      "text": "El matambre estaba helado. El asado era solo grasa y hueso. La ensalada buena, excelente atención, valet parking y lindo ambiente. \r\nPero si no mejoran la calidad de la comida..."
    }, 
    {
      "date": "15 Nov 2005", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "cfederico", 
      "text": "El lugar bien, comimos afuera. \r\nLa tabla de achuras bien, pero el costillar llego frio y crudo, así como el bife de chorizo. \r\nFue de vuelta a la parrilla y regresó frio y arrebatado. \r\nMuy lento el pago de la cuenta (mas de 30 minutos). No volvería por el momento."
    }
  ], 
  "buenos": [
    {
      "date": "18 Oct 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "pcastin1", 
      "text": "Carisimo, comimos 3 platos y gastamos $300, ademas nada del otro mundo."
    }, 
    {
      "date": "27 Sep 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "rucula", 
      "text": "Lugar familiarmente aceptable, pues el rincon para niños conviene, no es barato, y la calidad de la comida es comun, pero destaco la atención del mozo GUSTAVO, super profesional y atento, es para destacar, da ganas de dejar una buea propina.."
    }, 
    {
      "date": "6 Jun 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Solerito", 
      "text": "Mmm... lo positivo del lugar: Vallet parking (importantisimo porque por la zona es imposible estacionar), sector fumadores, tranquilo. Lo negativo: es caro para las porciones que ofrecen, el asado al asador es caro y no vale la pena para nada, la carta de vinos es extensa pero cara..., la atencion mas o menos..."
    }, 
    {
      "date": "25 May 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "A954", 
      "text": "El personal de mozos atentos, la comida buena,(quizas un poco pasada de punto la crane y el pollo) pero fallo algo muy importante.La politica de relaciones publicas. Hubo un percance que demoro el servicio mas de una hora y media y que pudo tener graves consecuencias fisicas a los comensales,  pero ni el encargado o ni  el dueño  del local  se acerco a la mesa (eramos 16 personas inclusive chicos) para disculparse o ofrecer algun  tipo de resarcimiento.\r\nPara gerenciar un establecimiento de esta caracteristica es  necesario tener una buena politica de servicio al cliente."
    }, 
    {
      "date": "2 May 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "veramente1", 
      "text": "Lindisimo lugar para ir en familia, servicio bueno amable y buena calidad. El ballet parking en la zona es un gran punto a su favor, tiene bien dividido el sector fumadares y baño para discapacitados en planta baja. La carta de vino tiene una gran variedad de precios y bodegas, la carne estuvo bien. SIn dudas volveria."
    }, 
    {
      "date": "4 Abr 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "VeroLS", 
      "text": "Es la segunda vez que vamos y nos sigue pareciendo una buena opción. Cenamos en un box, cordero patagónico para compartir (bastante abundante) y la atención fue muy buena y sin demora alguna. Era sábado a la noche y, si bien el restaurant estaba lleno, el ambiente no resultó en absoluto ruidoso."
    }, 
    {
      "date": "12 Mar 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Pantagruel", 
      "text": "Casi no voy por los comentarios negativos de la guía, pero decidí ir igual porque tiene sala de juegos para chicos. La comida es aceptable, calidad promedio de parrilla argentina. Asado a la cruz okey, cordero rico, mollejas ricas, papas fritas McCain y torta de manzanas muy rica. Carta de vinos escueta y un poco cara. Pero la atención es excelente, diría yo de las mejores que he tenido en una parrilla, así que no entiendo los comentarios negativos de otros colaboradores al respecto. No pretende otra cosa que ser un lugar familiar y cumple."
    }, 
    {
      "date": "8 Feb 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "adriel", 
      "text": "Es la primera vez que fui a esta parrilla,y lamento disentir con la mayoría de los comentarios.El lugar está muy bien ambientado,la atención fue muy buena ,y si habria algo que objetar tal vez ,fue que el Bife de chorizo no estaba todo lo tierno que esperábamos.No obstante estaba muy bien presentado. con provoleta y vegetales grillados y la porción era lo suficientemente abundante como para compartir.En cuanto a los precios, no son  caros si consideramos que un cubierto de $6 se cobra en cualquier lugar hoy en día.Volveremos nuevamente para ver si nuestra experiencia fue un hecho aislado."
    }, 
    {
      "date": "25 Abr 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Afipan", 
      "text": "Con el tiempo y seguramente la afluencia de turismo, ha bajado muchisimo el nivel. La comida deja bastante que desear, el servicio es bueno, pero desganado,el lugar es demasiado ruidoso y no es una parrilla barata, al contrario. Por el precio que cobran, ninguna de estos detalles tendrian que existir. No es recomendable."
    }, 
    {
      "date": "19 Abr 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "adry10g", 
      "text": "parece mucho mas de lo que finalmente es, una parrilla de barrio no tiene nada que envidiarle, muy caro por lo que es, no volveria"
    }, 
    {
      "date": "15 Mar 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "lidsutd", 
      "text": "me pareció bastante caro para lo que es, considerando que comimos dos platos principales (lomo con champiñones y pollo deshuesado), dos guarniciones muy pequeñas (papas fritas horribles, ni las tocamos, y una ensalada muy pobre), y dos aguas minerales. la atención es desganada. la verdad es una lástima, el lugar es muy lindo y podría mejorar bastante."
    }, 
    {
      "date": "1 Mar 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "carloncho", 
      "text": "Señores que escribieron antes..., no salen a comer nunca? Se come muy bien, es ruidoso, pero no es un lugar donde uno vaya a charlar con su pareja, es una parrilla, no es restaurante exclusivo. Hay muy buena ambientación, de campo, el servicio de los mozos es muy bueno y la comida hecha en el momento, menos el asador claro. La verdad que comí, pasé un rato muy agradable y no pagué más de lo que hubiera aboando en cualquier otro lugar... Vayan, tengan su propia experiencia. Lo recomiendo."
    }, 
    {
      "date": "20 Dic 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "paprini", 
      "text": "La parrilla no es mala pero me tocó comerla muy seca lo cual bajó la calidad muchísimo. Tienen buena mercadería pero se pasan con la cocción y queda MUY seco. La provoleta es muy buena y las achuras también. Flojo la carne, un poco menos de cocción y estaría muy bien (le pedimos a punto pero  no deberían tener en la parrilla). Caro, para lo que se come."
    }, 
    {
      "date": "21 Nov 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "COOKER05", 
      "text": "Esta es la primera ocasión que concurro a este restaurante, debido a que En \"La Cabrera\" la espera era de una hora y media, con lo cual partimos hacia este rumbo. La comida, si bien sin demasiadas pretensiones, fue muy buena. Probamos empanadas (buenas, de carne cortada a cuchillo, si bien un poco grasosas), chorizo (obviamente servido a la manera de \"La Cabrera\"), ensaladas de radicheta, rúcula con parmesano y mixta(discretas)y un excelente asado de costilla al asador, plato que repetimos una vez más. Los postres normales (tarta tibia de manzana con helado de crema y nueces,y una ensalada de frutas) y café. Acompañamos con un Uxmal Cabernet Sauvigon y agua mineral. Para tres personas $ 280.- entiendo que es excesivamente caro, en relación ambiente-servicio-calidad. ¿Lo peor? El mozo, un joven que estaba más preocupado por lo que haría después de salir del servicio que en brindar una atención acorde a los precios. Lamentablemente, esto sigue siendo una asignatura pendiente del gremio: o mozos ya mayores que trabajan con excesiva confianza hacia el cliente (palmadas en la espalda, confidencias al oído sobre los platos a pedir) o jóvenes que aún no logran entender que este es un gremio que, si es llevado con onda y calidad de servicio, pueden obtener sobresueldos en base a propinas, que quintuplican fácilmente el sueldo básico. Esto sin contar con los \"cazadores de talento\" que recorren restaurantes buscando siempre buen personal dispuesto a cambiar de local por una mejora salarial. Es verdaderamente lamentable que por más onda que le pusimos, el mozo en ningún momento rozó siquiera una atención cordial o agradable, llegando al límite de pararse al lado de nuestra mesa una vez abonada la suculenta cuenta, bufando para apurar nuestra partida. Obviamente, no volvería bajo ningún punto de vista, ya que tanto en Buenos Aires como en el interior de país; el que recorro habitualmente por mi trabajo; se pueden conseguir desde buenos a soberbios platos, a precios adecuados y con una atención al menos amable y cordial, sin transmitirle al cliente la intolerancia, la mala onda y la ignorancia respecto a lo que debe ser un servicio gastronómico."
    }, 
    {
      "date": "13 Oct 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "babs", 
      "text": "La comida es buena. La mousse de chocolate no es casera. Caro."
    }, 
    {
      "date": "6 Oct 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "PieroNadia", 
      "text": "Pessima ralaçao precio calidad, muy caro y la carne deja mucho a desear. No recomiendo."
    }, 
    {
      "date": "25 Ago 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "biggest", 
      "text": "Parrilla de campo: que querra decir? Eramos dos personas y empezamos con mollejas, solo correctas. Despues \"vacio al asador\": mal cocido con partes jugosas y partes secas. Una pena. La ensalada estaba bien. La temperatura del vino (tinto) era elevada. Las copas sucias. Un restaurant que se queda en el intento."
    }, 
    {
      "date": "16 Ago 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "juanma4", 
      "text": "Tiene lo que le pido a una parrilla. Aconsejo la carne al asador"
    }, 
    {
      "date": "4 Ago 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "flavius", 
      "text": "La relacion precio calidad es MALA. Muy caro el cubierto, las ensaladas, bebidas y postres (que no son nada originales). La carne bien. La atención muy correcta. Platos escasos y muy caros. No lo recomiendo. Bs As. está llena de lugares mejores para comer parrilla."
    }, 
    {
      "date": "22 Jul 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Juannca", 
      "text": "La intención es reportar mi experiencia en la visita realizada a la Parrilla de Campo La Unión.\r\n\r\nAyer Domingo 22 de Julio, al mediodía, fuimos dos personas y debo rescatar la excelente atención desde el valet parking, hasta el servicio de sala. Buena carta, excelente punto de cocción de la carne, atención muy amable y sin demora. Respecto de los precios entiendo que lógicos para los valores actuales del mercado. Dos personas, con entrada, plato de carne y postre,  130 pesos."
    }, 
    {
      "date": "7 Jul 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "charlyabon", 
      "text": "La atencion tiene mucho esmero, la bondiola caramelizada excelente, los otros platos de parrilla no tan bueno, el lugar esta muy bien ambientado, no me parece razonable que cobren cubierto con los precios de la comida"
    }, 
    {
      "date": "30 Jun 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Eduardo10", 
      "text": "Es una parrilla familiar. No es para una cena romántica. Si no le gusta que los chicos corran por los pasillos (aunque tenga un pelotero), mejor no vaya. El valet-parking un chiste, no nos llevó ni nos trajo el auto, sólo nos dijo donde estacionarlo (a la vuelta del lugar). La comida correcta, y la atención también."
    }, 
    {
      "date": "24 Jun 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Superlogico", 
      "text": "Lo correcto para una parilla bien puesta pero sin pretensiones. Sólo marcaría que la comida llegó a la mesa un poco fría y lo platos son un poco caros para el lugar. La atención fue buena y sin excesos. Para volver si se quiere comer buena carne y en familia."
    }, 
    {
      "date": "5 May 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "EUREKA", 
      "text": "El ambiente es bueno, tiene servicios para niños y para fumadores. Lo malo es el tiempo de espera para la comida, que fue eterno y ya no tenían pan ni para la entrada. Sus empanadas son muy ricas y las papas fritas son excelentes."
    }, 
    {
      "date": "17 Mar 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "LULALU2006", 
      "text": "La provoleta sigue llegando fria a la mesa.  El vacio estaba rico pero no era demasiado tierno.  La relacion precio-calidad no es adecuada.  Sigo yendo porque no me parece malo, me resulta muy cómoda la ubicación del restaurante y super buena la sala para chicos."
    }, 
    {
      "date": "11 Mar 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "MCM", 
      "text": "Comida muy mala (ni siquiera las empanadas son buenas), precios altos y atención descuidada y lenta. \r\nEs sólo un lugar bien puesto, pero se come pésimo y el error se paga caro."
    }, 
    {
      "date": "2 Mar 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "jjg008", 
      "text": "Es una parrilla promedio un tanto pretenciosa pero bien acondicionada. Tiene un buen espacio para niños aunque podría estar mejor aprovechado."
    }, 
    {
      "date": "14 Feb 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "VeroLS", 
      "text": "Fui a cenar y el lugar me gustó, como así también la atención. Si bien las mesas están separadas, es cierto que es algo ruidoso. Yo probé el cordero y me estaba muy sabroso."
    }, 
    {
      "date": "23 Dic 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "santiago9", 
      "text": "Es bueno, pero muy caro por lo que te brinda, hay otras parrillas con una mucho mejor relación precio calidad."
    }, 
    {
      "date": "23 Nov 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Samot", 
      "text": "Fui a comer el vacío y la entraña, que en ocasiones anteriores resultaron increíbles. Ésta vez no fue la excepción. Sin embargo el servicio es de regular a malo. \r\nLos camareros tienen buena voluntad, pero les falta actitud. En una parrilla del nivel que pretende La Unión, es inadmisible que la provoleta salga fría y el vino tinto caliente."
    }, 
    {
      "date": "10 Nov 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "elube48", 
      "text": "Algo costoso y pretensioso, en función a lo que ofrece. Si se puede evitar, hay mejores  parrillas."
    }, 
    {
      "date": "28 Oct 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "libertango", 
      "text": "El lugar, la atención y la comida son buenos."
    }, 
    {
      "date": "25 Oct 2006", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Morton", 
      "text": "Carísimo por el servicio y la calidad de los platos. \r\nPrimero trajeron el chorizo y la provoleta, que estaba tibia. Las empanadas las trajeron un rato después. La ensalada y las fritas para acompañar el vacío, las trajeron mucho antes que el plato principal. \r\nUn servicio poco profesional para semejantes precios, la comida no es nada especial. \r\nEn fin, una parrilla regular con precios a nivel de las mejores parrillas. Por eso no había nadie."
    }, 
    {
      "date": "14 Oct 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "marauder", 
      "text": "Malísimo. las porciones son diminutas, el precio es desproporcionado y la atención deja bastante que desear. Veinticinco pesos por una tira de asado finita, cortada tipo parilla al paso, es una locura. El mozo se olvidó en dos oportunidades lo solicitado. Pensado para sacarle plata al turista."
    }, 
    {
      "date": "23 Ago 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "leioleo", 
      "text": "Flojo, tanto el servicio, como la insípida comida. \r\nSobra personal, falta calidad en la atención. \r\nNo hay relación calidad/precio."
    }, 
    {
      "date": "16 Ago 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Tomar", 
      "text": "Un poco ruidoso."
    }, 
    {
      "date": "5 Ago 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "diegus", 
      "text": "Todo regular, el lugar es lindo pero le falta servicio y calidad."
    }, 
    {
      "date": "12 Jul 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "quato", 
      "text": "Lo único rescatable fue el postre. Los precios muy altos."
    }, 
    {
      "date": "26 May 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "pato151515", 
      "text": "La atención es muy buena, muy atentos. Con respecto a la comida, el pollo estaba crudo las papa fritas frías y las porciones de locro chicas con respecto al precio."
    }, 
    {
      "date": "20 May 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "soco", 
      "text": "Muy buena atención, volverémos al lugar."
    }, 
    {
      "date": "5 Abr 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "HOPE", 
      "text": "El lugar es lindo, buena comida y buenos precios. Lo recomiendo."
    }, 
    {
      "date": "19 Mar 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Jank", 
      "text": "El lugar es muy ruidoso y el ambiente es rústico, al punto de parecer un comedor escolar. El mozo es un desastre, no terminás de comer la entrada y te trae el plato principal. La carne no era a punto: estaba cruda. La provoleta parecía fondeu de queso. El panqueque de manzana era vergonzoso: pura harina; y el café, creo que en un micro de larga distancia te sirven uno mejor. El lugar de los chicos es patético, no tiene nada de juguetes y las chicas que cuidan no parece que no estuvieran. Para colmo, la puerta de entrada a los juegos es de chapa, con el riesgo que un nene se golpee. Lo peor es que los chicos salen solos.\r\nNo vuelvo más, aunque me ofrezcan comer gratis. \r\nY el auto llendo al mediodia va directo a la plancha porque lo ponen al sol hasta que hierve.-"
    }, 
    {
      "date": "14 Feb 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "ignacioalonso28", 
      "text": "El lugar me gustó mucho. \r\nMuy buena ambientacion. \r\nLeí otros comentarios en la Guia Oleo que dicen que el lugar es ruidoso y algo lo es. Eso se debe a la gran cantidad de mesas, no nos olvidemos que es una parrilla no un restaurante exclusivo."
    }, 
    {
      "date": "21 Ene 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Ferchussss", 
      "text": "El lugar tiene una excelente decoración. \r\nLa atención varía de acuerdo a la ubicación, en la planta baja es muy buena pero arriba deja mucho que desear.\r\nEn cuanto a la comida, el costillar es una falta de respeto al asado. \r\nPura grasa. La demás comida muy bien.\r\nUn párrafo aparte merece el servicio de valet parking, le da un toque de distinción al lugar."
    }, 
    {
      "date": "10 Dic 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "andresdi", 
      "text": "Porciones que no son muy generosas."
    }, 
    {
      "date": "2 Dic 2005", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "eugeabud", 
      "text": "No hay relación calidad/precio. \r\nEn la carta dice una cosa y cobran otra. \r\nEn la recepción son un desastre."
    }, 
    {
      "date": "2 Dic 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "mirtabav", 
      "text": "Mal, mucho calor."
    }, 
    {
      "date": "9 Sep 2005", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "fmlopez", 
      "text": "La atención del personal de recepción es muy deficiente y de mala educación."
    }, 
    {
      "date": "17 Ago 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "etallari", 
      "text": "Muy bien montado, con lugar para que jueguen los chicos."
    }, 
    {
      "date": "16 Ago 2005", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Foier", 
      "text": "No me gustó la atención en la entrada... había unos quesos cortaditos y me apuraron para ir a la mesa... Entonces ¿Para qué los ponen? Para cerrar el servicio, estando en el baño entra una persona del restaurant(no era mozo) y despues de hacer lo suyo... ¡¡No se lavó las manos!!"
    }, 
    {
      "date": "5 Ago 2005", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "fmarche", 
      "text": "Desgraciadamente una más de las tantas parrillas sin gracia alguna. De la comida, rescatables las mollejas y el resto se puede olvidar rápidamente. \r\n¿El asador criollo? aún no esta funcionando: ¡Semejante fachada y arranca a media maquina!"
    }
  ], 
  "excelentes": [
    {
      "date": "25 Feb 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Crow", 
      "text": "La verdad que pregunte si habían cambiado el parrillero por que no puedo creer por que esta parrilla tiene tantos votos negativos! Nuestra cena estuvo increíble, el servicio muy bueno, no nos pareció caro. Están locos los que dicen que es caro, no tiene los mismos precios que La Caballeriza o Cabaña Las Lilas, justamente tiene los precios de las parrillas de Palermo, no me parece caro pagar 45 o 50$ por persona con postre y copa de vino.\r\nLa calidad de la comida es muy buena, amplia variedad."
    }, 
    {
      "date": "6 Jun 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Alesa", 
      "text": "En algunos comentarios lei \"parrilla de barrio\".. están mal?!.. Fui tres veces al mediodía (sábados y domingo) y TODO me resultó excelente!\r\nNos atendieron bárbaro las veces que fuimos y la carne me pareció de primera"
    }, 
    {
      "date": "4 May 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "cardl", 
      "text": "Fuimos 7 una noche de martes, no habia gente y estuvimos muy comodos, La verdad que la carne de la parrilla fue de lo mas tierno y exquisito que probe en un restaurant. Los platos todos estuvieron muy ricos. Lo recomiendo para ir en dia de semana."
    }, 
    {
      "date": "4 Abr 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "TOBUL", 
      "text": "Excelente restaurante en todo sentido !"
    }, 
    {
      "date": "22 Jun 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "carloncho", 
      "text": "El lugar me pareció hermoso. Bien de campo. Muy linda la ambientación.\r\nFuimos con mi familia y comimos bárbaro y de todo un poquito con esos platos armados que ellos llaman Mix.\r\nLos mozos y el servicio fueron de primera. Para recomendar."
    }, 
    {
      "date": "4 Mar 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "hachef", 
      "text": "Muy buena las carnes al asador, y muy agradable comer en la galería."
    }, 
    {
      "date": "15 Dic 2006", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Polanka", 
      "text": "Muy buenas las carnes y cómodo el lugar, pero negarse a un café de gentileza (luego de cerrada la cuenta) despues de haber gastado más de $500 me pareció lamentable."
    }, 
    {
      "date": "18 Nov 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "mgszostak", 
      "text": "Excelente comida y ambientación. Fui el año pasado y volví, hace poco. La verdad es que han mejorado muchísimo. Muy buena la atención, ¡lo recomiendo!."
    }, 
    {
      "date": "19 Sep 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "carloncho", 
      "text": "La verdad es que probé nuevamente esta parrilla y me llevé la grata alegría que han mejorado muchísimo. Comimos bárbaro y la atención fue estupenda."
    }, 
    {
      "date": "1 Jul 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "QUIQUE06", 
      "text": "Muy buen lugar. La verdad, muy recomendable. Volveré pronto a comer el asado que se veía muy bueno en el asador y a probar los vinos especiales que tienen. Muy recomendable."
    }, 
    {
      "date": "23 Jun 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Seracro", 
      "text": "Excelente lugar, muy buen espacio entre mesas, la pamplona espectacular."
    }, 
    {
      "date": "15 Jun 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "meryvath", 
      "text": "La atención es muy buena, hay una persona pendiente en todo momento de la mesa. La carne es tierna y sabrosa. Por los comentarios negativos de esta página casi no vamos y al final lo recomiendo."
    }, 
    {
      "date": "27 Feb 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Juanht", 
      "text": "Esta vez comí excelente en todo sentido, ya que había ido en agosto del año pasado y la verdad que han mejorado mucho. Los felicito y recomiendo."
    }, 
    {
      "date": "12 Feb 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Tanquetus", 
      "text": "Muy buenos los cortes al asador y la carta de vinos. Un poco caro para ser parrilla."
    }, 
    {
      "date": "8 Dic 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "rickytat", 
      "text": "Recomiendo que prueben la pamplona de pollo y las papas fitas.\r\nMuy buena atención.\r\nLo único criticable es que es muy ruidoso."
    }, 
    {
      "date": "18 Nov 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "juanma4", 
      "text": "Una propuesta distinta en Palermo. Muy recomendable."
    }, 
    {
      "date": "22 Sep 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "educas12", 
      "text": "¡El costillar al asador es excelente! Bien por el estacionamiento."
    }, 
    {
      "date": "22 Sep 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "alrojass", 
      "text": "Muy buena atención y bien la comida. El lugar un poco ruidoso, pero es agradable la decoración."
    }, 
    {
      "date": "8 Sep 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "psimonca", 
      "text": "Muy buena la comida."
    }, 
    {
      "date": "3 Sep 2005", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "slinares", 
      "text": "No tienen un encargado de salón que se encargue efectivamente de todos los salones.\r\nEl servicio es muy malo (4 veces se solicitó que trajeran hielo, pan y aceite para condimentar).\r\nLos baños se encontraban sucios. No hay relación costo-atención."
    }, 
    {
      "date": "2 Sep 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "mariobros", 
      "text": "Excelente ojo de bife, matambre tiernizado, ensalada \"La Unión\" y buenísimos los vinos que ofrece Coyanco. Un detalle: los chorizos (imperdibles). \r\nLo malo: suele haber mucha gente. Mejor intentar reservar antes. Lo bueno es que como es grande es más fácil que se desocupen mesas."
    }, 
    {
      "date": "15 Ago 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "presteru", 
      "text": "Para una familia resultan un poco elevados los precios."
    }
  ]
}