{
  "malos": [
    {
      "date": "10 Mar 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Ancones", 
      "text": "Mala atención : apretás el botón para que te atiendan y no le dan ni 5 de bola. Cunado nos quejamos nos dijeron que se tenía que salir el nro. de la mesa en un display. Excusa tonta, porque salió y ni se dieron por enterados\r\nComida desabrida : fideos de arroz con vegetales casi sin gusto. Fideos crocantes con credo poco sabor y tibios\r\nMuy caro : dada la calidad que presentan en la comida el precio es MUY desubicado"
    }, 
    {
      "date": "2 Mar 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "trimalta", 
      "text": "DE TERROR!!! Solo informar un simple detalle, fundamental para no visitar mas dicho restaurant, pedimos entre otras cosas Salmón Rosado a la plancha y nos sirvieron Salmón BLANCO, saquen sus propias conclusiones, aparte de ésto las comidas son muy caras para lo que son, NO RECOMENDABLE, en ese barrio hay muchisimos mejores restaurantes que éste y mas económicos. Saludos."
    }, 
    {
      "date": "27 Jul 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "BichoFiorolo", 
      "text": "El famoso mozo mala onda es increible! Estuvo 20 min para tomarnos el pedido, cuando vino, creo q ni nos miro... pensamos q quizas valia la pena todo eso por la comida... pero no. Yo pedi un pollo agridulce, casi muero despues de tragar el ultimo pedazo de pollo de lo agrio q estaba, no hubo medida en la cantidad de salsa que le metiron! La comida no parecia fresca, al contrario, parecia pasada por microondas. \r\nNo me gusto nada, no volveria habiendo tantas opciones buenas en el barrio chino que valen lo mismo o incluso menos. \r\nLo único lindo, el platon gigante de fideos de la entrada, que lo disfruto cada vez q paso caminando por ahi."
    }, 
    {
      "date": "12 Feb 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "ibottero", 
      "text": "No me gusto la comida, habia ido hace unos años y bajo muchisimo la calidad, el arroz no tenia mucho sabor. El servicio tampoco fue bueno, al mozo habia que llamarlo todo el tiempo."
    }, 
    {
      "date": "14 May 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Lu_2008_", 
      "text": "Fuimos en dos oportunidades,evidentemente nos gusta sufrir,no vamos a volver nunca,no se que pudo haber visto narda lepes en ese reducto tan horrible para recomendarlo...ah!pero ellos cuelgan orgullosamente en el salon el marco con la reseña positiva de narda.la comida no es nada buena si llega fria y la ultima vez esperamos 40 min.para que llegue a la mesa y trajeron las entradas junto con los platos principales (literalmente al mismo tiempo),los camareros con camisas hawaianas te ignoran,los vinos no existen y por supuesto tuvimos que suplicar para que traigan la cuenta al menos cinco veces"
    }, 
    {
      "date": "28 Feb 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "emi80", 
      "text": "La comida estaba demasiado grasosa, la atencion fue pesima, desganada y con detalles de mala educacion como que los mozos hablaren entre ellos en otro idioma, cada vez que alguien se quejaba o hacia alguna pregunta....para rematar la bebida caliente.\r\nNo regreso a pesar que me resulto barato."
    }, 
    {
      "date": "2 Ene 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "fabricio70", 
      "text": "Una comida rápida para después ir al cine. El lugar donde voy siempre en el barrio chino estaba repleto y no podía esperar, así que entré acá. El servicio fue como \\\"de favor\\\"...sin una sola sonrisa, como con desgano. La comida, regular....muy grasosa en comparación con otros restaurantes. A las empanaditas chinas tuve que envolverlas en servilletas para sacarles el aceite. Nada de nada...no regreso."
    }, 
    {
      "date": "26 Sep 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "lczc", 
      "text": "muy mala experiencia, la presentación y los cortes del pollo eran desagradables, muy grandes y amorfos y con cartílagos al morder. Todo se mezclaba con el mal olor del barrio y del restaurante... para nada recomendables. el te con cafe: nada novedoso. mejor dicho.. desagradable, mala calidad de productos.. servicio normal. NUNCA VOLVERIA"
    }, 
    {
      "date": "25 Sep 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "gourdanito", 
      "text": "Muy mala experiencia. Esperabamos un nivel superior en la preparacion y sabor de las  comidas. La atencion es realmente mala; pareciera que los mozos estan desganados o distraidos. En esta zona, hay muchas mejores opciones."
    }, 
    {
      "date": "25 May 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Marcelleila", 
      "text": "No he ido a ningun lugar en Bs.As. y en el resto del mundo (y he viajado bastante...) donde me atendieran tan mal...primero, uno de los mozos pidiendo el nro. (como en una carniceria, eh..!?) con mal modo, como si uno molestara...despues nos dejaron 25 minutos sin siquiera poder ordenar las bebidas. Los mozos se tiraban la posta para no atendernos ninguno, hasta que veo al mozo pelado atras de la barra, TOMANDO MATE!!! si! Ahi, obviamente, me levante y me fui. No me estan regalando nada, lamenté el tiempo invertido en las esperas, antes y despues de la mesa. No hay que tolerar esos maltratos."
    }, 
    {
      "date": "11 Mar 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "El_rafa", 
      "text": "Compartimos de entrada unos ravioles fritos. No los recomiendo, mejor optar por las clasicas empanaditas chinas.\r\nEl pollo a los 3 aromas (especialidad de la casa) es bueno, abundante, para mi gusto, demasiado dulce. Lleva mucho ajo, el cual no se siente demasiado. Es muy importante acompañar con 2 porciones de arroz blanco. Para compartir.\r\nLa atención es buena, conoce los platos y no le tiembla el pulso para recomendar lo que puede o no gustar a cada persona."
    }, 
    {
      "date": "11 Sep 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "coconut", 
      "text": "el pollo a los tres aromas (albahaca, ajo y jengibre) decepciono: vino lleno de cartilagos y costaba comerlo. nos atendio una china de buenas intenciones pero con dificultades idiomaticas para explicarnos la composicion de los platos. se equivocaron al traernos el pedido. y la carne a la plancha, tampoco cumplio con las expectativas (lo mismo: interesante presentacion y propuesta de coccion, pero ingredientes mediocres). precio caro para el tipo de comida (de 35 c/u en adelante). lo mejor, el te frio con cafe y el pote grande de salsa agridulce en la mesa. hay mejores opciones en el barrio."
    }, 
    {
      "date": "10 Jul 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "BelgranoR", 
      "text": "La comida no me gusto nada, aunque no soy gran conocedora de la comida china tampoco. La atencion de la moza fue bastante buena, aunque me insistia con que comer y que no comer lo cual se hizo un poco molesto al final de la noche. El precio estaba bien, el lugar me dio la impresion de fonda, no es tan lindo."
    }, 
    {
      "date": "24 Ene 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "emidestefa", 
      "text": "No me quedo una buena imresion de lugar.\r\nla verdad que nos atendieron muy a lo bruto (nos tiraban los tenedores cuando ponian la mesa los mozos)debe ser al estilo \"chino\".\r\nEl ambiente con 0 decoracion. y la comida muy grasosa, a algunos amigos incluso les cayo mal.\r\nNada de rpesentacion en los platos. pareciera que la comida habia sido servida en medio de un terremoto, estaba como \"tirada\" en el plato.\r\nlos precios carisimos por lo que es el lugar, la atencion y la comida.\r\ny ni hablemos de estar sentados todos apretujados y con todas las mesas juntas y un bullicio terrible!\r\nni loca vuelvo"
    }, 
    {
      "date": "17 Jun 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "tucci", 
      "text": "Ha decaido mucho la comida. Tardan mucho y si uno pregunta la moza te maltrata y cuando trae el pedido te  lo tira a la mesa. El mozo es sobrio, no diria que super amable pero es adecuadamente correcto.Es un lugar a al que nosotros soliamos ir bastante seguido pero por estas situaciones repetidas hemos dejado de ir. \r\nAdemas ahora es  caro y la comidad ha dejado de ser muy buena."
    }, 
    {
      "date": "14 Feb 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "tincho_101", 
      "text": "Considerado uno de los más top del barrio chino. El Chaw Fan trae champignones y más cosas que no suelen traer, que particularmente no me gustó. La atención ausente. Hay muchos mejores."
    }
  ], 
  "buenos": [
    {
      "date": "4 Ago 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Vitto", 
      "text": "El nuevo local es sin dudas mucho mas agradable que el anterior y la atención de los mozos depende mucho del que te toque, algunos simpáticos y otros no tanto. A mi entender es un lugar donde si se sabe que comer es excelente. Entre otros el pollo a los 3 aromas, y las preparaciones a la Sha Tie son grandiosas. El resto de la carta oscila entre normal y bueno pero a mi entender para nada merecedor de 16/30 en comida. Para mi es sin dudas recomendable."
    }, 
    {
      "date": "4 Ago 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Jovavi", 
      "text": "Fuimos con tres amigas, pedimos arrolladitos de carne y verdura (me encantaron, de los que probé se notaba que eran frescos, sabrosos, la verdad que un punto a favor) Pedimos dos platos de arroz, uno con verdura y otro con carne. De beber agua.\r\n Y por ultimo, probamos el te de jazmín.\r\nGastamos $50.- cada uno, es concurrido hay que aguardar un poco, el servicio es rápido, la comida fresca y sabrosa. Lo único que los platos pensábamos que eran mas abundantes, pero no tan así. Se nota la limpieza, y el trato moderado"
    }, 
    {
      "date": "29 Jul 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Joco", 
      "text": "Clásico del Barrio Chino. Buena comida china, con platos abundantes y buen sabor. La atención es super rápida, los precios bastante lógicos y el ambiente bastante sobrio pero agradable. No mucho para destacar ni criticar."
    }, 
    {
      "date": "20 Jul 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Flaviten", 
      "text": "El ambiente es muy lindo e intimo. Da para salida de amigos y en pareja. La música estaba en un nivel agradable y permitía hablar tranquilamente. Los empleados nos trataron muy bien y sin demoras. Es muy económico por los platos abundaste, aparte de que son muy sabrosos. Se notaba que la comida era fresca. Fuimos 2 personas y gastamos $60 c/u (sin postre) Obviamente volveré a ir. Los recomiendo."
    }, 
    {
      "date": "25 May 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Selmo", 
      "text": "En un tiempo fue \"el distinto\" del Barrio Chino, ahora es uno del montón, tanto en propuesta gastronómica como en ambientación. La comida es correcta, pero no deja un recuerdo imborrable. Lo que ningún otro restaurante del mundo podrá igualar es la mala onda de sus camareros, que no dudan en discutir incluso entre ellos en medio del salón. Seguiremos llendo como para comer algo cerca del cine y salir corriendo antes de que el mozo mala onda nos pegue una patada voladora en la nuez por pedir un poco de salsa de soja."
    }, 
    {
      "date": "28 Abr 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "NoeVek", 
      "text": "Divina la ambienatcion! comimos muy bien, platos abundantes, el servicio no muy bueno, pero por el precio y la ubicacion es lo que se espera"
    }, 
    {
      "date": "1 Abr 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Tuchito", 
      "text": "Un clásico de la zona, mucha gente esperando los fines de semana, la comida es rica aunque no es de lo mejor que probé. Buena relación precio calidad. Únicamente efectivo, importante ya que por la zona no hay muchos cajeros. El mejor plato que probamos fue el pollo a los 3 sabores (para compartir)"
    }, 
    {
      "date": "11 Ene 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Liniang", 
      "text": "Fuimos un miércoles a la noche, así que supongo que por eso no tuvimos ningún problema para encontrar lugar. Las empanadas chinas, muy ricas. El cerdo kung pao estba muy bueno también. Picante pero no demasiado, o al menos no para los estándares chinos."
    }, 
    {
      "date": "7 Ene 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "GuilleBaires", 
      "text": "Llegar tarde a Palitos es la muerte... podes estar esperando clavado en la puerta un buen rato, pero si llegas y hay lugar todo fluye fantasticamente.\r\nHabiendo vivido 15 años en la zona, fui a comer innumerable cantidad de veces... El \"mozo mala onda\" es un copado, pero hay que ser conciso en lo que se lo consulta, porque recordemos que el español no es su primera lengua. Te atienden bien y de manera eficiente, pero no esperes que te hagan una fiestita cada vez que pedis un arrolladito primavera. \r\nEl pollo a los 3 aromas estaba MUY MUYbueno y el pollo saltado con almendras de mi novia tambien."
    }, 
    {
      "date": "23 Sep 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "trotares", 
      "text": "Excelente Atención, platos muy bien presentados y muy buena ambientación. Cuenta con menú mediodía"
    }, 
    {
      "date": "11 Sep 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "LePancho", 
      "text": "La experiencia fue muy dispar.\r\nUna larga espera, que desconcierta en algunos momentos debido a que en momentos había mesas disponibles, pero no se invitaba a pasar a los comensales. La primera impresión que nos quedó (éramos dos) es que no está bien organizado el trabajo, todos hacen de todo pero nadie sabe en qué están en ese momento las diferentes tareas, ejemplo: limpieza de mesas, reservas, clientes esperando, tomar los pedidos, etc. Luego de esperar media hora pasamos a la mesa, y allí tuvimos una espera de 15 minutos antes de que nos acercaran una carta. \r\nPedimos arrolladitos primavera, ravioles de cerdo en plancha y wantanes fritos. Todo rico, pero si hubiera estado todo a la vez, hubiera sido mejor.\r\nLa cerveza, a buena temperatura, y una buena carta de vinos, nos pareció muy interesante.\r\nLos platos principales, fueron carne con champiñones, con la carne muy tierna y los vegetales en su punto. La porción generosa invita a picar del compañero.  El otro fue pato salteado. Decepcionante totalmente. La presentación del plato, un mejunje. El pato, troceado brutalmente, te impedía saber qué diablos estabas comiendo. La salsa un tanto fría, hacía que la grasa del pato, se sabe que un tanto fuerte, tomara un sabor y olor que no es agradable. Para colmo, 10 minutos de diferencia con el plato de mi señora. \r\nLa atención, simplemente muy mala. Durante la espera, una de las mozas, se ve que recargada de trabajo, se desquitó con una mesa al momento que la limpiaba, a la vista de todos los que allí estábamos.  Otra, la que tomó el pedido, apenas sabe nuestro idioma, y desconocía la carta, teniendo que mirar directamente en la carta lo que pedíamos. A pesar de esto, buena actitud. Al momento de irnos, el mozo (un muchacho joven), corría a los clientes a ver si habían pagado antes de retirarse. Violento, embarazoso, molesto, poco elegante, en fin, innecesario si estás bien organizado. \r\nAl final, el costo total, es adecuado, el lugar muy bien decorado, sin ser recargado es acogedor y te da un marco muy adecuado para la experiencia de comer. Lo muy malo, la atención, que te quita mucho del disfrute. La comida, muy rica en general, siempre y cuando no comas pato."
    }, 
    {
      "date": "26 Jun 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "osvaldoa", 
      "text": "Excelente el pollo a los 3 aromas. \r\nLa atención es lenta, y casi no te hablan (son chinos, tal vez no entienden mucho el idioma), se puede convivir con eso y disfrutar de la excelente comida. La espera a veces puede ser muy larga, pero vale la pena, hay mucha variedad para degustar."
    }, 
    {
      "date": "4 Jun 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Darton", 
      "text": "La comida es buena, el chop suey de camarones es correcto y el arroz salteado con ciervo y jengibre es muy rico pero HELADO, la comida llegó fría y a los 35 minutos de pedirla y no pudimos probar otra entrada más que los arrolladitos por recomendación del mozo, si, el pelado :( . El té rojo con café es excelente pero la atención en lo que hace a espera es mala y en la entrada tre hacen esperar habiendo lugar adentro.  Habría que darle una oportunidad otro día que no sea sábado."
    }, 
    {
      "date": "4 Jun 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "moisien", 
      "text": "El pollo a los trea aromas y el cordero levemente picante son buenisimos!! la comida es muy sabrosa. las cosas no tan buenas son la demora, la atencion de los mozos que podria ser mucho mejor. E baño es mejorable\r\nSaludos\r\nSilvia"
    }, 
    {
      "date": "28 May 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Danyjoy", 
      "text": "Muy buena la sopa agripicante, solo pedir eso porque es muy abundante y acompañar por unos arrolladitos primavera, asi se gasta muy poco."
    }, 
    {
      "date": "12 May 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "ALEAHR", 
      "text": "Excelente lugar de comida china de calidad."
    }, 
    {
      "date": "4 May 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "dieguito46", 
      "text": "medio dia, menu ejecutivo $32, muy bueno, lindo lugar, buena atencion, el arroz con pollo a la plancha muy bueno, los arrolladitos esquisitos. volvere al medio dia."
    }, 
    {
      "date": "23 Abr 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "zeeker", 
      "text": "Fuimos el sabado al mediodia y pedimos gyozas a la plancha, cerdo kun pao (con un cuenco de arroz) y Chow mein de pollo.\r\nLas Gyozas no estaban bien, tienen una especie de pasta de cerdo adentro que no se parece en nada al relleno original.\r\nEl Cerdo Kun Pao estaba muy bien (un solo tema: en la carta aclara que es picante, y no lo es).\r\nEl Chow mein de pollo también estaba muy rico.\r\n\r\nUna última cosa a destacar es el te frio con cafe; nunca lo habia tomado de esa manera y me sorprendio para bien."
    }, 
    {
      "date": "12 Feb 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Floree", 
      "text": "Me encanto el lugar ,buen ambiente , muy lindo el lugar apartado tipo Vip , el precio acorde para un almuerzo , riquisimas las galletitas de la fortuna"
    }, 
    {
      "date": "8 Ene 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Veronicae", 
      "text": "Un buen stop en el barrio chino, fuimos al mediodía comimos el menu ejecutivo que nos sorprendió gratamente por la frescura de alimentos y el sabor, spring rolls y chop suey de pollo, altamente recomendable!! $ 26 por persona !! El mozo medio mala onda, los baños limpios! Volveremos seguro !"
    }, 
    {
      "date": "18 Dic 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "AFP1234", 
      "text": "Volvi a confiar en Palitos y me volvieron a desilusionar. Los mozos son muy hostiles, te apuran para que comas, vienen cada 15 minutos a la mesa y te sacan o ponen algo sin permiso, te traen la entrada con el plato principal (y olvidate de pedirles que te lo traigan después). Los baños parecen demasiado sucios, y eso me hace pensar en lo que debe ser la cocina. El ambiente es sencillamente FEO. Un esfuerzo frustrado por llenar el local de decoración china que pierde la armonía. La comida fue rica, pero cada vez más chicas las porciones. No lo recomiendo para nada."
    }, 
    {
      "date": "5 Dic 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "K_gm", 
      "text": "Buena comida, buena relación precio calidad. Atención muy mala, maleducada y desatenta"
    }, 
    {
      "date": "22 Ago 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "MART54", 
      "text": "No es lo mejor del Barrio chino, pero tiene buenos precios y las porciones son super abundantes. El pollo kun pao está buenisimo! y ni se calienten en que el mozo traiga la entrada antes del principal. Sensillamente, coman lo que les va trayendo!"
    }, 
    {
      "date": "31 Jul 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "INCREIBLEHULK", 
      "text": "Fui muchas veces alli, la comida buena, el pollo agridulce excelente y si les gusta el te frio dulce, pidanlo esta bueno..su presentacion buena, el mozo pelado parece antipatico pero nada que ver, es buen tipo, lo unico que nunca logre es que me traigan la entrada primero por mas que se lo pida expresamente, me traen todo junto, o tambien traen un plato y a los 20 minutos el de mi compñera, en fin en los otros chinos en general suele pasar lo mismo.cosa de chinos.jajaja, el precio acorde.."
    }, 
    {
      "date": "29 Jun 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Ignatia", 
      "text": "La verdad, esperaba un poco más, por el abiente parecía que nos iban a atender bien y que ibamos a comer bien, pero ambas cosas fueron regulares. Sobre todo porque yo ped{i mi comida c/hongos y lo único que tenían eran champignones y cuando vino mi plato NI SIQUIERA ESTABAN!!! no creo que vuelva, aparte fui porque al que voy siempre que es el de la esquina c/Mendoza estaba lleno de gente..."
    }, 
    {
      "date": "13 Jun 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "EMICA", 
      "text": "La verdad que fuimos con mucha espectativa por lo exotico del lugar, y salimos muy satisfechos, la comida es bastante abundante y los platos, preparados al momento, son muy sabrosos.Lo recomiendo sin dudas volveremos a probar otros platos. En cuanto a la atencion, a los mosos les cuesta hacer una sonrisa, pero bueno, no es lo importante."
    }, 
    {
      "date": "10 Jun 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "pranda", 
      "text": "el mejor en comida china.\r\nel pollo a los tres aromas una genialidad!!!!!"
    }, 
    {
      "date": "29 May 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "mondo", 
      "text": "He ido a Palitos infinidad de veces y creo que es uno de los mejores restaurants de comida china de Buenos Aires si no el mejor, el pollo tres aromas es uno de sus platos exclusivos y sinceramente una declicia para comer un dia de semana y temprano a la noche , de fin de semana la cantidad de demanda comlica un poco que el plato tenga toda la atencion necesaria para obtener ese sabor unico... lo recomiendo altamente,es un lugar  para sorprender... tanto a amigos como a alguna pareja de ocasion.."
    }, 
    {
      "date": "28 May 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "vialactea", 
      "text": "creo que tuve mala suerte....pero nunca nos atendieron tan mal! pesimo! tardaron 45 minutos para tomarnos el pedido, se nos volco un vaso de cerveza y ni nos secaron la mesa!!!! no lo recomiendo!"
    }, 
    {
      "date": "23 May 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "JMPG", 
      "text": "Es la segunda vez que voy con un grupo de Amigos. En la primera, el servicio fue muy flojo. Quisimos dar una segunda oportunidad al local, pero solo fue para confirmar la pesima atencion al publico. El mozo (un pelado) cero tacto para atencion al Cliente, por lo cual decidimos no dejamos propina alguna. En las dos ocasiones la comida tardo mucho y no estaba lo suficientemente a temperatura. Por ultimo, estuvimos 25 minutos esperando hasta que nos dejaron pasar, estando disponibles inclusive algunos lugares."
    }, 
    {
      "date": "20 May 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "jujeno", 
      "text": "eramos dos, la entrada bien, y luego dos platos uno con pato excelente y el otro chaw fan de pollo, espantoso e incomible.\r\nvolveré?"
    }, 
    {
      "date": "13 May 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "ladygabi", 
      "text": "me gustó el lugar, la moza no hablaba bien castellano pero al repetir el pedido entendió perfecto, lo más feíto del lugar es el baño, chiquito incómodo y poco limpio. El resto bien, volvería a probar otros platos más jugados"
    }, 
    {
      "date": "3 Mar 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "clara03", 
      "text": "Hemos sido clientes desde hace años y la atención cada vez fue intencionalmente empeorando. Hasta llegar a no querer atendernos, esperamos media hora y nos fuimos del lugar sin comer. No volvemos nunca mas."
    }, 
    {
      "date": "23 Ene 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Ezeindio", 
      "text": "La comida es cuidada, comparando con otros restaurantes de la zona. El servicio es pésimo: los mozos solo atienden cordialmente y con platos abundantes a clientes de la colectividad china, a los demas parecen hacerles un favor."
    }, 
    {
      "date": "3 Ene 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Corona_Master", 
      "text": "Es un lugar que se caracteriza por su extensa carta, que contiene una amplia variedad de platos que escapan de los tipicos chau mien y chau fan de otros lugares. Eso si, el servicio es pesimo, te atienden como sin ganas y la comida tarda muchisimo en llegar. El ambiente es el tipico de un restaurant chino, uno sabe a lo que va."
    }, 
    {
      "date": "7 Nov 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "carola63", 
      "text": "En Palitos la experiencia comienza al llegar al barrio chino, es un mundo distinto dentro de la ciudad y el restó no es la excepción, la carta es extensísima, los platos demoran un poco en llegar, pero vale la pena la espera ya que la comida es deliciosa y la atención es muy buena, los mozos son educados, muy correctos y discretos. La paciencia es un don y aquí lo van a desarrollar como forma de vivir la cultura oriental."
    }, 
    {
      "date": "18 Sep 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "JMAC", 
      "text": "Fui buscando un tipico restaurant chino (en medio del barrio chino). La comida estubo bien pero le faltó algo, la carta de vinos ya no muy abundante, tampoco tenía el vino que elegí."
    }, 
    {
      "date": "6 Ago 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Ganzola", 
      "text": "Primera vez que voy a comer al barrio chino y la verdad que entré a este lugar porque un conocido había ido y me dijo: \"Bueno y barato\". Y así fue, es chico, son serviciales pero nunca cambian la cara de traste, es ruidoso, los platos salieron TODOS separados, el arroz para acompañar llegó después que los platos pero (lo MAS importante) todos disfrutaron de lo que comieron. Todos los platos resultaron muy buenos y a precios aceptables. Obviamente que por todo lo dicho anteriormente, te invita más a probar otras opciones antes de volver a visitarlo. Lo recomiendo, aunque sea una vez."
    }, 
    {
      "date": "22 Jul 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Damiangourmet", 
      "text": "El ambiente si bien es bueno no es muy oriental, la carta es amplia y la comida rica, lugar limpio pero seguiré probando otros."
    }, 
    {
      "date": "17 Jul 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "unkle", 
      "text": "Hace varios años que voy a éste local y nunca falla. Tanto las sopas, como todas las versiones con fideos de arroz o nó, arroces, carnes de cerdo, mariscos, todo fresco, sin faltar los arrolladitos o los ravioles al vapor que valen la espera son grandiosos. La carta es extensa y tienen todo. El lugar es lejos en ambiente el mejor del barrio Chino, con luz y arreglo más confortable, aunque siempre lleno. Se castiga el servicio, pero más allá de alguna demora siempre cumplieron razonablemente. No dejaré de volver."
    }, 
    {
      "date": "11 Jul 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "PatoG", 
      "text": "La comida es muy buena,sin duda el pollo 3 aromas muy recomendable pero lamentablemente la atencion es desastrosa. Demoraron hora (literalmente) en traernos el pedido, y las instalaciones de los toilettes inutilizables. Tuve que pedir que limiparan porque era un desastre respondieron de mala manera,aunque limpiaron y repusieron todo lo que faltaba. Sin duda para delivery muy recomenable, no creo que vuelva  a ir."
    }, 
    {
      "date": "7 Jul 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "ddan", 
      "text": "Palitos es excelente opcion para comer los mediodias en la semana o a las 8 de la noche, en otros horarios o fines de semana mejor vayamos con paciencia. Lo mejor es no ser muy pretensiosos pero al final veran que la ecuasion comida-lugar-precio dara positivo. El servicio es lento pero efectivo, la comida es muy rica... las sopas son excelentes, ravioles a la plancha y pollo 3 aromas todo con mucho sabor y el lugar es un agradable espacio oriental que nos aisla del bullicio de la calle. \r\nProbe varios restaurants en el barrio chino pero definitivamente Palitos en mi mejor opcion."
    }, 
    {
      "date": "25 Jun 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "BudaUrbano", 
      "text": "Fuimos al barrio Chino en busca de un restó Thai, pero como estaba lleno, terminamos en Palitos de casualidad. No me decepcionó. La comida es sabrosa y abundante. Es barato, por lo que la relación precio-calidad es excelente. La atención no es muy dedicada, un par de mozos chinos con cara de pocos amigos, gritándose en mandarín entre ellos... pero eso le agrega colorido al boliche. El ambiente es bueno, me hizo acordar a los restos del East Village Neoyorquino, sencillo, sin pretenciones. Da para volver cuando se antoja comida China."
    }, 
    {
      "date": "13 Jun 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Solerito", 
      "text": "Es de los mejores en ambientación, tiene luz más tenue que otros de la zona. La comida es muy rica, aunque mas grasosa que en otros restaurantes chinos! La carta de vinos malisima..."
    }, 
    {
      "date": "10 Jun 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "sergioivancasco", 
      "text": "La comida de Palitos, es bastante buena si lo que buscas es la comida china simple sin toques gourmet, bien de cocina fritanga y con sabores generosos. Personalmente yo encuentro los platos muy abundantes y con una buena relación precio calidad. La variedad es la misma que la mayoria de los lugares del barrio chino, la atención resulta proporcional al espacio y el lugar, cuesta mucho buscar tranquilidad en un lugar tan chico. Y por la noche cuesta mucho conseguir lugar si se llega tarde, empeorando claro los fines de semana. He pedido en Palitos comida delivery y cumple de la misma forma."
    }, 
    {
      "date": "20 May 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Francin", 
      "text": "Los arrolladitos primavera muy aceitosos, el lugar no esta mal aunque demasiado ruidoso."
    }, 
    {
      "date": "11 Abr 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "oliper", 
      "text": "Es un comedor.\r\nLa atención es bastante básica (agregar una sonrisa no les vendría mal), todo tenía un sabor de fondo similar y casi pasando de ahumado a quemado.\r\nPorciones generosas y precio razonable\r\nGaseosas en botellas plásticas y bueno el té frío c/café.\r\nComo experiencia vale, pero quedó en deuda con las expectativas previas"
    }, 
    {
      "date": "23 Mar 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "procedencia", 
      "text": "La comida es muy buena, quizás no tanto como en otras épocas, pero sigue siendo muy rica y fresca. El servicio es malo cuando el local está lleno, lo que sucede frecuentemente porque es chico. Además, la poca ventilación hace que se mezclen los olores de los platos. Asi y todo es una muy buena opción, no solo por el costo relativamente económico sino por la calidad de la comida."
    }, 
    {
      "date": "1 Dic 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "GretaGarbo", 
      "text": "Cualquier pesona que frecuente el barrio chino sabrá que Palitos es uno de los restaurants más conocidos, a mi parecer aunque cumple no llega ni a los talones de Todos Contentos, mi lugar favorito. La atención muy descuidada, casi que te atienden de favor, el ambiente ok. Los fideos de arroz no estaban buenos, se sentía como gusto a quemado, gusto al wok, el cerdo con bambu y shitakes un poco mejor, los arrolladitos primavera es raro que fallen...Creo que la conclusión más descriptiva es: el resto más occidentalizado al que he ido del China Town."
    }, 
    {
      "date": "15 Nov 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "yakee", 
      "text": "La comida es muy buena, salvo por el mozo pelado (que es un irrespetuoso y mala onda)que crea un mal ambiente."
    }, 
    {
      "date": "13 Oct 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "aquaman", 
      "text": "Palitos tiene una extensa carta, es realmente larga y son muchas las opciones a elegir. Platos abundantes.Siguen manteniendo precios económicos. Menos ruidoso que la competencia, pero con las mismas carencias en la falta de  servicio."
    }, 
    {
      "date": "12 Oct 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "winston1984", 
      "text": "Me sorprendió la calidad de los platos, el pollo saltado con castañas de cajú es para recomendar. Las porciones son grandes y todo parece muy fresco. En cuanto a la ambientación es pintorezca pero, para mi gusto, hay muchas mesas para tan poco espacio. El lugar está mal ventilado y eso le resta muchos puntos. La atención dista de ser cálida, más bien es indiferente hacia el cliente pero los platos llegaron rapidamente. Sugiero evitar horarios pico en este lugar para no pasar un mal rato."
    }, 
    {
      "date": "22 Ago 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Andie", 
      "text": "El mejor arroz con cerdo picante al curry que he comido en mucho, mucho tiempo. Menos olor a frito en la ropa que en otros restós del barrio. Comida buena en general, ambiente esperable, mozo eficiente, pocos comensales, ambiente tranquilo. Sin lujo, vale por la comida."
    }, 
    {
      "date": "29 Jul 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "El_rafa", 
      "text": "Se que es un restaurante chino, pero como yo me intereso por conocer su cultura y disfrutar sus placeres, solo pido que se esfuercen en por lo menos poder explicar el plato, o hagan como en otros del barrio y pongan mozos que dominen el español. La carta es abundante igual que sus platos. La comida es buena, esta bien preparada y presentada, los platos no llegan juntos, llegan como van saliendo. Queda olor a comida en la ropa, mala ventilación. Precios razonables. Recomiendo acompañar la comida con té frió.\r\nNo dista demasiado de los demás restaurantes chinos del barrio."
    }, 
    {
      "date": "7 Jul 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "hidromedusa", 
      "text": "Un lugar muy bonito con una carta muy interesante. Realmente vale la pena los fideos picantes con ciervo"
    }, 
    {
      "date": "14 Jun 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "procedencia", 
      "text": "¡siempre es un gusto comer acá!"
    }, 
    {
      "date": "14 May 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "wannie84", 
      "text": "Antes iba una vez por semana, porque la comida es muy rica aunque el servivio dejaba mucho que desear.Pero ahora NO VOY NUNCA MAS porque la ultima vez que fui con unos amigos y mi marido y mi bebe que tendria 3 semanas de vida, me pidieron que deje al bebe sobre una mesa auxiliar (muy chiquita por cierto) que estaba a 2 metros de donde me sentaba yo, porque el bebe (estaba sobre la butaca ) ocupaba un asiento y como eramos 4 adultos y un bebe , se supone que no debiamos ocupar 3 mesas.Yo tenia miedo que el bebe se cayera porque la butaca era mas grande que la mesa pero a la moza no me importo"
    }, 
    {
      "date": "5 Abr 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Tocai", 
      "text": "Los arrolladitos de carne muy buenos. El pollo con almendras exquisito, el mejor que he comido en un restaurante chino."
    }, 
    {
      "date": "22 Mar 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "debichu", 
      "text": "La especialidad sin duda es el Pollo a los tres aromas. La atencion es pesima, te tiran las cosas sobre la mesa y encima si no les dejas propina pro el mal servicio te dicen groserias en chino (claro tengo conocimiento del idioma). Muy mala atencion."
    }, 
    {
      "date": "16 Mar 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Melisatel", 
      "text": "Fui por primera vez y la verdad es que es un lindo lugar para comer con amigos, pero no si se busca tranquilidad e intimidad. La comida está bien y la atención es normal, nada sobresaliente."
    }, 
    {
      "date": "24 Ene 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Mendizabal", 
      "text": "Conozco Palitos desde que no era Palitos...era una casa de regalos...chinos, por supuesto.\r\nTodo sigue igual. Comida correcta, según cánones del barrio, pollo tres aromas, muy bueno, arroces, normales,bien los ravioles a la plancha,  bebidas frías.....servicio...regular, mucho mal humor.\r\nSíntesis...comer rico...en la vorágine del Chinatown."
    }, 
    {
      "date": "27 Dic 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Federie", 
      "text": "Ya fui varias veces al resto y la comida es sabrosa y los platos llegan siempre calientes. La atención no es mala y es entendible cualquier tipo de demora y demases dada la rotación de comenzales y el escaso personal. Mi recomendación es pedir todos los platos juntos."
    }, 
    {
      "date": "5 Nov 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "superdragon", 
      "text": "Uno de mis preferidos del barrio chino. El pollo a los tres aromas es un plato absolutamente recomendable. A veces la atención es un poco pobre, pero tampoco para quejarse demasiado."
    }, 
    {
      "date": "22 Oct 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "mflorh", 
      "text": "La comida, si bien es buena, no es la mejor comida china que he comido. Las porciones son bastante más chicas que en otros lugares. Muy lindos los silloncitos para esperar."
    }, 
    {
      "date": "22 Sep 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "ajaudisio", 
      "text": "Se mantiene el estilo tropicalizado en la cocina, aunque sin desentonar demasiado.  Servicio lento y sin demasiada onda.  Cumple la propuesta y con precios razonables."
    }, 
    {
      "date": "13 Sep 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "nino", 
      "text": "Muy rica la comida. Era la primera vez que íbamos a un restaurante chino. No sabíamos qeu elegir pero todo muy rico. Volveremos pronto."
    }, 
    {
      "date": "30 Ago 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Santafesino", 
      "text": "Fui a comer por la recomendación el pollo a los 3 aromas y la verdad que me encanto.\r\nLa atención es acorde al precio del lugar, bastante accecible, por cierto.\r\nAl menos parar comer dicha especialidad es recomendable, antes de las 22 hs hay happy hour."
    }, 
    {
      "date": "6 Ago 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "Vitto", 
      "text": "La carta es demasiado larga y demasiado inconsistente pero sabiendo que pedir puede resultar uno de los mejores restaurantes chinos de la ciudad para algunas preparaciones. Los fideos saltados a la sha-tie son fantasticos, al igual lo es el pollo a los 3 aromas, las empanadas al vapor son muy buenas y las empanaditas primavera son aceitosas pero sabrosas al fin.\r\nLa ambientacion es de terror, la limpieza es \"cuestionable\" y la atencion directamente NO existe, pero mas alla de esto merece una visita de vez en cuando para comer lo ya mencionado."
    }, 
    {
      "date": "14 Jul 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "pablohc", 
      "text": "Un desastre la atencion. Casi me echan del restaurante porque eran las 12 de la noche y ya cerraban. Tenia el mozo al lado con la cuenta en la mano esperando me pare para terminar de retirar el ultimo plato y recordandome que tienen que cerrar porque eran las 12:10.\r\nHoy decidi ir de nuevo temprano para no tener ese inconveniente. Sacamos numero, esperamos 15 minutos. Al sentarnos a la mesa estuvimos esperando mas de media hora y el unico mozo que habia para atender en el sector (porque hay una chica pero ella decia no poder atendernos, en vez de avisarle a su compañero que habia olvidado una mesa). \r\npor lo que NO LO RECOMIENDO. EL SERVICIO FUE UN DESASTRE en 2 OPORTUNIDADES CONSECUTIVAS. Creo que han tenido mucho exito y estan descuidando la atencion al cliente y esto a la larga lo van a pagar muy caro."
    }, 
    {
      "date": "3 Jun 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "BREOGAN", 
      "text": "El servicios deja mucho q desear tenes q pedir todo junto y tardan bastante en atender las mesas, los mozos apenas comprenden castellano y no los saques del esquema q se vuelven locos.\r\nUn punto a favor es la comida, platos abundantes (no para compartir) y de buena calidad, los precios de los vino son buenos, es para ir y saber que no va esperar."
    }, 
    {
      "date": "29 Abr 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "marianoff", 
      "text": "Quizá conspira contra la comida, que no es mala pero tampoco sobresaliente, el extremadamente parco servicio. \r\nUn claro ejemplo de una gran diferencia cultural gastronómica entre Oriente y Occidente. Lo notamos en lo siguiente: le pedimos al mozo entrada única para compartir y dos platos principales y nos dijo que no podía asegurar que la entrada llegara a la mesa antes que los principales porque ellos estaban cenando en ese momento. Respondimos con un okey y una sonrisa, pero con la íntima convicción que un mozo porteño de la calle Corrientes o aledaños, en honor al adagio \"el cliente siempre tiene la razón\", jamás diría algo por el estilo. En fin, no estuvo tan mal, pero no lo recomiendo."
    }, 
    {
      "date": "28 Abr 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "alanpao", 
      "text": "La entrada fueron arrolladitos primavera que estaban muy aceitosos, mi plato fue pollo a los tres aromas y estaba muy gustoso y aromatico realmente. En cuanto al servicio fui esperando lo peor( por los comentarios leidos en esta guia) y quizas por eso no me parecio tan malo, solo esta un poco ausente. El ambiente esta bien."
    }, 
    {
      "date": "6 Abr 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "PuraMalta", 
      "text": "Para comer algo, no recomendable como salida."
    }, 
    {
      "date": "12 Dic 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "CecidePalermo", 
      "text": "Se come bien pero el lugar se desluce por la atención no muy esmerada y por detalles como el baño, que deja bastante que desear."
    }, 
    {
      "date": "9 Nov 2006", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Kenzo", 
      "text": "Fuimos varias veces con amigos y el servicio sigue siendo malo. Tardan horrores en servir los platos y los mozos no son de lo más amables. Tiene una carta muy amplia, tanto que se complica a la hora de elegir un plato. Para recomendar: El pollo a los tres aromas (jengibre, ajo y albahaca), ravioles chinos a la plancha y las infaltables empanaditas chinas con salsa agridulce. Para aprovechar: happy hours de chopp (lunes a jueves, de 20 a 22 hs)."
    }, 
    {
      "date": "2 Nov 2006", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "dave4u", 
      "text": "El servicio es una mierda. El pelado atiende muy mal y me dieron muchas veces, ganas de levantarme y pegarle. Para la gente que tenga un mal día, no se los recomiendo."
    }, 
    {
      "date": "26 Oct 2006", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "PeCo", 
      "text": "Al entrar uno nota un ambiente no tan chino sino una mezcla extraña entre chino y tropical(?).\r\nLa atención fue honestamente pésima. \r\nLa comida tardó horrores y se salva por poco de no ser mala (salvo el pollo a los tres aromas). El arroz, lo único que tiene de chino es el que lo sirve.\r\nLos postres son una falta de respeto a lo dulce.\r\nNos fuimos muy tristes, pero nos alegró el poder comprar cosas lindas para casa en la zona. Perdon la honestidad."
    }, 
    {
      "date": "16 Sep 2006", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "ajaudisio", 
      "text": "Tropicalizado al extremo. Lo único agradable fue el pollo tres aromas.  Lo demás estaba pasado de grasoso (usando aceite mezcla común y no los que dicta la cocina china). Los ingredientes de calidad mediocre (no se vale usar el arroz de tercera selección con la excusa de que es arroz chino). La atención es mala, hay sólo dos personas en el salón y todo tarda una eternidad.  Lo mejor de Palitos es su ambiente y que esta ubicado en el corazón de ChinaTown de Belgrano. Lo demás es olvidable."
    }, 
    {
      "date": "26 Ago 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "papucho", 
      "text": "Comí bien, pero llegué el sábado a las 11.40 hs. y lo primero que me dijeron es que la 1pm cerraban el local. Me parece una falta de respeto, éramos solamente dos personas y nos fuimos antes, no hacia falta que nos \"echaran\", además seguían con el cartel de \"abierto\" y a cada persona que entraba la hacían pasar un momento incómodo pidiéndoles que se fueran."
    }, 
    {
      "date": "19 Ago 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "morrissey", 
      "text": "La comida es realmente buena y vale la pena ir a Palitos. \r\nLa atención es bastante mala onda, pero la verdad que lo que importa, es la comida."
    }, 
    {
      "date": "11 Ago 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "aurimi", 
      "text": "Con gran curiosidad por el mentado pollo a los tres aromas, recalé en Palitos, siendo horario de ingreso las quince horas. Primera impresión del ambiente: no está mal, pero es muy oscuro. \r\nSe aproxima un camarero que muy serio nos dice que tenemos media hora y que menú ejecutivo ya no es posible ordenar. \r\nTodo entusiasmado declaro que no hay problema, ya que quería el famoso pollo, más arroz con camarones y arolladitos elegidos al vuelo. \r\n¡Ese pollo demora mucho! afirmó el \"señor simpatía\". \r\nAnte mi determinación se alejó, la entrada vino al toque: buenos arrolladitos y casi sin demora el arroz, pasable. \r\nEl pollo, excelente. \r\nTendrían que definirse: está abierto y le ponen onda o dicen está cerrado y a otra cosa. \r\nDá para aprovisionarse en casas de artículos orientales al salir."
    }, 
    {
      "date": "1 Ago 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "cbkr11", 
      "text": "Los platos para compartir. Mirando a los comnesales habitués me parece que nos perdimos unos tazones mega con todo adentro que parecía delicioso."
    }, 
    {
      "date": "8 Jul 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Mito", 
      "text": "Rica comida, pero no es muy abundante. Atención correcta."
    }, 
    {
      "date": "23 May 2006", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Santadelica", 
      "text": "Antes era de mis favoritos, pero decayó mucho. La comida la traen fría, la calidad no es la misma y la atención tampoco. \r\nUna pena."
    }, 
    {
      "date": "18 Mar 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Nippur", 
      "text": "Del Barrio Chino lo mejor.\r\nBuen trato, cosa rara de encontrar en los restaurantes vecinos. Buena predisposicion de las mozas para explicar los diversos platos. \r\nAmbiente tranquilo, buena luz y los platos son abundantes."
    }, 
    {
      "date": "16 Oct 2005", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Hipocampo", 
      "text": "Muy maleducado el mozo, te tira los platos en la mesa y te atiende con desgano. \r\nNo hay sincronización en el servicio de los platos."
    }
  ], 
  "excelentes": [
    {
      "date": "29 Jun 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Gordinsky", 
      "text": "Excelente lugar, inmejorable. De entrada recomiendo ravioles de cerdo a la plancha, como plato principal muy bueno el pollo a los tres aromas, o pollo agridulce (no tiene desperdicio), fideos al estilo viejo o fideos a la plancha caliente. Excelente atención y ambiente adecuado. Ir con reserva o temprano, se llena."
    }, 
    {
      "date": "28 Abr 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Carito32", 
      "text": "Una vez debo resaltar que la comida de este lugar es realmente muy rica. Cada plato que he probado ha sido excelente y tengo resaltar la buena atención del famoso mozo mala onda. Nunca nos trato mal y de hecho siempre ha sido muy educado y amable. Para mi uno de los mejores mozos que hay!"
    }, 
    {
      "date": "25 Mar 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "lagorio", 
      "text": "es mi favorito restaurant chino siempre voy cada semana"
    }, 
    {
      "date": "20 Jul 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "EugeNas", 
      "text": "Si ya han oído hablar del mozo mala onda, sepan que es cierto. Pero muy a pesar de él, el lugar es muy recomendable. El ambiente está bueno y la comida nos resultó excelente además de barata (como los restaurantes chinos en general). Sin dudas volvería."
    }, 
    {
      "date": "3 Jun 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Dogster", 
      "text": "Llevo eligiendo Palitos cada vez que quiero comida china desde hace ya varios años. Tiene muy buenos platos, muy buenas porciones y la verdad que muy buenos precios."
    }, 
    {
      "date": "29 Abr 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "leach", 
      "text": "Tenes que tener suerte de quien te atiende. Si te atiende una moza, es un amor, si te atiende el mozo pelado te va a ladrar todo el tiempo. No tuve suerte, me tocó el mozo, pero el pollo a los tres aromas compensó todo. Espectacular."
    }, 
    {
      "date": "26 Abr 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "bebégourmet", 
      "text": "Fuí al mediodía y aproveché un menú ejecutivo por $ 32 (entrada principal y bebida) Comí los famosos arrolladitos primavera de entrada y un arroz a la plancha con pollo exquisito además tomé el té rojo frio. La atención fue muy correcta."
    }, 
    {
      "date": "23 Mar 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Carito32", 
      "text": "Siempre que fuimos a este lugar fuimos excelenteme atendidos, el te con cafe es una bebida recomendable para acompañar cualquier plato, sobre todo si es picante. El pollo kompao es exquisito! Los calamares picantes tambien son increibles. Lejos el mejor lugar del barrio chino."
    }, 
    {
      "date": "26 Ene 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Anasnow", 
      "text": "Muy lindo lugar, bien tipico de la zona... no considero que el servicio sea malo, porque si uno va a comer a un lugar \"chino\" debe atenerse a las formas \"chinas\" o sea a su cultura y no siempre las culturas son iguales a las nuestras."
    }, 
    {
      "date": "1 Nov 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "burbujas", 
      "text": "el mejor plato sin lugar a dudas es el pollo a los tres aromas, delicioso, sabroso y abundante!! nos encanto el te frio bien preparado, la atencion muy correcta, GRACIAS!! XIEXIE!!"
    }, 
    {
      "date": "23 Oct 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 4
      }, 
      "user_name": "patorovira", 
      "text": "La comida es excelente, realmente riquisima. La atención es pésima: me cambiaron de mesa, tardaron muchisimo en atenderme (no estaba lleno) y me trajeron la entrada despues del plato principal, aun habiendole dicho a la moza que no la trajera despues del plato principal. recomiendo la comida pero pienso que la atencion es muy mala."
    }, 
    {
      "date": "2 Oct 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "brunovi", 
      "text": "Del Barrio Chino lo mejor. Buen trato, cosa rara de encontrar en los restaurantes vecinos. Buena predisposicion de las mozas para explicar los diversos platos. Ambiente tranquilo, buena luz y los platos son abundante"
    }, 
    {
      "date": "1 Sep 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "SteveWonder", 
      "text": "Comi de mi primer nivel, me ecanta como salen los platos y estaban muy sabrosos, nada de que uqejarme respecto del servicio , el lugar es muy chic, es genial .Lo recomiendo por su relacion precio- calidad."
    }, 
    {
      "date": "22 Jul 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "nicoledallas", 
      "text": "La comida es excelente y también lo es la atención. La verdad que palitos es uno de los mejores restaurantes del barrio chino."
    }, 
    {
      "date": "21 Jun 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Karol", 
      "text": "La comida, excelente como siempre. Quienes no entienden la onda del mozo pelado, no entienden de qué se trata palitos. Trabaja hace años ahí y siempre atiende correctamente sin molestar y con lo justo. Es parte del espíritu del lugar."
    }, 
    {
      "date": "12 Jun 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Afipan", 
      "text": "Sencillamente expectacular!!!!!!Si a uno le gusta comer bien, no puede dejar de probar el pollo a los tres aromas, riquisimo, bien preparado y original. Hermoso lugar, fuimos muy bien atendidos y como tuvimos la suerte de que nos toco en un reservado del fondo, pasamos sencillamente una noche divina. Lo unico que recomendaria que el pollo se coma como ultimo plato, porque la comida , la verdad es toda muy rica, pero despues del pollo, nada es igual. Imperdible lugar, sin dudas volveremos."
    }, 
    {
      "date": "10 May 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "baram", 
      "text": "riquisimo el pollo a los tres aromas!!! y no coincido con otros usuarios. la camarera a pesar de no entender bien el español es super simpatica!!"
    }, 
    {
      "date": "7 May 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Romi_Z", 
      "text": "Palitos es sin lugar a dudas, el mejor lugar del barrio chino. El pollo agridulce pone al paladar en un carrousel de placer y los acompañamientos siempre logran un maridaje perfecto. \r\nLa atención de Henry es impecable, procura cuidar todos los detalles, a la par que recuerda los platos elegidos por los habitúes del lugar. \r\nLa decoración, intimista y ecléctica, asegura un tema de conversación que vuelve al lugar ideal para una cita a ciegas. Un detalle decorativo reciente hace que esperar resulte casi hipnótico. \r\nLo recomiendo vivamente."
    }, 
    {
      "date": "3 Mar 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Naruta_Uzumaki", 
      "text": "Ahi se come la comida tipica de sur de China. Sus platos tienen el gusto original: el sabor es tal cual como se come en China. El mozo no habla bien castellano, pero cuando le repetis el pedido, lo entiende y la atencion que te ofrece es buena. Todos sus platos son exquisitos, especialmente el pollo a las tres copas y el pescado agridulce, aunque haya que esperar. El restaurant es chiquito y un poco ruidoso. Muy recomendable. Volvere."
    }, 
    {
      "date": "11 Nov 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Chucho", 
      "text": "todo correcto, muy buenos los postres el presio rasonable un poco apretujados pero vale la pena"
    }, 
    {
      "date": "15 Oct 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "carrocc", 
      "text": "Muy bien preparados los platos, aunque no muy abundantes..."
    }, 
    {
      "date": "20 Sep 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Shicel", 
      "text": "La comida es excelente, muy fresca, deliciosos sabores naturales. Comimos pollo al mani y un chaw fan con cerdo exquisito. El lugar no tan bueno, pero pasable. No te dan plaitos a menos que los pidas al ordenar."
    }, 
    {
      "date": "23 Jun 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Vampirelle", 
      "text": "Amo la comida de este lugar, nunca me decepciona. La ultima vez el cerdo tenia grasa de mas, pero el sabor era espectacular igual. El servicio lentisimo, y si el lugar esta lleno (lo que suele suceder) tal vez tengas que esperar bastante tiempo, y soportar el ruido de adentro, pero vale la pena.\r\nTiene una decoracion muy pintoresca y los silloncitos de las paredes son para destacar."
    }, 
    {
      "date": "6 Jun 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Latis", 
      "text": "fuí con mis amigos, todos gustosos de la comida china, por recomendación de uno de ellos. El lugar se llena muy rápido, por lo cual es mejor ir temprano (fuimos a las 21:45 y no había lugar).\r\n\r\nEl lugar es pequeño y un poco ruidoso, el ambiente está bueno, apenas uno entra se siente el olorcito saliendo de la coina. Los platos elaborados son bastante ricos. Especialmente la salsa Sha Tien (sale $5 extra).\r\n\r\nEso si, el mozo muy mala onda y con cara de pocos amigos. El lugar está bueno para ir con amigos a comer algo nada más."
    }, 
    {
      "date": "28 Abr 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "elgordoH", 
      "text": "Fui un miercoles por la noche, temprano, antes de las 21:00 y no tuve inconvenisnte en conseguir lugar, poco despues de las 9 de la noche ya estaba lleno. La comida muy buena, recien elaborada, comparitmos el pescado que esta hecho entero y con muy buen condimento y salceado con agridulce, espectacular. vale la pena volver, a mi criterio es lo mejor del barrio por su relacion precio calidad."
    }, 
    {
      "date": "28 Mar 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "martinb80", 
      "text": "Busque opiniones en la pagina y fui para comprobar . El lugar es chico , la ambientacion es muy buena y la comida es excelente elavorada en el momento asi que todo muy fresco y muy rico. El servicio le faltaria uno o dos mozos ya que los dos que estan corren para todos lado. El precio esta bien porque los platos son grandes y abundantes asi que lo valen . No probe el pollo que recomiendan aca pero lo que si puedo recomendar es el te frio con cafe es exelente ."
    }, 
    {
      "date": "15 Nov 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "adraugello", 
      "text": "Dentro del barrio chino es el lugar mas sabroso para mi ya que la comida esta elaborada en el momento, el nivel de coccion de frito es perfecto asi como tambien la condimentacion de los platos.\r\nEs la mejor opcion dentro de barrio chino"
    }, 
    {
      "date": "30 Oct 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "nadiasonia", 
      "text": "Fui al mediodia, loc aul hace una diferencia importante en la atencion (de noche los mozos no alcansan... y la atencion es pesima), la comida estubo barbaro, eramos 6 asi que pedimos diferentes platos.. y todos estaban barbaros... pedimos 2 porciones de empanaditas para compratir y 5 platos principales, cerveza.. y gastamos menos de 30 pesos por cabeza.. Para recomendar (al mediodia)"
    }, 
    {
      "date": "18 Jul 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Pepa2005", 
      "text": "La atención es pésima (los mozos, más que maleducados, son de temer). La comida es DELICIOSA y variada. La mejor comida china que he comido a un precio más que razonable. Recomiendo mucho el \"pollo a los tres aromas\" y cuaquier carne \"a la plancha caliente\". Si buscás un lugar en el que instalarte a hacer mucha sobremesa y charlar con amigos largo y tendido en un ambiente relajado, no elijas este lugar. Literalmente te van a echar."
    }, 
    {
      "date": "14 Feb 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Pensalobien", 
      "text": "Exelente la comida, debe ser sin dudas uno de los mejores restaurants en lo que respecta a relacion precio calidad, los mozos bien, dentro de su estilo, hay que ser amble para que la gente sea amable con uno."
    }, 
    {
      "date": "28 Dic 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "laqui", 
      "text": "Ya fuimos varias veces a este restaurante, y la comida es buena, cualquiera de las carnes a la plancha caliente es lo mejor! La atencion es buena aunque es poco personal. Muy recomendable"
    }, 
    {
      "date": "20 Dic 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "BREOGAN", 
      "text": "La comida es excelente, un defecto tenes q pedir entrada y plato principal todo junto, y el mozo no se caracteriza por ser muy simpatico, pero en comparacion de otros mozos de la zona entiende bastante el español.\r\nmuy recomendable para comer bien a un precio aceptable."
    }, 
    {
      "date": "4 Nov 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "doctor_d", 
      "text": "La comida es excelente. Fui varias veces y nunca falló. En mi opinión el servicio no es tan malo como dicen... es correcto. Hay un cerdo agridulce que pido siempre y es espectacular. Están muy buenos los platos que en el menú figuran \"a la plancha caliente\" servidos en una especie de plancha de hierro hirviendo."
    }, 
    {
      "date": "19 Oct 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "jgalan", 
      "text": "Veo que muchos critican la atención. Conozco al restorán desde que estaban en la vereda de enfrente en la otra cuadra, hace unos 15 años. Jamás diría que atienden mal. El ''pelado'' como dicen en otro comentario es de los pocos mozos chinos de un restorán que se precie que habla bastante bien el castellano. Y sí, es amable. La comida es muy buena y, por favor, no pidan ''arroyaditos primavera'', eso no es comida china!\r\nCualquier plato. Mi preferido es el Fideos saltados a la Taiwanesa. Si tienen hambre y hace frío, hay una sopa que es muy recomendable: Fideo en caldo con carne."
    }, 
    {
      "date": "25 Sep 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 4
      }, 
      "user_name": "Chelein", 
      "text": "La comida es excelente! Frescos los ingredientes y siempre recien hecho todo\r\nLàstima el pelado que atiende que no le sacas una sonrisa ni con 1000 pesos de propina.\r\nSiempre que esta lleno el servicio es muy lento, hay que ir preparado a disfrutar la mejor comida china de BA pero con mucha paciencia.\r\nRecomendaciòn, el pollo a los tres aromas!!"
    }, 
    {
      "date": "29 Jun 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "toba", 
      "text": "Inigualable el pollo agridulce. Siempre es una fiesta para el paladar volver a Palitos. La atención sigue siendo algo precaria, pero nunca al nivel de desanimar el regreso. Super recomendable."
    }, 
    {
      "date": "17 Jun 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Trentino", 
      "text": "Muy buenos platos hechos en el momento, de excelente sabor. Ambiente cálido, precios razonables. Recomendable."
    }, 
    {
      "date": "2 Jun 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "pilimaggi", 
      "text": "La comida es buena, a mi parecer el mejor lugar del barrio chino, el servicio y atención regular, aunque se compensa con los buenos precios, lo malo es que no tienen tarjeta de credito."
    }, 
    {
      "date": "20 Mar 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "aleseba", 
      "text": "El lugar está muy bien ambientado y tienen en cuenta la acústica, lo que provoca una estadía muy agradable. Los platos son muy sabrosos, de los mejores del barrio chino. Recomiendo el Té rojo frío. La relación calidad-precio es muy buena."
    }, 
    {
      "date": "4 Mar 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Fernandez", 
      "text": "Hay ir con paciencia y dispuesto a comer muy bien, pero sin quejarse del servicio."
    }, 
    {
      "date": "7 Ene 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Bajo_cero2", 
      "text": "No es la primera vez que iba. Tienen cosas muy raras en la carta, pero hasta los platos más conocidos de la cocina china, tienen un toque especial que los diferencia. Cualquiera que pruebe el pollo agridulce sabrá a qué me refiero."
    }, 
    {
      "date": "28 Dic 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "nadiasonia", 
      "text": "Al mediodía hay buena atención por haber pocas personas, pero he ido de noche y no ha sido tan buena. \r\nLa comida es de excelente calidad, un poco caro tal vez. De lo mejor del Barrio Chino."
    }, 
    {
      "date": "18 Dic 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "optima", 
      "text": "Para mí es unos mejores restaurantes en el barrio chino. La comida es excelente, cada vez que voy, desborda de clientes. El servicio es aceptable. Tiene buen precio y buena comida. ¿Qué más puedo pedir?"
    }, 
    {
      "date": "10 Dic 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "julian320", 
      "text": "Exelente comida, como siempre."
    }, 
    {
      "date": "9 Dic 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "sapi68", 
      "text": "Comida abundante y muy típico sabor taiwanes de excelente paladar."
    }, 
    {
      "date": "1 Nov 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "toba", 
      "text": "Super recomendable. Comida sabrosa, buen precio y público joven."
    }, 
    {
      "date": "17 Jul 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "GuilleRosas", 
      "text": "Me encanta el restaurante, la comida es muy buena y los precios son accesibles. \r\nEl único problema son los postres, no hay ninguno que valga la pena."
    }, 
    {
      "date": "15 May 2006", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Nietzsche", 
      "text": "El mejor restaurante del barrio chino."
    }, 
    {
      "date": "26 Abr 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "AndresR", 
      "text": "Magnífico el pollo a los tres sabores."
    }, 
    {
      "date": "10 Abr 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "farcos", 
      "text": "Muy buena comida china. \r\nEs muy concurrido, vale la pena."
    }, 
    {
      "date": "11 Mar 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "procedencia", 
      "text": "La comida es muy rica, y el precio es bueno. Es uno de los restaurantes que más me gustan."
    }, 
    {
      "date": "8 Mar 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "nuri", 
      "text": "Siempre vamos con mi esposa y amigos. La comida es excelente, buen ambiente, porciones abundantes y se nota que es un sitio muy limpio y cuidado.  \r\nEl pollo a los tres aromas es lo mejor que probé en mi vida. Recomendado totalmente."
    }, 
    {
      "date": "18 Feb 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "ibanez_ac", 
      "text": "La comida es muy buena, recomendado para ir con amigos (cuando no es tan importante el ambiente)."
    }, 
    {
      "date": "12 Nov 2005", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Gigiyjavi", 
      "text": "Espectacular el pollo al jengibre y albahaca. El lugar es cálido y la carta interesante. \r\nLos mozos podrían ponerle un poco más de onda. Para volver, a ver si se reivindican."
    }, 
    {
      "date": "11 Nov 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "alex2", 
      "text": "El mejor restaurant chino de la zona, por precio y calidad."
    }
  ]
}