{
  "malos": [
    {
      "date": "27 Jul 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "agustin_scr", 
      "text": "no me gusto para nada, atencion y comida desastrosas. lo unico q recomiendo es el brownie"
    }, 
    {
      "date": "24 Feb 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "goulash", 
      "text": "No es para comer....solo recomiendo para tomar algo. La comida es un desastre."
    }, 
    {
      "date": "9 Ene 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "ION08", 
      "text": "no pidan lomitos en sandwiche, pura grasa, una decepcion. la atencion aleatoria. \r\nuna lastima, habiamos tenido una buena experiencia en otras oportunidades con platos variados y postres.\r\nla musica alta y siempre pasan los mismos dvd´s"
    }, 
    {
      "date": "5 Nov 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "Klamar", 
      "text": "El ambiente es bueno, pero la comodidad es malísima, nos sentaron en unos silloncitos que quedabas distanciado terriblemente uno del otro. La comida es pésima, me sentí estafado, no te pueden traer un plato frío, la mesera con mala voluntad, se ve que no le pagan bien. No lo recomiendo en lo absoluto."
    }, 
    {
      "date": "30 Sep 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "la_dolce_vita", 
      "text": "Caro, malo, ruidoso, mal atendido, digamos que si no fuera por el esfuerzo de la pobre camarera por ser amable dan ganas de salir corriendo!\r\nPretencioso como todos los bares devenidos en \"restó\" de la zona, muy ruidoso, no esperen escuchar al comensal de enfrente. \r\nCuarenta minutos por reloj para traer tres ensaladas.\r\nUna caesar salad fue devuelta por estar compuesto su dressing mayoritariamente por mostaza (curiosa versión) que mínimo deberían aclarar en el menú.\r\nDigamos que NO se lo recomiendo a nadie."
    }, 
    {
      "date": "10 Jun 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "lytus", 
      "text": "Fuimos por la tarde por cafe, capuccino y tostadas, pero la verdad es que tardan mucho en atender y el cafe frio.\r\n Lo unico bueno es el ambiente, re lindo, pero a mejorar el servicio."
    }, 
    {
      "date": "9 Jul 2006", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "yami01", 
      "text": "Fuimos para ver la final Italia-Francia. Por algún motivo pensaban ellos que el partido comenzaba a las 16 horas con lo cual sólo pusieron la transmisión a las 15:07 luego del primer gol de Zidane.\r\nPedimos risotto de esparragos y gambas, pero para nuestra sorpresa este vino sin \"esparragos ni gambas\". Gracioso, ¿no?\r\nClaro que nos quisieron cobrar el risotto \"con\" los deseados esparragos y gambas, a lo que objetamos y nos descontaron pero hicieron mal la cuenta y tuvimos que volver a reclamar. \r\n¿Deberían usar una calculadora en casos tan complicados como éste?\r\nNi hablar que la pantalla gigante no se veía nada porque el sol le daba de atrás, pero no importa, igual tampoco se escuchaba nada porque el volumen de la transmisión era bajo. ¿Qué más podés pedir?\r\nEl lugar es lindo pero definitivamente en ocasiones como la final del Mundial, necesitan prepararse mucho mejor."
    }, 
    {
      "date": "21 May 2006", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "dragusx", 
      "text": "La atención me pareció desatroza. \r\nLe pedimos un agua natural al mozo y nos trajo una botellita de plastico abierta y nos dijo que era lo más natural que tenían, porque las bebidas estaban todas en el refrigerador. \r\nParecía que la había cargado en la cocina. \r\nEl capuccino muy rico y el baileys muy mal servido, ya que lo sirvieron en una copa de champagne con un hielo. \r\nPésimo el barman."
    }, 
    {
      "date": "30 Abr 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 1
      }, 
      "user_name": "male75", 
      "text": "Lo único bueno de ir a Spell café Malabia es el lugar, que está buenísimo. \r\nSe puede tomar una cerveza y nada más. Es caro para lo que es la comida."
    }
  ], 
  "buenos": [
    {
      "date": "5 Ene 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "aquaman", 
      "text": "Suelo ir seguido a tomar algo,que es lo mas recomendable para ir a este lugar,con buen ambiente.La comida desvarìa segùn los dìas.Los postres premium son para compartir y buenos en general,como el \"pasiòn por el chocolate\".El servicio es lo mas flojo,no aprueba nunca."
    }, 
    {
      "date": "30 Nov 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "lpasatir", 
      "text": "La ambientación es agradable, aunque intenten sentarse en los sillones blancos ya que los de color rojo no tiene la altura adecuada para las mesas, con respecto a la comida no estoy seguro si se corresponde la cantidad con el precio, pero muy buena de cualquier modo"
    }, 
    {
      "date": "26 Nov 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Lalola", 
      "text": "Menú de mediodía,eran unos sorrentinos de jamon y queso, la verdad muy buenos y es barato,para el lugar que es."
    }, 
    {
      "date": "9 Nov 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "kiddo", 
      "text": "No es para volver. La ensalada caesar en lugar de croutons tiene pedazos de pan lactal integral, la iluminación (en el tercer piso) es inexistente, no se podía ver lo que se estaba comiendo.\r\nEs un 5."
    }, 
    {
      "date": "5 Sep 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Nikko1974", 
      "text": "Es un bar para ir a tomar algo y comer algo rapido. La comida no es mala pero la atencion es de cuarta o quinta. Esperamos alrededor de 30 minutos para que nos vinieran a tomar el pedido (había 3 mesas ocupadas)."
    }, 
    {
      "date": "2 Ago 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "moonday", 
      "text": "El lugar excesivamente caro por lo que sirven. Fuimos porque era el unico lugar abierto tarde y la verdad que muy deprimente."
    }, 
    {
      "date": "28 Abr 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "canipalermo", 
      "text": "Es un lugar para ir a tomar algo preferentemente de noche. Tomamos un clericó de vino blanco. El precio no es tan barato, pero vale la pena por el lugar que es muy lindo y tiene buena música."
    }, 
    {
      "date": "26 Mar 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "Francin", 
      "text": "Me encanta el lugar, la comida no es muy buena, los tragos si lo son, vale la pena para \"picar algo\""
    }, 
    {
      "date": "17 Mar 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Alejandra", 
      "text": "Vale la pena ir a tomar algo, sólo para conocerlo: es enorme. Armarse de paciencia porque tardan años en atenderte. Ni se les ocurra pedir café."
    }, 
    {
      "date": "17 Feb 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "lu2006", 
      "text": "Sinceramente la comida no se destacaba y mucho menos la atención. \r\nSi bien, debo reconocer que la chica que nos atendió se esforzaba no pudo reducir los tiempos de demora. \r\nDemasiado caro para lo que ofrecen. Creo que es solamente para ir a tomar algo. No lo recomiendo."
    }, 
    {
      "date": "23 Dic 2006", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "BudaUrbano", 
      "text": "La atención es deplorable. Son de madera. La comida, de regular para abajo, el ambiente demasiado pretencioso para lo que realmente es. No me agarran de nuevo ni a ganchos."
    }, 
    {
      "date": "2 Dic 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Gabito", 
      "text": "Un lindo lugar para compartir con amigos. Pantalla gigante y de paso picar algo sencillo, ya que los precios son bastante salados."
    }, 
    {
      "date": "22 Jul 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "pancha", 
      "text": "La comida y el ambiente son buenos, hay mucha variedad pero el precio es muy alto para lo que ofrecen. \r\nPara darte una idea las bebidas sin alcohol tenían un valor de seis pesos."
    }, 
    {
      "date": "28 May 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Fertxu", 
      "text": "Fuimos a tomar café a la tarde, la verdad que era un cafe lamentable y no te regalan nada: el mozo se olvidó de traernos el agua, se la tuvimos que pedir dos veces."
    }, 
    {
      "date": "24 Feb 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Sabi", 
      "text": "No probamos la comida. En la carta no hay mucha variedad. Tomamos unos tragos, muy buenos y también fuimos a desayunar (las medialunas deliciosas pero no recomiendo las tostadas). \r\nEl lugar está muy bien ambientado y decorado, me encantó. Pasan muy buena música."
    }, 
    {
      "date": "8 Ene 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Eltanotano", 
      "text": "Impresionante ambientación, una atención cálida y de excelencia.\r\nIdeal para tomar algo con amigos o en pareja. \r\nCabe destacar la amabilidad de todo el personal."
    }, 
    {
      "date": "10 Sep 2005", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "caroline1", 
      "text": "Fui un par de veces al lugar, siempre los sábados a la noche. La comida es cara y en sabor deja bastante que desear. Aparte tardaron siglos en atender nuestra mesa. Sólo volvería para tomar algo, ya que la cocina definitivamente no es su fuerte."
    }
  ], 
  "excelentes": [
    {
      "date": "7 Dic 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "harcoonen", 
      "text": "La verdad que la pase muy bien, es un lugar para volver. La música es muy buena, la comida excelente y el ambiente impresionante."
    }, 
    {
      "date": "22 Jun 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "horacles", 
      "text": "Cena maridada excelente ambientacion OK. Recomendable"
    }, 
    {
      "date": "11 May 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "JA", 
      "text": "Memorable cena maridada con los buenos vinos de Bodega San Huberto. \r\nDestaque para la joven cheff Nadia Ceballos y el conocedor sommelier Mariano Akman, más todos allí fueron muy atentos en el servicio. \r\nCuando te tratan así, querés volver pronto."
    }, 
    {
      "date": "28 Sep 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Rachel", 
      "text": "Muy buen diseño del local. Recomendable para pasar a tomar algo."
    }, 
    {
      "date": "27 Ago 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "mmeloni", 
      "text": "Muy bueno."
    }
  ]
}