{
  "malos": [
    {
      "date": "5 Dic 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Mariannela", 
      "text": "Fui a una fiesta de fin de año. Los menues, que habian ofrecido como opciones, no existieron, a todos nos sirvieron pollo con fritas. Frio y sin sal, no traian condimentos. El show, un travesti simpatico, pero no difiere de cualquier otro que hayas visto. Demasiado caro para lo que ofrecen."
    }
  ], 
  "buenos": [
    {
      "date": "14 Nov 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "babs", 
      "text": "Fui a un cumpleaños (menu fijo: pizza+bebida+helado). La pizza se deja comer, y el helado es feo. Por el resto show y baile. Nada especial."
    }, 
    {
      "date": "28 Ago 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "stella78ar", 
      "text": "Excelente opcion los dias de semana para comer en un lindo lugar y a muy buen precio, el pizza libre con bebida incluida $ 15, se come bien, se puede charlar y pasar un rato agradable.\r\nRecomendable."
    }, 
    {
      "date": "13 Feb 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "todo_pasa", 
      "text": "Tiene promocion de menues y tragos los dias miercoles y jueves, menu de pizza libre por 12 pesos. \r\nCopado el lugar, aunque no se puede charlar demasiado por la music. \r\nSi estan lindas las mesitas en la calle.\r\nMuy buena onda por parte de los mozos y de las chicas que recepcionan."
    }, 
    {
      "date": "13 Mar 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Andreita83", 
      "text": "Muy buen ambiente. La comida es buena, pero puede mejorar."
    }, 
    {
      "date": "5 Jul 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "juanzk", 
      "text": "Es excelente para ir antes de ver una película en el cine.\r\nTienen menúes buenos y lindos precios, algunos incluyen bebidas.\r\nEl pan casero es muy rico. La verdad es que está muy bueno para ir a divertirse, los mozos con la mejor onda, lo único que no es lugar indicado para intimdad. \r\nHay música a un nivel medio electronica, poca iluminación y no es muy elegante."
    }
  ]
}