{
  "buenos": [
    {
      "date": "11 Ago 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "CLERICO", 
      "text": "He ido en reiteradas oportunidades, siempre al ler. piso-sector fumadores-. LA comida siempre buena, lo que todo restaurante que se precie debería ofrecer. Los ravioles de salmón son exquisitos. La atención y el lugar especialmente cálidos. Me sentí como en el comedor de mi casa. Los platos no son para compartir. Un detalle interesante, la cocina a la vista similar a Tia Elvira en Usuahia, restaurante todavía no igualado. Para los que visiten esa ciudad no pueden omitir su paso por él."
    }, 
    {
      "date": "21 Abr 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "fukerito", 
      "text": "De arranque me dijeron que no tenian aguas saborizadas, asi que arrancamos mal. La entrada, unas fajitas c/verdura c/palta estaba media insulsa. El plato principal, costillas de cerdo a la mostaza c/batatas fritas, estaba Exquisito! Pero la arruino con un volcan de chocolate que salio enseguida, se ve que ya lo tenian cocinado, tibio y por dentro seco, sin corazon de chocolate derretido.\r\nEl ambiente muy lindo.\r\nMe parecio carisimo! Muy pretencioso sin lograr el cometido. Les convendria volver a lo basico."
    }, 
    {
      "date": "23 Feb 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "michaster", 
      "text": "La comida es rica y tiene una carta super extensa (ensaladas, pastas, risottos, carnes, pescado...). Pedimos ravioles de espinaca y salmón y pechuga de pollo rellena (muy buena!), pero me decepcionó el brownie con helado que no era gran cosa. La relación precio-calidad-cantidad es buena, y la atención un tanto sobrecargada pero atenta. Dato útil: el piso de arriba es fumador."
    }, 
    {
      "date": "20 Ene 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "x_Dark_wings_x", 
      "text": "Fui muchas veces a este restaurant. Mi plato favorito es el lomo fumée (lomo con raviolones de hongos y trocitos de panceta), aunque el risotto del bosque y los ravioles de calabaza son exquisitos. Los mejores postres son el ganache y la tarteleta de frutas. El ambiente es muy tranquilo y cálido, ideal para parejas. El servicio no es de lo mejor ya que son mozas jóvenes, pero igualmente es cordial. La relación precio-calidad-cantidad está bien."
    }, 
    {
      "date": "3 Jul 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "rhr955", 
      "text": "Local en dos plantas (arriba fumadores), pobre ambientación, atención sorprendentemente distraída, una camarera tomaba y olvidaba o confundía los pedidos, otra por otras intentaba remediar los desaguisados (otro lugar mas que reemplaza el profesionalismo en la atención, con niñas inexpertas y desganadas). De eso es difícil recuperarse a la hora de juzgar. Diré que la comida era solo aceptable, excepto la muy rica tarta de manzanas con pasas y nueces del final. Con otra atención arrimaría a \"bueno\"."
    }, 
    {
      "date": "31 Mar 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "nuchi", 
      "text": "Dentro del clásico pasaje Bollini resalta el restaurante de ambiente cálido, rica comida, buen servicio, buenos precios, ricos vinos.Para recomendar"
    }, 
    {
      "date": "19 Feb 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "CecidePalermo", 
      "text": "Local coqueto e íntimo en una cortadita con encanto; muy buena carta completa, variada y con muy ricas propuestas bien elaboradas; atención eficiente. En suma, recomendable en todos los aspectos"
    }, 
    {
      "date": "25 Ene 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "iperrone", 
      "text": "El lugar parece más un restaurant de mediodía para la gente del barrio, pero la comida es muy rica y tiene muy buena relación precio-calidad-cantidad. Los platos son para compartir."
    }, 
    {
      "date": "30 Oct 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "SaltShaker", 
      "text": "La comida es buen condimentada, definitivamente no para la gente que no les gustan especias. Muy creativa!"
    }, 
    {
      "date": "28 Mar 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "carola63", 
      "text": "Es un lugar por demás agradable, la comida y la atención se destacan y los precios son buenos. Lo recomiendo si se quiere cenar con poca luz y buena música."
    }
  ], 
  "excelentes": [
    {
      "date": "4 Ago 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "fran823", 
      "text": "excelentes los risottos y pastas...muy lindo el piso de arriba"
    }, 
    {
      "date": "24 Dic 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "pols", 
      "text": "El ambiente es tranquilo, con mucha armonía. Muy especial. Ideal para parejas y grupos de adultos que gusten disfrutar de un clima relajado. Tiene una carta variada con platos originales y muy ricos. El piso de arriba es para fumadores. Este lugar es perfecto para esos dias que uno quiere desestresarse."
    }, 
    {
      "date": "9 Ago 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "matiasnesi", 
      "text": "La comida muy rica y los precios razonables. La atención muy buena, desde el momento incluso que llamamos para hacer la reserva, salvo al final, que estando en el piso de arriba, se olvidaron de nosotros, sin que hubiera casi nadie más en el lugar. El lugar está muy bueno, bien la música para ambientar sin molestar; lo que sí, casi nos asamos arriba con el aire acondicionado."
    }, 
    {
      "date": "2 Feb 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "drakslers", 
      "text": "Excelente relación precio-calidad. Un ambiente bueno, donde se puede conversar. Se nota que el plato es preparado para el comensal en el momento, lo que a veces implica una demora que vale la pena."
    }, 
    {
      "date": "8 Jul 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "lrizzi", 
      "text": "Muy buen ambiente minimalista, todo muy prolijo y limpio. Buena atención. La verdad que la pasamos muy bien."
    }, 
    {
      "date": "5 Abr 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Ariel", 
      "text": "Excelente cocina, ambiente muy personal. Recomendable."
    }, 
    {
      "date": "11 Sep 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "fedefri", 
      "text": "Muy buena atención y muy buena cocina."
    }
  ]
}