{
  "malos": [
    {
      "date": "6 Mar 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "seba2611", 
      "text": "La atencion fue buena, el show divertido como para repetirlo alguna vez ya que van variando los magos, lo malo es que me pedi un baileys frozzen y me sirvieron un baileys con una bocha de helado, es para conocerlo y hacer una salida diferente."
    }, 
    {
      "date": "28 Mar 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Ape_tito", 
      "text": "Exelente el espectaculo de magia y la carta de vinos, lo demas deplorable y caro, comimos un lomito en reduccion de malbec, que no se lo recomiendo a nadie"
    }, 
    {
      "date": "2 Feb 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "tiamarto", 
      "text": "Las brschettas estaban gomosas....como tostadas viejas calentadas al microondas. La bondiola decia venir con batatas caramelizadas, pero llegó con pure de batatas entre tibio y frio y la carne tenía demasiada grasa para la cantidad de luz del salón. El cheesecake no era fresco. Los ñoquis de mi marido eran muy ricos y el brownie estaba muy bien (nada del otro mundo)....por suerte el show de magia estuvo bueno!! El servicio de los meseros es bueno tirando a cargoso. Las mesas estaban demasiado juntas como para poder darse vuelta para ver el espectaculo cómodo."
    }, 
    {
      "date": "9 Sep 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "grichi", 
      "text": "La verdad la comida es un desastre pero el show que es lo que realmente fui a ver es excelente!\r\nEn mi opinión deberian mejorar la cocina para que el show este acompañado de un buen plato, asi el lugar seria un 10 sin dudas."
    }, 
    {
      "date": "7 Sep 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "marysabel65", 
      "text": "DE-SAS-TRO-ZO\r\nSi bien el mozo tenia buena onda el servicio es  malisimo, La comida fue servida a destiempo y tibia. Los postres tardaron 40'' en llegar y era helado!!! Reserve mesa con 1 semana de anticipacion y me dieron una a 15 metros del escenario , no se podia ver nada. La comida horrible, el pollo con salsa de puerros era magico e imaginario (los puerros no se vieron nunca)  El show es lo unico bueno, pero tuve que reclamar que el mago pase por nuestra mesa. No lo recomiendo, no vuelvo . Consumision minima 35 pesos"
    }, 
    {
      "date": "12 May 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Moe", 
      "text": "DE-SAS-TRO-ZO\r\nEl servicio malisimo. La moza no sabia los platos y le tuve que pedir las cosas 4 veces.\r\nTardo 40 minutos en darme las entradas y empezo el show. Le habia dicho que no queria comer con las luces apagadas y no podia comer y ver el show al mismo tiempo, porque estaba de espaldas al escenario.\r\nCuando le cancele los platos principales me empezo a atender aun peor, con muy mala cara.\r\nLa atencion en general un desastre. Reserve mesa con 2 semanas de anticipacion y me dieron una a 15 metros del escenario y de espaldas.\r\nLa comida horrible. Me dieron un budin de acelga desarmado, terriblemente presentado y una tarteleta que todavia quiero saber de que era. Muy feo todo. La pase muy mal. El show es lo unico bueno.\r\nNo lo recomiendo, no vuelvo ni en mil años."
    }, 
    {
      "date": "3 Sep 2005", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Mishi", 
      "text": "Es un desastre. \r\nLa comida fue escasa y mal elaborada. No es un lugar decente para ir a comer, nunca comí peor. \r\nTienen un show de magia excelente pero no como para volver a probar esa comida. \r\nLa atención fue casi nula y los precios carísimos para esas porciones ínfimas.\r\nLes manifesté mi queja pero jamás me respondieron. No se hacen cargo."
    }
  ], 
  "buenos": [
    {
      "date": "23 Ene 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "maure", 
      "text": "Muy buen lugar. Fui recomendado por un amigo. Despues de leer varias opiniones de usuarios de la guia, fui con mucho temor. Pero realmente encontre un lugar diferente al que pienso volver."
    }, 
    {
      "date": "17 Oct 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "arrova", 
      "text": "Un lugar diferente. divertido y calido."
    }, 
    {
      "date": "31 Jul 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "elfitito", 
      "text": "Es para recomendar si uno quiere pasar una velada\r\namena y diferente.El show de magia que presenciamos ese dia fue muy divertido."
    }, 
    {
      "date": "30 May 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "marceluna", 
      "text": "Hay dos opciones fijas de menu con variadas propuestas para elegir segun el precio del menu elegido. La comida es muy sabrosa y me sorprendió ampliamente, ya que pensé que por tratarse de un resto-bar con show, no habria tanto esmero. La atención es muy agradable y el lugar, a pesar de que las mesas están muy juntas, no es ruidoso. El precio del menú es muy razonable ya que incluye el derecho al show que es muy bueno y luego hay tragos en 2x1. Hay diferentes shows dependiendo del día que se visite. La verdad que quiero volver."
    }, 
    {
      "date": "11 Dic 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Eche77", 
      "text": "La verdad que fuimos con la gente del trabajo para festejar fin de año y nos encontramos justo con lo que esperabamos, la comida no es excelente pero es muy rica, el show estuvo espectacular y te matas de risa. Lo que tiene en contra el lugar es que tenian la musica muy alta y no se podia hablar, despues era el 1er dia de la moza y pobre estaba media perdida. Igualmente no me parece un lugar caro por ser con show y que tambien pasen los magos a hacerte trucos a las mesas. Es para ir a conocer, pasarla bien y listo."
    }, 
    {
      "date": "9 Oct 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "LILILAELASTICA", 
      "text": "El lugar es perfecto. hay gente de todas las edades, lamentablemente no me gusto para nada el show de magia.No lo reomiendo para aquellos que no les gusta participar!"
    }, 
    {
      "date": "25 Sep 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "BUENCLIENTE", 
      "text": "La pase muy bien, se come muy bien"
    }, 
    {
      "date": "6 Sep 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "veroben", 
      "text": "Fui el sábado a la noche, la idea es llegar temprano, si llegas a las 21 hs comes rapidisimo, te atienden rapido, pero si llegas cerca del espectaculo (23 hs) tenes que esperar hasta que termine para comer. La comida rica, se ve que mejoro el servicio desde los últimos comentarios de esta web. Y sale $ 90 por persona (entrada, principal, postre y 1 bebida sin alcohol. El espectaculo me gusto, pero a mi marido no mucho.\r\nUn comentario malo: no tienen calefacción y me congele un poco, al menos hasta que se lleno de gente."
    }, 
    {
      "date": "31 Jul 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "lumpa", 
      "text": "El show es el punto más fuerte del restaurante, la verdad es algo increíble y hace que la velada sea muy divertida.  La comida es simple y algo cara. El servicio está bien."
    }, 
    {
      "date": "4 Abr 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Teddy", 
      "text": "Todo mejor que la vez anterior. Excelente show, mucho mejor la comida. Recomendaría bajar un poco la música para poder hablar más tranquilos."
    }, 
    {
      "date": "16 Feb 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "gladiator", 
      "text": "Fuimos a festejar un cumpleaños,eramos doce personas,habiamos reservado mesa y estaba todo preparado,nos atendieron muy bien y la comida la verdad que muy bien,todos conformes,el show de primera muy bueno,pero...el \"embrujo\" se había roto cuando llegamos y nos acomodamos y hacía calor asi que preguntamos por el aire acondicionado...y nos dijeron que no funcionaba hacía...una semana¡.Eso estuvo flojisimo ya que cuando hicimos la reserva no nos dijeron nada y encima hablamos varias veces,creo que deberian prestar atención en ese geran detalle ya que es aprovecharse de la gente."
    }, 
    {
      "date": "12 Ene 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "javerius", 
      "text": "El resto esta muy bueno, el show excelente, los platos son chicos, pero la comida es riquisima! Los magos tienen muy buena onda... 100% recomendable! Reservar antes de ir por que se llena!"
    }, 
    {
      "date": "27 Oct 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Paolaviola", 
      "text": "Para hacer algo distinto está muy bueno. La música bárbara y el show también. \r\nLa comida normal."
    }, 
    {
      "date": "5 Sep 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "rousk", 
      "text": "La verdad el lugar esta muy bueno, la comida es sencilla pero rica y el show buenisimo. Realmente no paras de reirte.\r\nVale para hacer algo distito!"
    }, 
    {
      "date": "21 Jul 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "WalterN", 
      "text": "Muy buena atencion, comida y espectáculo."
    }, 
    {
      "date": "31 May 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "cbkr11", 
      "text": "Como es con show la consumición mínima, sea con cena o sólo tragos es de $35 por persona. La cocina definitivamente debe mejorar."
    }, 
    {
      "date": "26 Abr 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "ivannadelgado", 
      "text": "Para comenzar, en la entrada escatiman bastante y cobran un poco caro. De las entradas que ofrecen no me quedó con ninguna. Seguimos con el plato principal, el cual también es bastante reducido en sus variantes. Tienen muy buenos platos. Los precios son algo acordes a lo que presentan. Los platos tienen buena apariencia, sabor y aroma. Recomiendo el lomo de salmón; ese me gustó mucho.\r\nYa el postre no recuerdo bien que fue lo que elegimos, creo que había volcán de chocolate. Rico, sin demasiadas expectativas. Con respecto al show, excelente, lo mejor de la toda la noche. Muy cómico. Fuimos un jueves que está Radagaz, de 10!!\r\nLa atención no fue la mejor. Derían poner un poco más de fuerza en la atención a las mesas y en la cocina. Creciendo allí, no les faltaría mucho más para ser un excelente restaurante."
    }, 
    {
      "date": "21 Abr 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "lorela78", 
      "text": "La comida es bastante buena, mas de lo que se esperaba, lastima que la marquise de chocolate la sirvieron congelada y tuve que esperar bastante hasta comerla.El show de magia es de lo mejor.Esta bueno para hacer algo diferente."
    }, 
    {
      "date": "19 Abr 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "andy00", 
      "text": "Muy bueno, el show es fantastico, divertido todos tienen muy buena onda. La comida me parececio de buena calidad y en cuanto al precio considerando el show y la atencion, esta muy bien justificado."
    }, 
    {
      "date": "28 Mar 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "judig", 
      "text": "Al principio la atención no fue buena, tuvimos que llamar a la moza para que nos traiga la carta, no hay mucha variedad en la carta, la comida estaba bien pero las porciones muy pequeñas, los postres para nada recomendables muuuuy pequeños y no estaban ricos, el helado estaba demasiado congelado y no se lo podia comer. El show es muy bueno asi que si estas en busca de un buen show y tomar algo es recomendable."
    }, 
    {
      "date": "27 Dic 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "jimenitaa", 
      "text": "El show espectacular. \r\nLa comida también. La verdad fuimos esperando que la comida sea bastante mala y nos sorprendió. Porciones abundantes y ricas. No es barato pero tampoco te matan."
    }, 
    {
      "date": "9 Dic 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "molleaux", 
      "text": "No es un lugar para ir si se busca comer bien. El entrecot grillado con salsa de champignons tenía 2 laminitas de  hongos y la ensalada, 3 rodajitas de tomates disecados.\r\nLas mesas muy pegadas unas con otras y cero aire acondicionado. El show, ameno. Para hacer algo distinto, aunque recomiendo simplemente tomar algo."
    }, 
    {
      "date": "3 Dic 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "samimo", 
      "text": "Estuvo buenísimo. Fuí con mi novio, comímos nachos con salsa y una picada grande. Tomamos cerveza y coca sin parar. Después postre y café. Realemente es muy buen lugar y muy divertido. El mago es un ídolo, te morís de risa."
    }, 
    {
      "date": "20 Oct 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "emito", 
      "text": "Excelente la comida, abundante y muy sabrosa. De entrada pedimos unos nachos con unas salsas muy ricas. El plato principal lo trajeron enseguida, todo muy bien organizado. El mago que se acerca a la mesa es un capo y el show es excelente, lo recomiendo como una experiencia distinta. $45 por persona es el promedio real con entrada, plato pricipal, bebidas y postre. No dejen de ir."
    }, 
    {
      "date": "6 Oct 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Teddy", 
      "text": "Excelente servicio y show. El servicio es rápido. La comida se compensa con el show y el servicio brindado."
    }, 
    {
      "date": "24 Nov 2005", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "oscarlec", 
      "text": "El show muy divertido y recomendable. La comida original y buena. El servicio muy lento y poco atento."
    }, 
    {
      "date": "20 Oct 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "nabrisa", 
      "text": "Muy buenos shows, variedad de vinos y muy buena ubicación de las reservas.\r\nUn lugar ideal para festejar un cumpleaños."
    }, 
    {
      "date": "26 Sep 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "amellino", 
      "text": "Muy buen lugar con un show increíble."
    }, 
    {
      "date": "10 Sep 2005", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "lauradje", 
      "text": "Muy mala predisposición de la señorita responsable de atender el salón.  \r\nNos dieron una mesa de ESPALDAS al show y nos mintieron diciéndonos que la comida iba a llegar antes de que empezara. \r\nConclusión: ¡Comimos de espaldas al show, a oscuras y con la comida fría! Un desastre."
    }
  ], 
  "excelentes": [
    {
      "date": "5 Feb 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "vikkko", 
      "text": "excelente lugar y la comida deliciosa... el show de magia es muy divertido y participativo... y despues a la trasnoche hacen show de musica... excelente lugar muy divertido para ir con amigos a festejar cualquier ocacion, el servicio y la atencion es muy recomendable... ademas tienen muy buenos precios por estar en palermo hollywood y la ubicacion tbm es excelente... recomendable % 100"
    }, 
    {
      "date": "10 Ene 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "mustiygreta", 
      "text": "el lugar muy bueno, la atencion de primera la camarera VICKY una dulce, el show es espectacular. nos divertimos y comimos de 10!!! lei comentarios y casi no voy, me arrepiento de haber dudado, lo recomendamos. mi novio y yo somos gastronomicos y consideramos que pagamos muy bien por lo que comimos y el show!!! tiene una buena carta de vinos. el unico detalle es que los vinos tintos no estaban a la temperatura adecuada... pero el resto excelente..."
    }, 
    {
      "date": "29 Sep 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "SebUn", 
      "text": "Tuvimos la suerte de q nos dieran una mesa en la \"segundo fila\", pero hay q reservar con 1 semana de anticipacion, sino es complicado encontrar buen lugar.\r\nLa comida estaba riquisima, y los postres tambien muy bueno. Los tragos tambien estan buenos si deciden quedarse para los shows de madrugada.\r\nSeguramente volveremos a ir porq la pasamos muy bien."
    }, 
    {
      "date": "1 Sep 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "ryan_fritzler", 
      "text": "La pase increbile, todo muy bueno.. y me cague de risa en el show.. la comida rica peor poco, la verdad quen o tengo plata para pedir entrada y con el plato principal solo me quede con hambre ( igual me mate con el pan jaajaj) slaudos a todos los lectroes y para pasar una noche diferwente y divertida la verdad que se los recomiendo.. adiositos."
    }, 
    {
      "date": "26 Abr 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Polilla", 
      "text": "Espectácular el show, la comida, la atención, la ambientación. Vale la pena ir!"
    }, 
    {
      "date": "15 Sep 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "SyS2000", 
      "text": "El lugar es muy lindo, está decorado en torno a la magia. \r\nLa comida es muy sabrosa pero es un poco escasa, recomiendo pedir entradas y postre. \r\nEl show es muy divertido y participativo. \r\nLas reservas hay que hacerlas con tiempo porque el lugar es chico y muy concurrido. \r\nSi te gusta la magia o queres ir a comer y hacer algo distinto no podés perdertelo."
    }, 
    {
      "date": "13 Sep 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "jana", 
      "text": "Me encantó. Excelente todo. El show de Merpín el mejor.\r\nEl mago ciego es excelente."
    }, 
    {
      "date": "25 Jul 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "angelita", 
      "text": "La atención fue lenta pero la comida y el show impecables."
    }, 
    {
      "date": "22 Sep 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "cdragoun", 
      "text": "Yo comí bárbaro. Llegué temprano para poder comer antes del show, me sirvieron rápido y pude disfrutar de un excelente espectáculo de magia que hizo Adrián Guerra. Muy recomendable. Eso sí, hay que reservar con tiempo para conseguir buena ubicación."
    }, 
    {
      "date": "22 Sep 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "mary_g_2", 
      "text": "Muy buena atención, todo decorado con magia y un muy buen show de magia. La pasamos bárbaro. Recomendable para hacer algo distinto."
    }, 
    {
      "date": "17 Sep 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "pablodan", 
      "text": "Muy buen lugar, similar a un teatro donde se puede cenar."
    }, 
    {
      "date": "10 Sep 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "jpablog", 
      "text": "Es excelente el lugar y muy buena la ambientación, exquisita la comida. Recomendable."
    }, 
    {
      "date": "9 Sep 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "diego_cl", 
      "text": "Realmente la pasé muy bien, me divertí mucho, el ambiente es acorde e impecable y la comida realmente de primera. Se los recomiendo para volver más de una vez."
    }
  ]
}