{
  "malos": [
    {
      "date": "16 Oct 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Dario46", 
      "text": "Fui el dia de la Madre, reserve con anticipación y me dieron una mesa de espaldas al ecenario y si giraba para ver el show, me encontraba con una columna de frente, al protestar me dieron una mesa en un balcon q de frente tenia una viga con los reflectores, el menu nada q destacar se come mejor en cualquier restorante comun de Buenos Aires.Ah! con el cafe me pidieron las cucharitas so pretesto q no les alcanzaban - R.D.B.(7772253)"
    }, 
    {
      "date": "19 Jul 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "adraugello", 
      "text": "No puedo entender quien quiere pagar tanta plata por un servicio deplorable, una carta limitada, platos sin gusto y estar super incomodo almoneto de comer. el show fue realmente desagradable. Eso no es tango. como degustar la comida si uno esta cenando en la obscuridad? no lo recomiendo ni argentinos ni a turistas."
    }, 
    {
      "date": "10 Ago 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Missfish", 
      "text": "Al mediodía son buenos los menúes y los precios. Pedí un lomo arrollado que estaba crudo por dentro, pero se compensa con el postre que fue muy bueno."
    }
  ], 
  "buenos": [
    {
      "date": "16 Ene 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "daconta50", 
      "text": "No hicimos cena; sólo el show, con una picada de quesos y fiambres que me pareció razonable. El show de tango no me impresionó: mucho tango moderno, pero es deslumbrante la vista del dock. Aceptable propuesta turística, que fue bien apreciada por nuestros amigos extranjeros."
    }, 
    {
      "date": "22 Nov 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "charlie52", 
      "text": "fui con unos invitados extranjeros y la atención me dió verguenza ajena.. Demoraron casi 2 hrs. en servir la comida...solo retiraban las botellas vacías a expreso requerimiento, porque si no, continuaban en la mesa. Eramos 6 y servían a 3 primero y demoraban como 15´en traer los restantes, con lo cual los servidos primero o comían sin esperar a los demás o se les enfriaba la comida, de regular calidad. Absolutamente desproporcionado con el precio que cobran."
    }, 
    {
      "date": "16 Oct 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "dije", 
      "text": "fuimos a festejar el dia de la madre !1 eramos 12 muy bien atendidos para ser un salon para tanta gente,buena comida!Y EXCELENTE  ESPECTACULO!!"
    }, 
    {
      "date": "8 Oct 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Jims", 
      "text": "Excelente el lugar, la comida y el show de tango que dura 1 hora 30!"
    }, 
    {
      "date": "16 Ene 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "nickiandre", 
      "text": "Buen lugar, linda vista, comida de calidad y servicio esmerado."
    }, 
    {
      "date": "28 Ago 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Xabier", 
      "text": "El lugar, con la vista a Puerto Madero es impagable-\r\nLa comida mejor de lo que esperaba, sobre todo, la bondiola de una finura muy dificil de superar-\r\nLas mesas no es que esten muy juntas, es que estan juntas. Para el que está de espaldas es un ejercicio dificil.\r\nEl servicio mas o menos eficaz en funcion del mozo que te sirve.\r\nEl espectaculo bueno pero en los sonidos electronicos la mala modulacion de los bajos te puede romper los tímpanos."
    }, 
    {
      "date": "25 Mar 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "patotyonline", 
      "text": "Muy bueno los menues. Fui con una pareja de amigos que ya habian estado antes y me habian recomendado conocerlo. Me fui muy satisfecho con el show de tango y con el menu. También debo recalcar que el lugar tiene una vista de Buenos Aires perfecta. Recomendado verlo."
    }, 
    {
      "date": "9 Mar 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "natdri", 
      "text": "Ideal para agasajar Extranjeros. El lugar no tiene comparación. Tienen una excelente vista de la ciudad. El show de tango tambien ha sido muy bueno dinámico y entretenido.-\r\nPero respecto a sus platos he comido un bife de chorizo muy bueno con un tiramisu de postre que me dejo con ganas de mas. Realmente muy buena la atencion de una señorita que todo el tiempo se nos acercaba a ofrecernos atención.- Se lo recomiendo en especial para agasajar a algun familiar o amigo extranjero.-"
    }, 
    {
      "date": "15 Dic 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "MrCharles", 
      "text": "Esa noche la empresa donde trabajo hizo la cena de fin de año. Si bien la comida estaba rica, senti muy poco responsable el servicio, no me senti cuidado y atendido como he vivido en otros espacios. si bien era una fiesta empresarial, senti que no habia personal suficiente para cumplir con los requisitos del evento. Mas alla de eso el lugar es hermoso y la vista que tiene de los diques en el salon de la planta alta es hermosa."
    }, 
    {
      "date": "2 Ago 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Tita12", 
      "text": "Si bien el espectáculo es excelente y la comida también. Nos vendieron que estaría Patricia Sosa y Mora Godoy, y nunca estuvieron. El unico conocido es Raúl Lavié. Vale aclarar que Patricia Sosa suspendió 2 domingos seguidos y el segundo no nos avisaron hasta que llegamos. Si ven en los carteles a Maximiliano Guerra... tampoco está."
    }, 
    {
      "date": "30 Dic 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Rage", 
      "text": "El lugar es espectacular. El show es muy bueno, pero se tornó demasiado Moulin Rouge por un momento,esperaba algo más tanguero tanguero. Lo mismo le pasó a los extranjeros que me acompañaban. La opción vegetariana,que ahora si tienen,es muy muy buena. Eso si, nos ofrecieron unos cockteles antes de comer que aceptamos y que no estaban incluidos en el precio, pero que por trago me cobren $ 58.- ???!!!! Me parece lamentable. Sobre todo por un mojito que parecía agua azucarada con menta. Por ese precio podrían invertir en un buen ron cubano. Si buscan tango este no es el show aunque estuvo bueno."
    }, 
    {
      "date": "11 Oct 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Jennu", 
      "text": "Fuimos para un cumple fliar y la comida es muy buena..los precios son altos,pero incluye el show y la comida es de martiniano..pero vale la pena..el show es lo mas!"
    }, 
    {
      "date": "15 Ago 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "QuesoAzul", 
      "text": "El show me parecio muy bonito, bastante moderno. La vista es hermosa, se ve todo Puerto Madero. La comida no es tan buena para ser de Martiniano, no hay ni una opción vegetariana, solo una ensalada entre las entradas.\r\nLa disposición de las mesas es un poco incomoda pero en todos los show de tango es igual. Entre los cena show de tango que ví Madero es el mejor."
    }, 
    {
      "date": "13 Jul 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "pat72", 
      "text": "Absolutamente decpecionados. El show muy bueno, recomendable, pero la disposición de las mesas espantosa, imposible comer cómodos y con un grado de intimidad. La ubicación que nos tocó espantosa, directamente no se veía el show. Es la cuarta vez que vamos con familiares y amigos del exterior, y realmente no pienso ir más despuñes de esta experiencia lamentable. Con tal de vender un cubiero más no piensan en el cliente"
    }, 
    {
      "date": "19 Jun 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Clau1507", 
      "text": "El ambiente me parece excelente, con la vista al dique de Puerto Madero. La comida es realmente muy buena, pedí unos ravioles de lenguado y centolla que son muy recomendables. Respecto al show, sin palabras, de excelentisima calidad. Lo recomiendo, eso si, tengan en cuenta que es caro, pero el precio te incluye entrada, plato principal, postre, bebidas sin alcohol + 1 vino cada 2 personas, y cafe."
    }, 
    {
      "date": "16 Nov 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "juandematei", 
      "text": "Me parece que el punto más flojo es la disposición de las mesas. Estan todas las mesas muy cerca de otras, y eso dificulta el paso de los mozos y de otros comensales. Durante el show, el salon queda muy oscuro, solo iluminado por velas en las mesas, pero para comer no es suficiente."
    }, 
    {
      "date": "9 Sep 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Fedesan", 
      "text": "Todo muy lindo hasta que llegó la cuenta y quisieron cobrarnos como extranjeros (260$ en lugar de 150$). El lugar no estaba lleno y la comida era igual para residentes y extranjeros. No había ningún motivo para intentar cobrarnos como extranjeros. Después de un intenso tironeo que arruinó la noche entraron en razón y cobraron como correspondían. El vino (Beltour) no estaba en relación a los 150$ que pagué."
    }, 
    {
      "date": "20 May 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "willytuner", 
      "text": "creo que es un show aceptable para el turista. Para los argentinos sería recomendable algo más típico."
    }, 
    {
      "date": "17 Feb 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Galu", 
      "text": "Fuí con un grupo de extranjeros (13 en tota). La entrada buena, las pastas estaban gomosas. El servicio, tardaron bastante en atender, no servían los vinos salvo que lo pidiéramos.\r\nEl show muy pesado, no es el tango que deberían conocer los extrajeros, fue una mezcla muy rara y mala."
    }, 
    {
      "date": "8 Jun 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Talisker", 
      "text": "Comida boa, porém quantidade mínima! Bom vinho incluso e ótima sobremesa. O lugar é bem legal e o show vale a noite, de primeiríssima! Voltaria outras vezes!"
    }, 
    {
      "date": "8 May 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "LUCRECIAA", 
      "text": "Fuimos a festejar un fin de año. Cuando llegamos nuestra reserva (para 30 personas) se había perdido, tuvimos que esperar a que acondicionaran otra mesa. El autoservice estaba desbordado, demasiada gente y pocos puestos habilitados, creo que los superó la cantidad de gente. La comida estuvo muy buena, a pesar de que tuve que pedir que terminaran de cocinar mi salmón tres veces."
    }, 
    {
      "date": "13 Ago 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Mickymaus", 
      "text": "Muy buen ambiente y atención. Es necesario destacar que faltaban platos de cocina de autor, cuando repusieron me serví carne y la guarnición de papas estaba helada. Tardan mucho en atender las mesas. Son detalles que no deberían descuidar. Fuera de eso, la comida es muy rica."
    }
  ], 
  "excelentes": [
    {
      "date": "14 Ago 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Suricato", 
      "text": "Fuimos con mi novia un poco temerosos, ya que antes habíamos ido a Señor Tango y el show nos había parecido una pantomima horrorosa, lejos del tango y más cerca de una presentación fetiche de Bollywood argento. Pero acá todo fue distinto: el show es excelente, muy bien tematizado y presentado. La inclusión de una fase de tango electrónico le suma puntos. La comida nos encantó a ambos: tanto la Pechuga rellena de mi novia como mi Lenguado estaban excelentes, y el Cheesecake de dulce de leche nos encantó. Muy recomendado para ir con turistas!"
    }, 
    {
      "date": "10 Mar 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Moshi", 
      "text": "Excelente lugar para ir en pareja; el show buenisimo como asi tambien el lugar"
    }, 
    {
      "date": "4 Ago 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "lemarie", 
      "text": "Me gusto la comida es deliciosa el show es bueno me parece q los bailarines son mejores a lso quie vi en che tango, y la propuesta que hacen con la nueva ola de tango electronico es excelente, pienso q no es mala porq asi mismo el tango va evolucionando y mas si es de un director como zajac.\r\n\r\nLes recomiendo el sitio !"
    }, 
    {
      "date": "1 May 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "dolores", 
      "text": "Con una invitación de la terjeta Play volvimos a este hermoso lugar (por eso es que el precio es lo que escuché pues nosotros no pagamos) Habíamos estado viendo el 1º show y nos pareció estupendo. Esta vez a un año de la anterior pudimos observar que todo se mejoró. No hablo del show pues el primero fue de gran calidad, tanto como éste, sino de la parte gastronómica pues lo que nos dieron fue de mejor calidad y estaba exquisito. La atención de Luciana IMPECABLE. Por esto es que lo recomiendo pues es para conocerlo."
    }, 
    {
      "date": "29 Jun 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 1, 
        "Comida": 4
      }, 
      "user_name": "Crini", 
      "text": "Lugar para NO RECOMENDAR ya que las mesas estan muy juntas. Ni en el peor bodegon de Argentina, te aprietan de tal forma con el lugar. El show muy bueno pero Valeria lynch desentona un poco con sus gritos.\r\nLa circulacion por los muy pocos senderos era limitada, ya que si habia un mozo, niguna persona podia pasar. ni me quiero imaginar si alguien se descpmpponia, ya que se hubiera complicado para los que lo rodeaban."
    }, 
    {
      "date": "28 Jun 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 1, 
        "Comida": 4
      }, 
      "user_name": "Volja", 
      "text": "La expectativa me decepciono.Muy buen Show,muy bueno el servicio de mesa y la comida,pero el lugar fisico para cenar deja que desear.Tenes que sentarte y compartir la mesa con personas que no conoces,sin poder mover los brazos.Eramos 3 matrimonios,nos toco una punta de mesa que era para 8 personas,hicimos retirar 2 sillas y logramos algo de comodidad.Las mesas largas,tipo servicio militar tenian desniveles entre una y otra.Pero la culminacion fue al final al retirarse casi todos los comensales,en vez de cambiar los manteles,LOS RASPABAN PARA SACAR LAS MANCHAS SIN CAMBIARLOS PARA EL OTRO DIA"
    }, 
    {
      "date": "2 Ene 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "motown", 
      "text": "el precio incluye el show. Excelente el punto de las carnes y la presentacion. El ambiente es super y la vista del peurto impagable. El show no es tradicional,pero es muy6 bueno.Impecable y muy buena atencion. Muy linda la decoracion."
    }, 
    {
      "date": "14 Abr 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "uruguay390", 
      "text": "Ante todo aclaro que celebré mi cumpleaños en dicho establecimiento y que el precio indicado ($ 150) incluía una botella de Chandon 2 Voces cada dos personas, café y una copa de champaña para el brindis.\r\nÉramos 40 personas, las cuales, anticipo que se fueron una más feliz que la otra.\r\nEl lugar es increíble. La impresionante vista a Puerto Madero da la sensación de estar en algún país del primer mundo, la ambientación, la vajilla, la orquesta, en fin todos los detalles están extremadamente cuidados.\r\nLa atención realmente ha sido excelente, tanto antes (al momento de la reserva) como durante la cena.\r\nLa comida estaba exquisita y el show fue espectacular, pese a no encontrarse la señora Mora Godoy. Su reemplazante, una hermosa mujer rubia, realmente “gastó” el escenario.\r\nComo contra lo único que puedo decir es que es un lugar caro. Los valores de la carta de vinos son exageradamente altos al igual que los precios del merchandising. Pero realmente ello no opaca la exclusividad del lugar. Por último diría que es un lugar de Buenos Aires que hay que conocer."
    }, 
    {
      "date": "20 Sep 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Fertxu", 
      "text": "La verdad es que el lugar es maravilloso y la comida excelente.\r\nLo único que el show me pareció aburrido, se que son excelentes bailarines, pero a veces no alcanza."
    }, 
    {
      "date": "8 Oct 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "mariadel", 
      "text": "Alucinante, fui más de una vez y los shows son de primer nivel. La comida es muy rica, una mezcla perfecta entre lo autóctono y lo moderno."
    }, 
    {
      "date": "6 Sep 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "bruzzcat", 
      "text": "Excelente lugar y muy buena relación precio calidad. Por la noche es lo mismo más un show de tango. Muy recomendable."
    }, 
    {
      "date": "13 Ago 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Lucho", 
      "text": "Los mediodías es tenedor libre de primera calidad. Tiene una variada clase de comida que va desde un buffet froid pasando por pastas y cocina de autor hasta la parrilla con un gran surtido de carnes y achuras. El servicio debería mejorar: demoraron bastante en ofrecernos el postre y en traernos la cuenta cuando la pedimos."
    }, 
    {
      "date": "25 Jul 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "carolina8", 
      "text": "Excelente la comida, los platos abundantes, el menú muy completo, buena atención y show de tango excelente. Aclaración: el precio de la cena es con show."
    }
  ]
}