{
  "malos": [
    {
      "date": "23 Jun 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Superaguero", 
      "text": "Es difícil comer en un espacio donde está preparado más para bar que para restaurant. El sushi deja mucho que desear y el servicio muy lento. La música invade cualquier conversación y los sillones son bastante incómodos. Claramente apunta a un público jóven. No recomendable para mayores de 40"
    }, 
    {
      "date": "14 Feb 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "ezeq26", 
      "text": "De terror!! Ayer Jueves asistimos al lugar (no era nuetra 1º vez) luego de 10 minutos hicimos nuestro pedido. Luego de casi 25 minutos, viene un hombre a preguntarnos si teníamos reserva, lo cual era negativo, y nos explica que justo esa mesa estaba reservada (Poner un cartelito??? Para qué , no ???)ahi vuelve la mesera y nos reprocha \"Ahhh crei que tenían reserva!!!!\" (cabe aclarar que nunca nos preguntaron el nombre) y como no tenían lugar , tuvimos que retirarnos porque la verdad no teníamos ganas ni de pelear pero la verdad muy poco profesional !!!De más está decir que nunca volveremos..."
    }, 
    {
      "date": "31 Ene 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "AlexS", 
      "text": "Si bien la ambientación y la decoración es agradable, el servicio y la comida no lo son. La comida tardó mucho, y hubo casi 10 minutos de diferencia entre los platos para dos de los comensales y el tercero. Además había un pelo en mis papas pay. Esto no es culpa de las camareras.\r\nEl lomo no era ninguna maravilla y la salsa de roquefort no era fea pero tampoco tenía mucho gusto a roquefort. Obviando el pelo, las papas pay estaban muy buenas.\r\nEl gesto apático de los encargados, que no paraban de chatear por MSN en vez de verificar que todo marche correctamente, resume un poco este restaurant."
    }, 
    {
      "date": "18 Dic 2006", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "marketing", 
      "text": "Es malísimo el servicio, te atienden a desgano, la relación precio-producto es mala, hay poca higiene. No vale la pena."
    }
  ], 
  "buenos": [
    {
      "date": "29 Ago 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "erzebeth_elendilme", 
      "text": "Muy atenta la chica que nos atendió. Nos sorprendimos porque la carta es variadísima y en la página de internet no parece así. Variedad de opciones de comida vegetariana, nos encantó la fondue de vegetales."
    }, 
    {
      "date": "24 May 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "lamonalisa", 
      "text": "El lugar es lindo, pero esta repleto de gente, me parecio un poco ruidoso, quizas porquer fui con mi pareja. Te atienden bien, no es caro, y la comida es rica. Fui con un cupon, y cumplieron las expectativas. Me parece mejor para  ir con grupo de amigas.."
    }, 
    {
      "date": "18 May 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "carale", 
      "text": "pesimo"
    }, 
    {
      "date": "13 Feb 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "rowinski", 
      "text": "Fui un lunes. Regalan un buen plato de fideos con tuco, y solo pagas la gaseosa ($11 la coca) muy lindo lugar, buen ambiente y atención.\r\nTodos los dias hay buenas promociones, pizza libre $18 y cosas asi. Pedir de la carta tampoco es caro."
    }, 
    {
      "date": "15 Nov 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "nextmagic2000", 
      "text": "Fuimos al lugar con amigos aceptaron dos cupones de descuento por mesa, por lo tanto  comimos 4 con descuentos precios super buenos en toda la carta exelente atencion comimos muy bien y comodos muy bueno el servicio de mozos  fuimos al local de av pedro goyena 51 volveremos ,,,,"
    }, 
    {
      "date": "3 Nov 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "filomena12", 
      "text": "Siempre fuimos de noche,  se come bien, no es nada caro, la atencion es decente. Lo unico, que como es un bar, hay poca luz , no se ven los platos y hay que adivinar que es lo que comes. Pero es un detalle y termina siendo hasta gracioso. Bien, recomendable, decente!"
    }, 
    {
      "date": "18 Oct 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Jovavi", 
      "text": "Hacia tiempo que no iba, y lo sigo eligiendo.\r\nCambien conocí el nuevo local de la calle Goyena, pero me quedo con el de Villa del Parque. \r\nLa atención es estupenda, la comida siempre esta mas que aceptable, la ambientación (les recomiendo ir a la terraza).\r\nEl de Goyena, es nuevo y tanta onda como el otro no tiene. Pero para ir a comer o tomar algo una noche que no se deciden es mas que recomendable."
    }, 
    {
      "date": "26 Ago 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "edrotrbard", 
      "text": "Lla atencion noctura es pesima, despues de esperar 20' para que levanten la mesa con el local semi-.vacio me preguntan cuantos somos le respondo que 2 personas y como estabamos en una mesa de 4 me invitan a que me cambie de mesa, le respondi que es la segunda vez que me pasa lo mismo con el mismo mozo y que no me voy a mover pues me lo habrian avisado enseguida y entonces nos fuimos. la atencion al mediodia es muy diferente yla comida buena"
    }, 
    {
      "date": "16 Jul 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "florcita16", 
      "text": "Muy bueno para merienda con amigos!!! Tambien para ir a cenar o a tomar algo a la noche!! Rica comida, buena atencion, buen ambiente! Es el lugar de villa del parque!!"
    }, 
    {
      "date": "25 Jun 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Marian_85", 
      "text": "El lugar me gustó, está bien ambientado. La atención fue muy buena. La comida muy bien servida, creo que no hay mucha cantidad de platos pero si variedad. Esta bueno como para ir a comer y tomarte algún trago después. No comí postre pero parecían muy buenos. Iría nuevamente, es mas, de hecho casi seguro lo haga."
    }, 
    {
      "date": "22 Ene 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "loquitalinda", 
      "text": "muy rica la comida, el lugar es muy bonito, los tragos sobresalientes."
    }, 
    {
      "date": "22 Nov 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "misscielo", 
      "text": "muy lindo bar, con buena gastronomia , la carta de tragos es excelente y con muchisima variedad, buenos precios"
    }, 
    {
      "date": "29 Jun 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "ronchita", 
      "text": "Fuimos al resto de caballito con mi novio y realmente me sorprendio,muy bueno todo,para destacar, la moza muy atenta"
    }, 
    {
      "date": "20 Jun 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "marllau", 
      "text": "muy buen lugar para ir con amigos a tomar y comer algo, el servicio de barra es muy bueno, buena variedad de tragos y de calidad, la comida muy buena y el lugar muy bonito, no es caro, para seguir yendo.."
    }, 
    {
      "date": "28 May 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "@LuciaEsmoris", 
      "text": "El lugar es muy lindo, lástima que pongan la música tan fuerte y no se pueda hablar. Los platos sonpoco abundantes. La copa chocotorta, es incrible, y las Caipirovskas son muy rikas! seguiremos llendo!"
    }, 
    {
      "date": "26 May 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "sebita1", 
      "text": "Ambiente bueno, donde la \"chetada\" de villa del parque va a hacer rostro. La comida, el precio, la atencion, normal."
    }, 
    {
      "date": "7 Abr 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "daan_", 
      "text": "El lugar muy lindo para ir con un grupo de amigos o con pareja . Ambientación muy buena , un lugar diferente en villa del parque. En cuanto a la comida muy rico y ademas como era martes había 30 % de descuento. Lo recomiendo!"
    }, 
    {
      "date": "13 Mar 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "driveraol", 
      "text": "La pizza no muy rica, los asientos bastante incómodos y a pesar de tener avisos de prohibido fumar, todo el mundo estaba fumando. Hacía mucho calor en el primer piso."
    }, 
    {
      "date": "5 Feb 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "agostinchi", 
      "text": "El lugar esta barbaro, super ambientado con sus luces bajas y musica house y chill out de fondo. Voy muy seguido a comer alli y siempre me voy contenta. he ido con amigos y pareja y lo seguire haciendo!!!!"
    }, 
    {
      "date": "14 Ene 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Rousis76", 
      "text": "El lugar se destaca por la ambientación, única en su estilo para Villa del Parque. Ideal para ir a tomar algo con amigos, no así para comer, el precio es algo caro para la calidad de la comida, las carnes en general son bastante secas, parecen descongeladas en el momento.La atención un poco lenta. Muy buena la carta y calidad de los tragos."
    }, 
    {
      "date": "5 Oct 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Aribanita", 
      "text": "Es ideal para ir con amigos, no es un restaurante excelente, o que se destaque en algo en especial, pero los precios son buenos y la comida es abundante.\r\nHay promociones solo mujeres, o diferentes días para aprovechar!"
    }, 
    {
      "date": "3 Oct 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "@LuciaEsmoris", 
      "text": "Esta muy bueno para  ir a tomar la merienda... y para cenar tb esta bueno pero se llena mucho y el servicio decae, los platos estan buenos."
    }, 
    {
      "date": "3 Oct 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Leah", 
      "text": "Una muy buena opción para ir en pareja o con amigos. El ambiente es ruidoso pero está bien, se puede hablar. La comida espectacular. Comimos fondue de queso y brownie con helado. Muy rico. Me pareció muy económico tambien. OJO, no es para gente grande, es más para veinteañeros/treinteañeros."
    }, 
    {
      "date": "26 Sep 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "DanieValentino", 
      "text": "Fui con un amigo un Sabado al mediodia, nos gusto mucho el lugar, la ambientacion y la atencion de la moza fue inmejorable, muy atenta.\r\nLa comida bien elaborada y abundante, recomiendo los raviolones de salmon negros con salsa rosa  y el souffle de dulce de leche. Soy cocinera y quede mas que conforme, tambien con los precios. Vamos a volver."
    }, 
    {
      "date": "9 Ago 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Sofijaime", 
      "text": "Carta variada de platos con buena presentación y buena elaboración pero sin nada especial. Ambiente moderno, con televisores en vivo y múcica de fondo. Atención amable y aceptable al igual que los precios. Buena opción en el barrio."
    }, 
    {
      "date": "4 Jul 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "reacintex", 
      "text": "Suelo ir algun dia de la semana con amigos para comer alguna picada con cerveza tirada.   La picada es muy completa y de muy buena calidad.  Las comidas son tipicas de los pubs pero con un toque superior de calidad. El ambiente es modernoso con buena musica, ideal para distenderse.  Los precios son acordes al lugar."
    }, 
    {
      "date": "16 Abr 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "jeton", 
      "text": "Fui con mi mujer anoche para conocer este nuevo espacio en el barrio. Me sorprendió el ambiente; bastante moderno para el barrio y con buena música (electrónica con DJ). Un poco ruidoso eso sí al bajar la iluminación se hizo más íntimo. La comida es de muy buena calidad para ser un pub. Hay que estar atentos porque tienen promociones para todos los días de la semana y la comida es realmente aprovechable. Tienen buena variedad de vinos y tragos. Ideal para ir en pareja o con amigos para una picada, tomar algo y cenar. Evitarlo para ir a charlar si es en la noche. Muy recomendable, volvería!"
    }, 
    {
      "date": "15 Abr 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "florenciavl", 
      "text": "Ya he ido varias veces a merendar y siempre excelente. Anoche fui a cenar con familia por un cumpleaños y todo realmente impecable. Yo comí sushi y estuvo exquisito y muy bien servido. Los platos de comida no son muy abundantes, pero muy ricos y de precio accesible. Los postres impecables.\r\nLa ambientación es más bien para gente jóven, ya que la música es bastante alta y la luz escasa. No es un lugar familiar digamos."
    }, 
    {
      "date": "10 Abr 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Morci", 
      "text": "Sin una cocina digna de mencion ni una atencion brillante, a base de mantener un estilo y sin duda mucho esfuerzo por parte de sus dueños, lograron marcar tendencia en un barrio sin explotar gastronomicamente. \r\nSi estas en la zona, lo tenes q visitar."
    }, 
    {
      "date": "7 Mar 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "faei1983", 
      "text": "Fui con la idea de encontrarme con una cocina tipica de pub. Afortunadamente, me encontre con otra cosa. Notable el nivel de la comida, excelente servicio y vinos de primera a muy buen precio. Altamente recomendable. Lo unico que no me gusto (aunque es mi culpa porque en definicion es un pub) es que no se puede hablar demasiado bien por el ruido. De todas maneras, lo recomiendo para ir en pareja o con amigos."
    }, 
    {
      "date": "13 Feb 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "SoySibarita", 
      "text": "Muy buén ambiente y la comida muy buena."
    }, 
    {
      "date": "31 Ene 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "novygourmet", 
      "text": "Fuimos por los comentarios de la Guia y no nos defraudo. El lugar es muy acogedor. Poquita luz que alcanzaba muy bien para ver lo que se comia, musica funcional aceptable. Los platos muy bien servidos, abundantes y ricos. La atención muy esmerada. Lo recomiendo. Precios mas que razonables. Lo que se podria agregar es que, si van solo a cenar, haganlo temprano...seguramente despues no creo que sea lo mismo...mas tarde se llena y no es igual de tranquilo. Volveremos!!!"
    }, 
    {
      "date": "22 Ene 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "leoA", 
      "text": "Fui al mediodía y comí el menú del día. Hago la aclaración porque me imagino que no es lo mismo que ir por la noche a comer del menú.\r\nLa verdad que por $22 es muy buena la relación precio-calidad. Un plato de comida respetable, una linda panera, bebida, postre o café. Todo lo que comimos estaba aceptable. Sin dudas un buen lugar para los vecinos de la zona, pero no mucho más."
    }, 
    {
      "date": "28 Dic 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "kaine", 
      "text": "Una ambientacion exelente, ideal para ir con amigos despues de laburar o para distenderse, la musica a un punto justo, y una buana calidad de  comida, muy recomendable"
    }, 
    {
      "date": "20 Sep 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "shevali", 
      "text": "Muy buenos precios,el sushi lo preparan a la vista y en el momento, bien la música y la atención."
    }, 
    {
      "date": "4 Sep 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "flor_666", 
      "text": "La atencion no de lo mejor, pero tampoco es pesima. La comida no fue la gran cosa (estaba salada), el lugar... un tipo barsito."
    }, 
    {
      "date": "23 Jul 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Rachel_Green", 
      "text": "Fui a comer un martes a la noche con dos amigas y nos encontramos con la grata sorpresa de un descuento del 30% sobre el plato principal. Yo pedi raviolones negros de salmon con salsa rosa, el plato me parecio abundante (no podia terminarlo) y muy rico, el relleno de salmon se sentia perfecto. Mis amigas pidieron pastas y carnes, ambos muy buenos y abundantes tambien. De postre compartimos una copa que tiene el nombre del lugar, para recomendar. No tomamos bebidas con alcohol sino gaseosas y gastamos menos de $30 cada una. Buenisima salida, quedamos en ir una vez al mes de ahora en mas."
    }, 
    {
      "date": "24 May 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Judith", 
      "text": "El lugar es lindo y tiene onda pero es ruidoso, hay mucho adolescente y te atienden super lentamente y como tienen gente esperando te apuran a que pidas.\r\nSi no hicieran eso, el lugar estaria buenisimo, una pena."
    }, 
    {
      "date": "25 Abr 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "DaniM", 
      "text": "Muy lindo el lugar. fuimos un grupo de 7 amigas y nos gusto mucho. Tomamos un menu con plato, helado y cerveza, 34 pesos. muy conveniente."
    }, 
    {
      "date": "2 Abr 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "tivi", 
      "text": "LA comida es bastante sabrosa y hay promociones los días de semana de pizza libre o cena de amigas. El ambiente es moderno, poco luminoso de noche y si hay dj's es imposible tener una charla sin estar a los gritos. No recomiendo ir a desayunar: tardan una eternidad en atender y en traer el pedido."
    }, 
    {
      "date": "5 Mar 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "PenelopeGlamour", 
      "text": "Consejo. Cenen en otro lado y vayan a tomar algo luego de las 24hs. Eso sí, tengan en cuenta que el ambiente es demasiado adolescente."
    }, 
    {
      "date": "1 Mar 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "denukleider", 
      "text": "El lugar está muy lindo, varios reservados con sillones (aunque no les resulta simpático que los ocupen menos de 3 personas, así que si van en parejas van a tener que pedir una excepción), la atención es buena, pero las porciones muy pequeñas (incluso para una mujer, que suele comer menos que un hombre). Quizás vuelva, realmente es lo más tolerable de la zona de Villa del Parque."
    }, 
    {
      "date": "27 Feb 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "gabriella", 
      "text": "Es una buena opción para el mediodía. Los platos no se destacan por su elaboración pero la ambientación es agradable y la atención es cordial y esmerada, aunque algo lenta. Buena relación calidad/precio en el menú ejecutivo"
    }, 
    {
      "date": "26 Feb 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "ceci08", 
      "text": "Excelente lugar y atencion! los martes hay una promo del 30 de descuento a las mesas de mujeres. Muy buena idea! Es la primera vez que voy y quedé encantada. Hermoso lugar y muy linda onda! Tomé un baileys frozen espectacular!"
    }, 
    {
      "date": "11 Ene 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "matiasmonia", 
      "text": "Soy un habitue del lugar, vamos casi todos los viernes desde hace un tiempo. El lugar tiene la mejor onda luz tenue, velas y musica buena que no llega a molestar en una charla tanto intima como de amigos.La atencion es espectacular, La comida se deja comer bastante bien y los precios de comida y tragos, etc no existen, es baratisimo, en cualquier otro lugar con estas mismas caracteristicas te cobran un 50% mas en todo. Es un lugar con mucha onda y espectaculñarmente ambientado, tanto como para ir a comer, tomar un cafe, o para ir a tomar algo Como veran soy fanatico del lugar. 100%RECOMENDABLE"
    }, 
    {
      "date": "16 Sep 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "PabloMSE", 
      "text": "Hermoso lugar, rica comida y por la calidad se podria decir que barato. Ideal para llevar a tu pareja a disfrutar de una rica comida. La ambientación es lo más importante y llamativo, tienen varios Shows (El Sábado cuando fui por lo menos) El percio entre 25 y 30 pesos, es recomendable llamar para reservar ya que se llena mucho."
    }, 
    {
      "date": "10 Sep 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "lele999", 
      "text": "Los precios están bien, pero la comida no es muy buena. El ambiente es lindo, pero podés tener la mala suerte que te ubiquen mal (arriba al fondo hay como un \"sucucho\" donde nos apiñaron, eramos muchos no habia sillas para todos a pesar de la reserva. Quizas es mas aceptable para ir con tu pareja a tomar algo y charlar."
    }, 
    {
      "date": "21 Jul 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "nanitc", 
      "text": "Lindo lugar para comer rico y barato en pareja o con amigos. En un tranquilo y bien decorado ambiente (los fines de semana con shows de magia mesa por mesa), y con una correcta atención; abonando a razón de $30 por persona con una bebida, plato principal y entrada o postre. Recomiendo ir a cenar antes de las 22 hs los fines de semana, ya que después se llena y hay que esperar un poco. Bastante recomendable para ir por su buena relación precio/calidad."
    }, 
    {
      "date": "22 Jun 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "santi220", 
      "text": "La comida es muy rica generalmente, y es barato. La relación precio calidad es buenísima. El ambiente es muy bueno. De noche la música está un poco fuerte y el servicio es medio pelo, tardan muchísimo para todo. Las meriendas valen la pena."
    }, 
    {
      "date": "22 Jun 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "jesicarlak", 
      "text": "Estuvo bueno, fui para un cumpleaños y voy a volver a ir mas seguido, me parece ideal para ir en pareja, pero durante la semana. La atencion fue buena, solo que algo desordenada. Nos llegó pizza solo de cebolla y luego de albahaca."
    }, 
    {
      "date": "9 Jun 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Rana_Gourmet", 
      "text": "Recomendamos llegar temprano despues de las 22hs se complica y hay espera.Fuimos muy bien atendidos, nos sorprendieron los precios tanto de los platos como de los vinos. \r\nLos platos muy bien presentados y a  temperatura justa, las porciones mas que abundantes.\r\nRecomendamos el Lomo al Roquefort, y para la entrada los Crocantes de Pollo en miel de malbec.\r\nEs un lugar ideal para compartir con amigos, algo ruidoso pero soportable."
    }, 
    {
      "date": "18 May 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "nisi", 
      "text": "La comida abundante y rica, comimos risotto ($14 aprox.) Tienen una amplia carta de tragos y de  muy variados ingredientes..(con zake, cerveza, bailys, etc, etc..); precio razonable (desde $10 en adelante).\r\nBuena la atención, y lindo ambiente, tanto para ir en grupo como en pareja. Seguiremos yendo."
    }, 
    {
      "date": "21 Abr 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "florcita16", 
      "text": "Es un lindo lugar para ir con un grupo de amigos. La comida no es tan buena, es un lugar como para ir a tomar algo. La decoración y la onda del lugar están buenos. Y hay que tener paciencia porque los pedidos tardan en llegar."
    }, 
    {
      "date": "23 Feb 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "AdrianG", 
      "text": "Muy buena la comida. La atención de la camarera es un poco lenta, pero el lugar es recomendable."
    }, 
    {
      "date": "3 Ene 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "loreleine", 
      "text": "Nos gusta mucho el lugar, tiene onda. La comida en general es rica y las porciones están bien. \r\nA veces tardan un poco en atender pero cuando lo hacen son muy amables. La promoción de spaghetti de los lunes está para aprovechar."
    }, 
    {
      "date": "23 Dic 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Lumier", 
      "text": "EL lugar es muy lindo, lástima la atención de la camarera, que aparte de ser sorda, tardó más de cuarenta y cinco minutos para traer cuatro licuados. Cuando le hicimos el comentario respondió: \"Hay que esperar porque hay sólo dos licuadoras para todos\". Patético que un lugar así, y con tanta gente, tenga dos licuadoras. El resto estuvo bien."
    }, 
    {
      "date": "17 Dic 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "vale1970", 
      "text": "Tardan un siglo en atender y el lugar no es tan grande. Hemos estado sentados en las mesas al lado de la barra, y sólo miraban. Tuvimos que llamar a la moza un montón de veces."
    }, 
    {
      "date": "21 Nov 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "brujis", 
      "text": "Son pocas las camareras, algunas bastante antipáticas. Una noche estuvimos parados como quince minutos y nadie nos preguntaba nada. Soy de ir muy seguido."
    }, 
    {
      "date": "28 Oct 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "solilu", 
      "text": "Un ambiente agradable y suelto para una mayoría de consumidores rozando los cuarenta años. Música por momentos demasiada alta, que no permite un buen diálogo. Excelente la atención de las camareras.\r\nVariedad en la carta en una óptima relación precio-calidad. \r\nUn sello distintivo: lounge para grupos de amigos o mesas altas con una cálida e íntima iluminación. \r\nUn lugar con onda."
    }, 
    {
      "date": "10 Mar 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "pery", 
      "text": "El lugar es muy bueno. La comida es realmente buena y abundante, a lo que se suma los buenos precios. \r\nLos tragos son excelentes y hay gran variedad. Es muy recomendable tanto para parejas como para grupos de amigos."
    }, 
    {
      "date": "20 Ene 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "coloriver", 
      "text": "Muy buen ambiente y diversidad de edades. Ideal para parejas."
    }, 
    {
      "date": "24 Sep 2005", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "laescorp", 
      "text": "Muy buen lugar, pero hay una sola persona para muchos clientes."
    }
  ], 
  "excelentes": [
    {
      "date": "4 Sep 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "paternoster", 
      "text": "fuimos con un cupon a comer fondeau. No tenia demasiadas expectativas, pero fue grata la sorpresa al ver un lugar con toda la onda, excelente atenciòn, muy buena comida. ademas pedimos una botella de vino adicional al cupon y no nos mataron. volvere sin duda. ampliamente recomendable"
    }, 
    {
      "date": "19 Ago 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "POLLY70", 
      "text": "Fuimos con Amigas/os\r\nMuy buena atencion \r\nPedimos Pizzas Varias: Muy Ricas\r\nTragos EXCELENTES!!!"
    }, 
    {
      "date": "11 Jul 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "parbara", 
      "text": "Muy rica la tabla de lomo, las hamburguesas, las rabas, las papas fundidas en queso barato y riquisimo lo malo :mucha gente, un poco ruidoso. igualmente 100% recomendable"
    }, 
    {
      "date": "4 May 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Aribanita", 
      "text": "La comida es EXCELENTE! los precios no son exagerados... la atencion un viernes-sabado no es la mejor, pero en la semana si... \r\nTiene promociones muy economicas durante la semana tambien. La luz es tenue... Ideal para ir con tu pareja o amigos!"
    }, 
    {
      "date": "11 Nov 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "mendozino", 
      "text": "Fuimos con mi esposa con un cupón de pez urbano, la atención fue excelente al igual que la fondue de queso cheedar. Los precios recomendables y para tener en cuenta, no se cobra cubierto. que damos muy satisfechos. Y volveremos. El local al que fuimos es el de caballito. Pedro Goyena 51."
    }, 
    {
      "date": "6 May 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "lupy4141", 
      "text": "fuimos a tomar algo y habia 2x1 en cerveza artesanal muy buena!, comimos pizza que estaba bien preparada, el ambiente es cálido lindo y no tan ruidoso, para público joven. para destacar: la atención de la moza."
    }, 
    {
      "date": "2 Feb 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "ceci08", 
      "text": "todo de primera, desde la camarera hasta la musica ambiental; la comida exquisita! NO COBRAN CUBIERTO...EXCELENTE!!"
    }, 
    {
      "date": "12 Jun 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "andanyug", 
      "text": "sobrarian palabras para hacer un comentario sobre zidane , hace 5 años que voy es un lujo tener este lugar en la zona de villa del parque , es el lugar clasico para ir en cualquier horario ya que se adapta a todo, se come rico , los tragos son buenos y los posres impresionantes ."
    }, 
    {
      "date": "28 Ene 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Chucho", 
      "text": "MUY BUENO,la milanesa de muzarela estaba rica el pollo a la mostaza exelente pollo con sesamo exelente"
    }, 
    {
      "date": "20 Jul 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "FAFA", 
      "text": "Es el cuarto año que festejamos el dia del amigo en Zidane, y la verdad es que la pasamos bárbaro, la comida es abundante y muy rica. Excelente relación precio-calidad. Siempre te sorprenden con algo nuevo. Genial el mago!"
    }, 
    {
      "date": "15 Jun 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "lulugi", 
      "text": "fuimos a festejar con mi familia el dia del padre y la verdad es que nos llevamos una sorpresa con la calidez del lugar. A pesar de que estaba todo reservado, la atención de la camarera fue super perzonalizada (algo inusual hoy en dia) y la comida no se hizo esperar. Ah! y con la cuenta..UN REGALO PARA CADA PAPA DE LA MESA. Gracias!!!"
    }, 
    {
      "date": "14 Feb 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "caro08", 
      "text": "Es la primera vez que vamos y quedamos sorprendidos con la cantidad de gente. los platas super sabrosos y abundantes. muy buena iluminacion y decoracion. algo para destacar no cobran cubierto!! volveremos!"
    }, 
    {
      "date": "18 Ene 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "ManTk", 
      "text": "El lugar es acogedor. Luz tenue, musica funcional. La caipirinha..exquicita. Los platos, justamente abundantes y ricos. Atención muy buena.\r\nLo recomiendo.\r\nPrecios...razonables."
    }, 
    {
      "date": "3 Ene 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "mcmaux", 
      "text": "todo muy lindo y agradable. lo unico es que tardaron mucho en traer la comida¡¡¡"
    }, 
    {
      "date": "7 Jul 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "majo_s", 
      "text": "me gusta el lugar para comer y para tomar algo me unica critica es que las camareras son mas de bar que de restoran. el resto muy muy bien"
    }, 
    {
      "date": "7 Jul 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Black_Lion", 
      "text": "Excelente el ambiente, la atención es sobresaliente. La comida es muy buena y por sobre todas las cosas los precios son bastante accesibles en comparación con otros pubs del mismo estilo. Además es comida de  primerísima calidad. Los tragos son excelentes también y en un promedio de $12. Lo recomiendo especialmente."
    }, 
    {
      "date": "29 Jun 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "maby", 
      "text": "soy cliente asidua del bar y leyendo los comentarios de algunos usuarios, me dieron ganas de decir que el lugar siempre esta lleno y que algun que otro desorden se genera a partir de la cantidad enorme de gente que lo frecuenta. es la mejor propuesta de Villa del Parque."
    }, 
    {
      "date": "28 Abr 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "FAFA", 
      "text": "Fui ayer a Zidane, a festejar el cumpleaños de un amigo y no quería dejar de mencionar lo rico que comimos y la buena onda que tiene el lugar. Lo descubrimos a través de Guia oleo y la verdad es que nos encantó. Vamos a volver."
    }, 
    {
      "date": "26 Abr 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "mgonza", 
      "text": "La comida es exquisita y los platos abundantes, es la primera vez que voy de día y la verdad es que es muy recomendable. Buen clima y música funcional agradable."
    }, 
    {
      "date": "1 Mar 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Teby", 
      "text": "Muy buena la onda del ambiente, esperamos un poco para recibir la comida pero estubo rica. La atención de las chicas fue buena, estaban siempre atentas y dispuestas. La ambientación muy linda y juvenil."
    }, 
    {
      "date": "22 Feb 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "pery", 
      "text": "Fui un día de semana y había gente. La atención fue muy buena y la comida como los postres estuvieron exquisitos. Los platos son abundantes, sobre todo el chop suey. El postre que pedí era para compartir. Los precios por lo que son las raciones están muy bien. \r\nTiene una carta muy variada de platos, postres, bebidas y tragos."
    }, 
    {
      "date": "26 Dic 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "clode", 
      "text": "la verdad es que me sorprendió la cantidad de gente que había por ser martes, muy buen servicio y el lugar agradable y con buena música. Recomendable para ir en pareja o con amigos."
    }, 
    {
      "date": "23 Dic 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "pulposo", 
      "text": "Un lugar ideal para ir de noche a tomar algo y comer tostados o pizzas con amigos, solos o en parejas. Muy buena onda no deja de ser un pub, hay que tenerlo en cuenta.  las camareras muy simpaticas pero un poquito lentas. Los champagnes a muy buen precio."
    }, 
    {
      "date": "25 Oct 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "piedra", 
      "text": "Excelente. La carta de tragos es increíble. El sushi buenísimo y la atención es espectacular. Altamente recomendable."
    }, 
    {
      "date": "1 Sep 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "maby", 
      "text": "Es realmente un lugar ameno. La camarera que nos atendió fue muy amable, la verdad es que hacia falta un lugar asi en Villa del Parque."
    }, 
    {
      "date": "11 Ago 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Marcolo", 
      "text": "Muy buena la presentación del plato y excelente la atención de la camarera."
    }, 
    {
      "date": "26 Jul 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Juanmc", 
      "text": "La segunda vez que voy y cada vez me gusta más. \r\nLa comida es muy rica y abundante. \r\nLo mismo para la atención. Lo único que lamento es que sea un poco complicado para llegar, por que sino iría más seguido."
    }, 
    {
      "date": "18 May 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "bicho", 
      "text": "Un lugar para descubrir, ya que está fuera de la zona de moda pero el ambiente, la comida, la música y la atención son excelentes."
    }, 
    {
      "date": "7 Abr 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "wuitre", 
      "text": "El lugar es muy lindo y hay muy buena onda. Gran variedad de platos y tragos."
    }, 
    {
      "date": "10 Feb 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "maby", 
      "text": "La comida es abundante y rica, el precio súper accesible, buen clima y buena música. Es un lugar muy recomendable."
    }, 
    {
      "date": "4 Nov 2005", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "pepepomulo", 
      "text": "Muy buena comida, realmente abundante y con un precio acorde. \r\nLa atención deja un poco que desear. Poca gente para atender a muchas personas."
    }, 
    {
      "date": "19 Oct 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "rocha_lu", 
      "text": "Un lugar muy bien ambientado y con atención cuidada por parte de su personal. \r\nLa comida, en este caso pizza libre, es buena y el precio es accesible."
    }
  ]
}