{
  "malos": [
    {
      "date": "16 Jul 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Maijo", 
      "text": "Esperaba mas. La sopa normal, le faltaba condimento y un poco de punto. La carne estaba un poco dura pero sabrozo. Un plato simple sin ningun toque en particular. Amables los mozos. Cómodas las mesas en tamaño y espacio entre cada una."
    }
  ], 
  "buenos": [
    {
      "date": "13 Abr 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "calabrese66", 
      "text": "Fuimos de noche, casi no había gente!, el lugar es SUPER tranquilo, música de fondo lindísima, el volumen ideal para poder conversar! era justo lo que buscábamos!! la atención excelente y la comida riquísima! Sin duda volveremos!! (me quede con ganas de probar el (ponderado) strudel de camenbert!...no tenían más)"
    }, 
    {
      "date": "25 Feb 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Viyina", 
      "text": "Nos gusto mucho. Ideal ir en pareja.\r\nLa comida exquisita. La entrada ideal fue el strudel de camenbert y como principal recomiendo la bourgiñon . De postre la marquise de Chocolate.\r\nNi hablar imposible competir!!!"
    }, 
    {
      "date": "30 Jun 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "leanucci", 
      "text": "Muy buen ambiente, servicio y los platos tambien. Excelente para ir en pareja."
    }, 
    {
      "date": "31 Oct 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "miki_melina", 
      "text": "El ambiente es muy agradable y el mesero que nos tocò, muy atento. El risotto no fue el mejor que he probado, no estaba sabroso. El creme brulee sì lo disfrutè muchìsimo, la porciòn generosa y el sabor, inmejorable!"
    }, 
    {
      "date": "7 Sep 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "XClara", 
      "text": "Fuimos un Sábado a la noche.Nos llamó la tención la poca gente.Pensamos que nos habíamos equivocado en la elección del lugar.Pero no fue así.El maître muy cordial nos explicó cada plato,aclarando que la comida francesa se basa en los sabores y no en el tamaño de las porciones.\r\nEl strudel de camembert muy suave,bien crocante por fuera.Rico.\r\nEl boeuf Bourguignon exquisito.Se notaba la elaboración del chef.\r\nComo postre probé la crème brulée.Me sorprendió el tamaño de la porción.Grande.Riquísmo.Tibio como me gusta.También probé el Bavaroise de naranja y oporto.Lo recomiendo.Los vinos caros."
    }, 
    {
      "date": "27 Sep 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "fedcar", 
      "text": "Buen lugar, bien atendido, carta de vinos pobre."
    }, 
    {
      "date": "16 May 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Juliard", 
      "text": "Fui a almorzar con un amigo. Sí, el restaurante tiene muy buenas opciones para comer bien al mediodía (el plato del día que incluía primer plato, bebida, postre y café era todo muy bueno). Mi boeuf bourguignon (supuestamente una de sus especialidades) no fue nada fuera de lo común, preparado con simpleza y sin ningún toque original. El servicio fue correcto y el ambiente, gracias a la decoración y la música clásica fue agradable."
    }, 
    {
      "date": "19 Mar 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "nelval", 
      "text": "Cené tarde (10:30pm) Fui el último y único cliente de la hora. Mesero y Barman muy atentos y serviciales. La comida es mediocre y los vinos sobrevalorados y caros. Mi menú y vinos fueron las sugerencias del mesero porque eran \"las especialidases de la casa.\" El Strudel de Camembert pálido, sin sabor, parece viejo. La enselada de rúcula y tomate muy buena, fresca y crocante. Sin embargo el mesero después de servir el aceite de oliva y vinagre balsámico lo retira de la mesa, como si uno no debiese \"servirse mucho\". El Boeuf Bourguignon llegó a tiempo, pero sin el sabor clásico. Parecía un simple guiso de mi abuela. Nada para escribir a casa. El creme brulee, de buen tamaño, mejor que promedio, pero nada excepsional. Si quieres un buen restaurante Frances, buscá otro."
    }, 
    {
      "date": "12 May 2006", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "hugopich", 
      "text": "Poca creatividad y mala relación precio/calidad. \r\nLa lista de vinos es escasa y sumamente cara."
    }, 
    {
      "date": "8 Sep 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "patocosi", 
      "text": "Excelente el strudel de camembert."
    }
  ], 
  "excelentes": [
    {
      "date": "13 Sep 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "clio910", 
      "text": "Excelente el \"Lomo Bordelais\".\r\nSe nota que el propietario selecciona su clientela con criterio, el ambiente es muy agradable."
    }, 
    {
      "date": "10 Sep 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "manuelgo", 
      "text": "El lomo es excelente, muy rica la canasta del helado."
    }, 
    {
      "date": "9 Sep 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "dfenand", 
      "text": "El magret de canard era excelente como así también la cremme brulée."
    }, 
    {
      "date": "8 Sep 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "vhbconce", 
      "text": "Fuí muchas veces y me gusta mucho, la comida siempre es impecable."
    }
  ]
}