{
  "malos": [
    {
      "date": "14 Jul 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "peterF800", 
      "text": "Solía ir a Sucre pero hace tiempo que no volvía. Pedí una entraña ($120) que era durísima. Los verdes que la acompañaban vinieron sin el aderezo. Secos. El pan era incomible (cobran 16 el servicio de mesa). Me sorprendió que haya caído tanto el nivel. Éramos 6 y gastamos 1500 con dos vinos de 140. El ambiente siguie siendo agradable y la carta de vinos es lo mejor. Relación precio calidad no cierra. No vuelvo."
    }, 
    {
      "date": "30 Jun 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "MariaPalermo", 
      "text": "Los mozos se creen \"estrellitas de cine\" pésima atención, nada serviciales ni atentos. El vino rosado estaba tibio! Las gaseosas calientes, la comida regular, no es lo que era antes este resto. Desde que inaguraron debo haber ido 10 veces pero hacía 2 años que no iba, NO vuelvo jamas"
    }, 
    {
      "date": "24 Jun 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Mariana249", 
      "text": "Hola,\r\nHace un par de viernes fui con mi marido a Sucre, cuando llegamos la recepcionista, nos dijo que ibamos a tener una espera de 30 minutos, la verdad nos pareció un tiempo razonable. Fuimos a la barra a tomar un trago. Pasado los 30, 40, 60 minutos chequeo nuevamente con la recepcionista y me dice que se ubicaba a la gente según la prioridad, entonces pasaron unos chicos conocidos del maitre -sin reservas-, lugo unos turistas brasileros, luego de USA, y así sucesivamente. Luego de esperar  80 minutos decidimos retirarnos. Nunca se acercó el maitre para hablar con  nosotros y la recepcionista se escapaba. El servicio de´mostró ser muy malo."
    }, 
    {
      "date": "13 Sep 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "Conexus", 
      "text": "EXPERIENCIA: ok. Sabado 22:30 hs tenia mesa.\r\nENTRADA: de las 15 tapas solo le quedaban 3, tuvimos que comer esas\r\nCOMIDA: pedi confit de pato y no quedaba. pedi entrania y no estaba a la altura de las circunstancias. el resto estaban ricos\r\nVINO: de los 3 que pedi no le quedaba ninguno (Trumpeter - Hormigas - Bros) tuve que tomar el que le quedaba dentro del rago de mi eleccion ($70 Trapiche Roble) muy por debajo de mis expectativas\r\nATENCION: Regular, hubo olvidos y equivocaciones. Despues de cenar pedimos tragos y los trajo mal y cuando cobro se equivoco dos veces)\r\nPOSTRES: Excepcionales"
    }, 
    {
      "date": "12 Jul 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Ardilla66", 
      "text": "Pedimos de entrada tortilla española, las papas estaban crudas. Los platos principales estaban bien pero nada del otro mundo. La atencion correcta pero la comida una decepcion, no vuelvo."
    }, 
    {
      "date": "19 Abr 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "jlvdca", 
      "text": "Totalmenet desilusionado. Habia ido anteriormente hace mucho tiempo y la verdad es que la calidad bajo notablemente. La atencion es decididamente mala; varios mozos tomando las ordenes pero en forma anarquica y los tiempos son eternos. La comida no esta mal, pero por lo que se paga es insuficiente. Pedi salmon y le faltaba reduccion a la salsa. Ademas la porcion era infima. Se nota la falta de mantenimiento del lugar y en la decoracion que ya esta para renovar. Mucho ruido, no se podia oir la musica. Una lastima, porque en el pasado este rsto era excelente. Ahora es caro y con mal servicio."
    }, 
    {
      "date": "12 Sep 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "blanquito", 
      "text": "Teniamos reserva a las 22,30 y terminamos cenando 23,15. La atención un desastre, con muy mala predisposicion. La comida FRIA y tardaron los platos 50 minutos!! Carisimo, no lo vale. Era para levantarse e irse. Honestamente, nosé como se llena ese lugar. No ire nunca más."
    }, 
    {
      "date": "6 Sep 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Talisker", 
      "text": "Se quiser encontrar muitos brasileiros, esse é o lugar! A comida é sofrível, o ceviche era um peixe a vinagrete, o cordeiro veio carbonizado por fora e cru por dentro, incomível, deveria ter devolvido. Um lugar de moda, com muita fama e comida ruim! O ambiente até é bom, mas para uma disco! Para não voltar e esquecer."
    }, 
    {
      "date": "7 Ago 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "eduv_1977", 
      "text": "Que un lugar esté lleno no es sinónimo de calidad. Mucho ruido, tardanza en los platos, camareros indiscretos, rescato el ambiente, lo único a mi criterio sobresaiente."
    }, 
    {
      "date": "4 Ene 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 4, 
        "Comida": 1
      }, 
      "user_name": "gallo", 
      "text": "una gran mentira parece un comedero de lujo, la comida mas que olvidable pero el servicio es de lo peor que me sicedio en mucho tiempo, demoradisimos, antipaticos, seguro que no regreso nunca mas"
    }, 
    {
      "date": "22 Dic 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "ponyag", 
      "text": "El lugar en si muy lindo. Linda barra y ambiente.\r\nLa comida un espanto. Los ravioles de cabra tenían gusto a anís. No se sentía el gusto fuerte clásico del queso de cabra.\r\nEl matambre estaba bien, pero nada del otro mundo. La entrada de queso brie estuvo buena (fue lo único)\r\nMe pareció carísimo teniendo en cuenta lo mal que comí.- \r\nSi de algo estoy seguro es que no volveré..."
    }, 
    {
      "date": "6 Oct 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 1
      }, 
      "user_name": "martin782", 
      "text": "El lugar y el servicio son tan buenos , que decidi darle otra oportunidad a este restaurant. Ya habia ido dos veces y las dos comi muy mal.\r\nEsta vez no fue la excepcion. Eramos 6 personas y ni un solo plato estaba bien."
    }, 
    {
      "date": "13 Sep 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "carlo", 
      "text": "Que lastima! Otro restaurante que una vez logrado el exito se viene abajo con la calidad (no con los precios obviamente). La entrada estuvo ok, pero el pescado lo prepararon a las apuradas dejandolo nadar en el vino. El servicio un desastre."
    }, 
    {
      "date": "4 Sep 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "charlybrown", 
      "text": "mucho restoran precio caro para salir con la ropa con olor a comida , me parece  algo no muy bueno.."
    }, 
    {
      "date": "24 Ago 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Orlando", 
      "text": "Se acentúa la decadencia. La comida parece haber sido invadida por el apuro generalizado que se nota en el restaurante. Quedan platos buenos, pero ya no son tan buenos y cada vez son más los mediocres o malos. La carta de vinos es excelente, completa moderna y con variedad de precios. El servicio apurado y tendiendo a cierto \"cancherismo\" además de alguna vocación por la discusión sobre cual es el tamaño del café. Ambiente estéticamente lindo pero muy ruidoso y decididamente amontonado. Eso sí, caro como siempre."
    }, 
    {
      "date": "17 Jun 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 1
      }, 
      "user_name": "sebashadida", 
      "text": "Un restaurant que me decepciono totalmente. Al mismo tiempo en que me sentaba a la mesa me ofrecieron las bebidas con animo de que me retire lo antes posible. La relación precio - calidad de los platos es inaceptable. De entrada pedimos ostras y centolla, platos que a priori son exquisitos fueron lamentables. La entraña estaba cruda por lo cual tuvo que devolverse y los demás platos dejaron mucho que desear. Sinceramente no entiendo como un restaurtan así puede tener tanto auge. Los postres me decepcionaron. No lo recomiendo."
    }, 
    {
      "date": "19 Ene 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "Silcho", 
      "text": "He concurrido varias veces y más allá de ser un ambiente ruidoso me parecieron de buena calidad los platos. Esta última visita fue una decepción ya que los frutos de mar del linguini tenían arena, estaban sosos, era un caldo. \r\nLa entrada eran cinco camarones y dos botones de raya.\r\nEl postre nunca lo ofrecieron y fue eterna la espera para que nos cobren y para pagar. Lamentable experiencia."
    }, 
    {
      "date": "24 Oct 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "9453", 
      "text": "No vuelvo. \r\nEl ojo de bife de mi compañera estaba una suela. La atención con varios mozos distintos según el momento hace que ninguno sea responsable del servicio. \r\nLas copas de vino son bastante escasas. Ambientado para extranjeros, pero no nos deja bien parados."
    }, 
    {
      "date": "8 Oct 2006", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "blanchard1", 
      "text": "This restaurant deserves to be shut, as wine lovers we ordered very expensive wine they served us something completely different and could not prove they had opened Achaval Ferrer wine at 80 pesos a glass they served us something of 10 pesos. disgusting. typical argentine chanters. Do not spend your money in this rip of joint."
    }, 
    {
      "date": "2 Sep 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Jeanpi", 
      "text": "Comida que podes hacer vos en tu casa sin ninguna complejidad."
    }, 
    {
      "date": "18 Jun 2006", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "kingshasa", 
      "text": "De lo peor."
    }, 
    {
      "date": "2 Jun 2006", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "gima", 
      "text": "Decadente.\r\nSólo para tomar tragos y hasta ahí."
    }, 
    {
      "date": "1 Abr 2006", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "PaladarNedro", 
      "text": "Todos los comentarios negativos que me anteceden, sobre el servicio y comida son ciertos; justificadas las críticas.\r\nEstas muchachas o muchachos que atienden y los resposanbles de este local tienen una soberbia contumaz.\r\nSi no hay opción, por ejemplo ante la solicitud de una apetitosa dama que se encapricha con Sucre, se recomienda:\r\n\r\na) Limitarse a una copa por persona (sin acompañamientos).\r\nb) Dar la instrucción precisa y corta. Marca/tipo, etc. Además indicarle con dedo índice la exacta línea en el menú.\r\nc)Tratar de ojear las notas de la comanda.\r\nd)Luego relajarse y encomendarse a Dios (si se es creyente).\r\ne) Pagar sin chistar, cumplir con el compromiso y sacar el mayor jugo al \"sacrificio\" realizado."
    }, 
    {
      "date": "26 Mar 2006", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 4, 
        "Comida": 1
      }, 
      "user_name": "jdenari", 
      "text": "La peor atención que se puedan imaginar. Al pedir mi plato pedí si podían cambiar la guarnición, la camarera quedó en preguntar y la respuesta nunca llegó, lo que si llegó fue el plato con la guarnición que yo no quería. \r\nCuando se lo comentó a la moza me dice que si quiero otra guarnición me la van a cobrar. \r\nCuando le dije que no correspondía ya que jamás me respondió al momento de hacer el pedido me dice y es textual \"Que querés que haga, yo ya tengo una noche encima y si voy con esto a la cocina me putean\". \r\nLa camarera es una que tiene el pelo corto, casi rapado. Me levanté y me fui. \r\nHice mi queja por mail y jamás me respondieron, atienden mal, lo saben y no les importa."
    }, 
    {
      "date": "7 Ago 2005", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 4, 
        "Comida": 1
      }, 
      "user_name": "notri", 
      "text": "La comida tardo más de una hora en llegar. Los mozos no nos atendieron bien. \r\nEncima es caro. Lo único bueno es el ambiente."
    }, 
    {
      "date": "15 Jul 2005", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "lfcepeda", 
      "text": "La comida bastante mala, poco elaborada y bastante común. El risotto no tiene nada de sabor, la gillote de cordero tenía un sabor ahumado medio quemado y el servicio muy malo. Sobresale sólo por la ambientacion de lugar, que es bastante lindo."
    }
  ], 
  "buenos": [
    {
      "date": "13 Sep 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "figment", 
      "text": "Volvi despues de mucho tiempo y no me gusto. Lo bueno del lugar es que esta bien ambientado y tiene barra para tomar algo.  Fuimos cuatro personas, consumimos 4 platos, dos postres y 6 aguas: $210 cada uno.  Ningun plato fue especial, al contrario, fueron insulsos.  Me parece muy caro para lo que ofrecen. Dudo que volvamos."
    }, 
    {
      "date": "11 Ago 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "GalateaMortal", 
      "text": "Si bien tenia reserva nos hicieron esperar bastante en la barra, tardaron  en entregarnos los tragos y las tapas de la barra;  los platos escasos; la atención mala, la recomendación del vino PÉSIMA...  El salón demasiado ruidoso... en fin, me parece un lugar pretencioso para lo que cobran, si no son capaces de recibir tantos comensales al mismo tiempo deberían quitar mesas o contratar personal mas calificado."
    }, 
    {
      "date": "10 Ago 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "DRLUIS_ML", 
      "text": "Hicimos una reserva  para 6 y esperamos desde las 9:30 a las 11 si no nos quejamos todavía estamos en la Barra, pedimos una tapa de la casa, 4 rodajas de salame transparente a $40, el trago muy bueno, pasamos a la mesa el pan duro, no habia nada de lo que le pedíamos, ni fanta, ni risoto, ni nada de lo queríamos comer, nos trajeron los platos con 10 minutos de diferencia, nunca había ido pero no vuelvo."
    }, 
    {
      "date": "7 Jul 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "NandoGS", 
      "text": "Fuí a festejar un aniversario con mi pareja, y a pesar de haber hecho un reserva con bastante anterioridad, nos hicieron esperar 30min. Cuando nos acompañan a la mensa está no estaba ubicada donde nos habían dicho y el que ofició de Maître, de muy mala gana y casi sobrándonos nos corrió la mesa. La atención de mozo fue lamentable toda la noche, hizo que por primera vez en mi vida me levante de la mesa sin dejar nada de propina. La comida estuvo bien, nada del otro mundo, pero rica, la carta de vinos es excelente. Lamentablemente, dudo que vuelva."
    }, 
    {
      "date": "7 Jul 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "CordobaCapital", 
      "text": "La calidad de la comida ha bajado, pero siempre es un placer ir a la barra de sucre y disfrutar de unos tragos exquisitos con algun bocadito. No pidan platos elaborados, pero algún snack para acompañar la noche siempre viene bien. Es para ir muy de vez en cuando."
    }, 
    {
      "date": "4 Jul 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "ROSAMEL", 
      "text": "Solíamos ir muy seguido pues trabajábamos con un arquitecto que tenía el estudio en la calle Ramsay y era muy bueno casi excelente. Volvimos después de mucho tiempo y la decepción fue mayúscula. Los mozos un desastre, directamente mal trato. Las costillas de cordero estaban secas completamente fuera de punto, incomibles, ante mi reclamo la respuesta fue que ?así es el plato?. 2 entradas, 2  principales, 1 postre, 2 cafés, un vino (170 $) y 1 agua 640$. Lo único rescatable es la carta de vinos. Relación Precio/Calidad totalmente Negativo. Quedará el recuerdo de la primera etapa, NO vuelvo más."
    }, 
    {
      "date": "22 Jun 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Mobius", 
      "text": "Las entradas y los postres son muy buenos, los principales buenos a regulares. Los platos son bastante chicos y el concepto de abundancia de las meseras es anoréxico. 2 entradas + 4 principales + 3 vinos (100 c/u) + 2 postres= $1200.\r\nEl lugar es bastante ruidoso, mas si estás cerca de la barra donde no para de pasar gente.\r\nCobran más de $15 por persona de servicio de mesa.\r\nVolvería por más entradas, tan ricas como minúsculas y caras."
    }, 
    {
      "date": "15 Jun 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "rositamaria", 
      "text": "la comida riquisima, el servicio malo. pedi para acompañar la entrada dos tragos que nunca llegaron, los tuve que reclamar, 30 min de espera. lo cual retraso todo el tiempo de la cena, no alcanzamos a terminar los aperitivos cuando llegaron los principales, que por supuesto volvieron a la cocina, y cuando volvieron estaban frios.Error de novato. sin embargo por la calidad de la comida vovlvere."
    }, 
    {
      "date": "15 Jun 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "merken", 
      "text": "Sabores muy buenos, dan ganas de volver y probar otros platos, tener la sensacion de querer que no se termine lo pedido, pocas veces sucede, cuando sucede el trabajo del cocinero se cumple. Ahora, el servicio esta descordinado o quien me atendio fue superado por el rush, fue una situacion puntual que desordeno los tiempos de mi cena, ambiente muy bueno. volveré buscando consistencia"
    }, 
    {
      "date": "10 May 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Mauri", 
      "text": "Fuimos anoche, a probar el menú especial que cocinó Fernando Trocca. \r\nEl menú fue de 4 pasos, interesante desde la propuesta, combinación de sabores exquisita (el apetizer de burrata, las remolachas asadas). No así el principal (pollo orgánico con ensalada panzanella)... faltó para mi gusto más sabor y originalidad en la preparación.\r\nEl postre (volcán de DDL + helado de plátano), simplemente delicioso. \r\nAplaudo la mano prodigiosa de Fernando, como siempre un placer comer su comida!"
    }, 
    {
      "date": "3 May 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "cronopios", 
      "text": "La comida muy buena. Los tragos también. La atención es de estándar para abajo. Y por el precio que cobran las mesas deberían estar más espaciadas. Entiendo el deseo de facturar pero casi comés con el de al lado."
    }, 
    {
      "date": "6 Abr 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "fedferrari", 
      "text": "El lugar es espectacular como siempre. pero la atención dista mucho de lo esperado para un lugar de ese rango de precio. Las mesas están demasiado próximas, la recepcionista es muy poco amable, los mozos carecen de sentido de oportunidad y protocolo. Llegada una hora no dudan en pedirte que te vayas. Una pena, no volveré"
    }, 
    {
      "date": "3 Abr 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "PauJujuy", 
      "text": "Fui varias veces a Sucre, no creo que, como dicen otros comentarios, el servicio sea malo, pero tiene sus días. \r\nFui a comer la semana pasada y el personal me tiro abajo el momento, tardaron en sentarme, tardaron en atendernos, y tuvimos que pedir dos veces que nos traigan la carta.\r\nFuera de eso, en Sucre se come bien y estas son cosas que pasan muy de vez en cuando. Espero que revisen el servicio para así poder disfrutar al máximo del resto de su oferta."
    }, 
    {
      "date": "2 Mar 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Small_Deer", 
      "text": "La comida es bárbara pero es una VERGUENZA que siendo viernes a la noche y con poca gente, el servicio sea TAN MALO. Mesa de 4 personas y teníamos que pedirles por favor que nos atiendan. Una lástima, es la 4ta vez que voy y la 3era que me pasa lo mismo. No voy más."
    }, 
    {
      "date": "7 Ene 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "francisco2222", 
      "text": "Excelente comida, la calidad de los platos es muy buena! La ambientación es moderna, agradable y con un estilo unico. El servicio debe mejorar mucho ya que es lento y los camareros no se esfuerzan mucho por hacer sentir a uno cómodo, lo mismo con la recepcionista.\r\nUn grande de Bs As pero que podría aún estar más arriba."
    }, 
    {
      "date": "16 Dic 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "CecidePalermo", 
      "text": "Volví a comprobar que Sucre es un lugar de muy buen nivel, en una nueva visita después de mucho tiempo: el lugar es muy cool, especialmente por la barra de tragos y la cava que es la estrella de la noche, el clima es agradable, la cocina es muy buena. Para pasar un buen momento"
    }, 
    {
      "date": "16 Dic 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "RICARD0", 
      "text": "Me agradó en general el sitio. La comida era realmente sabrosa (recomiendo los crepes y el risoto). El servicio me pareció normal. La ambientación es muy linda, destacándose la barra y la cava de vinos. Tiene onda, sin dudas. Me parece que tiene excesiva cantidad de mesas  (le sacaría 5/6 al menos, para que no estuvieran tan pegadas unas a otras), ya que se pierde un poco de intimidad. La cocina es abierta a la vista, del tipo americana y le dá un buen toque. No es un resto de los más económicos. Si se puede gastar ese dinero, creo que vale la pena conocerlo."
    }, 
    {
      "date": "12 Dic 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "mecomeriaelultimodra", 
      "text": "Había mucho ruido y nos costaba hablar y no se escuchaba la música.  El lugar tiene mucha onda, pero la bodega central, tan desmesurada, corta demasiado la arquitectura del lugar.  Los platos eran menos ricos de lo que esperaba recibir por lo que estaba dispuesto a pagar, y las porciones, vistosas pero pequeñas. Mi salmón tenía un pesto cremoso olvidable. El postre de maracujá, excelente.  La carta de vinos es completísima, tal vez le faltan vinos medianos para poder volver más seguido.  La moza salvó el día al avisarme que había descuento por la tarjetita azul...sino es demasiado caro."
    }, 
    {
      "date": "4 Nov 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "RemyCook", 
      "text": "El lugar es lindo pero las mesas muy amontonadas. Estaba en una mesa para dos personas pegada a la cava y rodeado de mesas que no permitian pasar ni al camarero, tenía que pasar los platos por arriba del hombro de mi acompañante que estaba sentado frente a mi. Para ir al baño hay que pedirle al comensal de al lado que por favor nos deje pasar, algunas personas estaban comiendo y tenian que levantarse para dejar pasar a otras. Hay mucho bullicio y la música ni se escucha. La comida muy bien, los postres excelentes. No es barato, para pagar eso ahí prefiero gastar en otro sitio más cómodo."
    }, 
    {
      "date": "24 Oct 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "Mummie", 
      "text": "Fui porque queria comer pescado y ya habia ido hace 2 años. La panera es mala, y sobre todo los platos (que son pocos y caros) son super chicos. Es una comida demasiado gourmet. Lo unico lindo es el lugar. \r\nComi un salmon con jenjibre estaba muy salado."
    }, 
    {
      "date": "13 Ago 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Tomash78", 
      "text": "Muy rico el pulpo de entrada. Despues nada especial en el menu. En gral mala atencion y bastante lento."
    }, 
    {
      "date": "10 Ago 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "javobello", 
      "text": "excelente"
    }, 
    {
      "date": "7 Ago 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "mede73", 
      "text": "Ayer fuimos con mi marido, el lugar estaba al 50% de ocupación.  La atención empezó siendo buena, pero desordenada.  Hicimos el pedido y enseguida nos trajeron el vino y la entrada (tartar de atun).  A continuación esperamos casi una hora por los ppales.  xq resultó que se saltearon nuestra comanda, menos mal que el lugar no estaba a full!.  Nos trajeron una atención para compensar la espera.  Eso sí, los platos deliciosos!  El pez espada era increíble, y los vinos no estan caros.  Para volver de vez en cuando."
    }, 
    {
      "date": "7 Jun 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "carola63", 
      "text": "Sucre es un restaurante con mucha onda en el que además se come muy bien,  la ambientación es muy piola y el servicio adecuado sin deslumbrar. ideal para ir con amigos o en primera cita."
    }, 
    {
      "date": "5 May 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "vanecadi", 
      "text": "Muy sabrosos todos los platos que pedimos. El tamaño de las porciones justas.  Es para pedir una entrada y un principal por persona. Para una cita, ideal."
    }, 
    {
      "date": "14 Abr 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "cintyliana", 
      "text": "Lugar muy lindo con una ambientación moderna y una muy buena cava con una enorme variedad de vinos. La atención no se destaca, la comida si bien estaba bien, esperaba algo más elaborado. Los precios son bastante elevados."
    }, 
    {
      "date": "18 Mar 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "juanvtelopez", 
      "text": "Un poco caro para el tamaño de las porciones"
    }, 
    {
      "date": "12 Mar 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "LANATA7", 
      "text": "la verdad hicimos una reserva y no las dieron de baja sin razon alguna.. llegamos y estaba lleno de gente, pero a los 10 minutos nos acomodaron en una mesa correctamente.. el restaurant es el tipico comedor grande con algo de nivel, la comidad no me enloquecio (pescado blanco) pero el risotto de mi novia estaba rico y era abundante"
    }, 
    {
      "date": "29 Ene 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Small_Deer", 
      "text": "Fui anoche con mi marido, hacía bastante que no ibamos y la verdad para mi sigue siendo espectacular. El lugar, la atención (al estar en enero no había tanta gente) y la comida. Eso sí, las porciones son caras por sertan pequeñas. Unos ravioles de calabaza 60 pesos y me trajeron 5 de tamaño mediano tirando a chico. La molleja que comio mi marido estaba muy tierna y rica. Volveremos."
    }, 
    {
      "date": "18 Ene 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "carlosmu", 
      "text": "La comida sabrosa, no estaba mal. El servicio deja que desear, no encuanto al servicio en si, sino en cuanto a lo que cobran y lo que pretenden. Mal de muchos hoy en dia."
    }, 
    {
      "date": "11 Ene 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "MeReSuNdA", 
      "text": "Totalmente desilusionada. Habia ido anteriormente hace mucho tiempo y la verdad es que la calidad bajo notablemente. La atención es muy mala; varios mozos tomando las ordenes pero en forma despistada, hay que repetirles varias veces las cosas. La comida no esta mal, pero por lo que se paga es insuficiente, las porciones son infimas. Una lastima, porque en el pasado este lugar era excelente. Ahora es caro y con mal servicio."
    }, 
    {
      "date": "28 Dic 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "zuperman", 
      "text": "Excelente lugar."
    }, 
    {
      "date": "10 Oct 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "vickypix", 
      "text": "Fui con 9 amigos un cumpleaños. Por telefono pregunte si tenian tortas y me dijeron que no, debia elegir un postre de la carta y le ponian una vela. Al llegar al restaurante la metre me dijo que se podia hacer una torta especialemente para nosotros, pero en ningun momento me menciono que tendria cargo. Al momento de la cuenta, nos habian cobrado $300 por la misma.Al pedir explicaciones me dijeron que se calcula el precio de un postre multiplicado por la cantidad de comensales y que aun asi nos habian \"hecho buen precio\".MALA ATENCION.NO VUELVO"
    }, 
    {
      "date": "26 Sep 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Lewpat", 
      "text": "Buen ambiente aunque un poco ruidoso, buena cava. La comida estaba muy bien, escasa la porción y tardan demasiado, la atención deja mucho que desear con falta de experiencia o sin ganas, parece que ni existís. Por el precio que se paga tendrían que mejorar la atención. Excelente la carta de vinos, muy variada para todos los gustos."
    }, 
    {
      "date": "4 Sep 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "Mariolopez99", 
      "text": "Recomendación: Sientense en la barra y pidan algun tapeo para tomar un buen trago. La barman es muy buena y prepara unos tragos espectaculares. Para picar y de after ofiice, es lo mejor. Vuelvo seguro!!!"
    }, 
    {
      "date": "20 Ago 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "caw777", 
      "text": "Buen ambiente y bastante gente. Empezó bien, aunque nos sentaron en unas mesas bajas y algo incomodas. La comida rica aunque no espectacular. El servicio, excepto por la señorita que sirvió el vino, pésimo. El mesero pasó como 20 veces al lado nuestro y aunque yo me daba vuelta y lo miraba el seguía derecho y nos ignoraba. Entre 4 gastamos como 650 pesos y las veces que lo buscaba al mozo era para pedir otra botella de vino hasta que me cansé y me levante a pedir la cuenta a la primera persona que se me cruzó. Con algo más de vocación de servicio puede llegar a ser un lugar agradable."
    }, 
    {
      "date": "16 Ago 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "geo0000", 
      "text": "muy bueno todo solo que el plato a la mesa llego bastante tibio. si no fuera por eso  muy bueno todo sdos"
    }, 
    {
      "date": "12 Jul 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "blopixa", 
      "text": "Muy buenos sabores, bien definidos. El spiedo de leña muy recomendable. El ceviche con un toque picante muy de mi agrado. La atención no es muy experimentada pero está bien. El lugar es un poco ruidoso, pero tiene mucha onda si uno va predispuesto a eso, excelente barra y linda cocina abierta."
    }, 
    {
      "date": "15 May 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "roberto_sibarita", 
      "text": "Fui a Sucre porque queria celebrar una ocacion especial con mi pareja. La ambientacion me parecio muy buena y el servicio aceptable.La comida no estuvo mala, aunque por esos precios se puede esperar algo mejor.La cocina es a la vista y realmente esta bueno ver a los cocineros despachar los platos que luego llegaran a los comensales.Desgraciadamente me arrepenti de estar al lado de la cocina, porque un cocinero de barba (que no usaba bandana)se paso toda la noche gritando y me arruino la cena (supongo que debia ser el chef).Si van a Sucre, no se sienten al lado de la cocina."
    }, 
    {
      "date": "27 Abr 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "suspiciusmind", 
      "text": "Sucre es una muy buena opcion, que ha sabido mantenerse a travez del tiempo. Comi muy bien la ultima vez!!!"
    }, 
    {
      "date": "25 Abr 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "sybaryte", 
      "text": "Buena opcion para tomar algo en la barra con platos que se destacan. Muy ruidoso por momentos, pero para recomendar!!"
    }, 
    {
      "date": "15 Abr 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "nachi25", 
      "text": "Fue una buena noche comimos muy bien, la atención fue muy buena habia poca gente, yo voto a favor del lugar.."
    }, 
    {
      "date": "5 Abr 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "limarilu", 
      "text": "La propuesta es muy buena y cumple. La calidad de los platos se disfruta en todo momento: la presentación, los productos y el servicio. La carta de vinos es para detenerse, con etiquetas de todas partes del mundo, el asesoramiento de la sommelier es eficaz y muy cordial. Altamente recomendable."
    }, 
    {
      "date": "21 Mar 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Cleanto", 
      "text": "El resumen que se observa en la guia oleo en el extracto de este restaurant es tal cual. el servicio es deficiente, los camareros están mal predipuestos, el lugar se convierte en un griterío donde la comunicación se hace imposible. recuerdo que nos sentamos en una mesa cercana a las puertas de ingreso y egreso de la cocina, fue un verdadero dislate, los mozos entraban y salian continuamente pateando las puertas baibenes de la cocina, dando una imagen muy mala. pensamos en levantarnos pero hicimos un esfuerzo y nos quedamos. jamás volvería a sucre a pesar de su muy buena ambientación."
    }, 
    {
      "date": "20 Mar 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Anitalomando", 
      "text": "Comimos una picada en la barra con dos tragos riquisimos. El precio que pagamos estuvo bien, aunque no fue una cena. La barra de sucre es Super recomendable. La barman te asesora y prepara tragos personales. No se pierdan tomar una cerveza o un trago de autor en la barra. Practico y sin gente."
    }, 
    {
      "date": "6 Feb 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Arasunita", 
      "text": "Poco recomendable, muy caro sin sentido. La atención es buena pero molesta, en los primeros 15 minutos vinieron 10 personas diferentes a la mesa. No se puede hablar tranquilos porque interrumplen a cada rato y es muy ruidoso. Las mesas estan super pegadas. NO ANDABA EL AIRE!!! O andaba mal... y hacia muchísimo calor, por lo cual nos fuimos sin probar un postre. No lo vale."
    }, 
    {
      "date": "5 Feb 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "smzuddio", 
      "text": "La ambientación es muy buena, pero no compensa el resto de sus falencias de servicio y de comida.\r\nVale reconocer que hay muchos platos que tientan en su descripción, pero pierden el encanto cuando llegan a la mesa. \r\nBuena oferta de tragos y también de vinos.\r\nExtremadamente caro para una experiencia que no te deja nada más que ganas de no volver."
    }, 
    {
      "date": "28 Ene 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "BetoXXI", 
      "text": "Lugar muy caro de estilo moderno, con muchisimas mesas pegadas. NO es value for money. La atención se esfuerza por ser de alto nivel, pero no lo es. No es romantico (hay mucha gente y poco espacio) y no es para reuniones de trabajo (ruidoso). Destaco la comida (aunque la CARTA ES MUY CORTA) y la muy buena oferta de vinos (algunos excesivamente caros)."
    }, 
    {
      "date": "14 Ene 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "CAROLF", 
      "text": "Un desastre la atención!!! \r\nFuimos para un cumpleaños -eramos 6-, nos trajeron todos los platos menos el de uno y tuvimos que esperar un rato largo hasta que trajeran el ultimo, los mozos no aparecían y tuvimos que pedirle la velita al manager, que para colmo nos trajo un postre que no pedimos y después nos quisieron cobrar y que finalmente -tras una discusión con el staff- no lo hicieron... La verdad es que no pasamos un buen momento, teniéndo que pelearnos con el staff en vez de festejar el cumpleaños en una atmósfera agradable. No lo recomendaría."
    }, 
    {
      "date": "23 Dic 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "martesok", 
      "text": "El lugar es muy ruidoso, la atencion pretende ser buena, la comida muy rica, los precios muy altos."
    }, 
    {
      "date": "28 Nov 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Clauscar", 
      "text": "El ambiente es muy agradable. La barra y los tragos de primera. La comida es buena pero no espectacular. Tendrian que mejorar un poco la atencion: trajeron la cuenta si que la pidieramos y despues tardaron como media hora en traernos de vuelta la tarjeta. Compren otro posnet!!"
    }, 
    {
      "date": "25 Nov 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "carola63", 
      "text": "El ambiente es realmente agradable, la barra de tragos con las botella iluminadas atras dan un toque especial al lugar. La comida es muy buena, me inclino más por los clásicos que por los platos de autor, el servicio es correcto pero un poco lento a salón lleno, buena música, ideal para pasar un grato momento."
    }, 
    {
      "date": "6 Nov 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "andrex", 
      "text": "Para empezar, en la barra, tardaron media hora en traerme un vaso de ron con hielo. Así fue toda la noche: el personal era e increíblemente lento y la atención en general muy mala. Parecían sindicalistas. Hay muchos restaurants con buena comida y ambiente, pero pocos con tan mala atención como éste. No volveré."
    }, 
    {
      "date": "19 Sep 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "gourdanito", 
      "text": "La comida es buena y punto. Nada que vaya a deslumbrar. El ambiente es muy fashion; y demasiado ruidoso. La atencion es muy impersonal, y bastante desatenta. Los precios son terriblemente altos; para una oferta gastronomico que puede lograrse en otros restaurantes mas sabrosa y erogando mucho menos"
    }, 
    {
      "date": "7 Sep 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Rayuelita", 
      "text": "El lugar es my lindo, ideal para una cena romantica, la comida es muy, pero muy buena, muy sabrosa! La atencion deja de desear, se confunden en pedidos, para pedir agua hay que esperar como media hora, es un detalle, pero habria que mejorar la atencion, ya que el lugar pretende ser de primer nivel. Nosotros fuimos tres veces y tres veces comimos excelente, pero ya probamos todo de la carta, no es muy variada. Pero dentro de unos meses volvere. Es recomendable el lugar, tiene problemitas de organizacion, pero la comida es EXCELENTE!!"
    }, 
    {
      "date": "31 Jul 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "BudaUrbano", 
      "text": "Ambiente moderno y de onda, ideal para ir con amigos. La comida me gustó mucho, el tataki de atún rojo estaba muy bueno, al igual que el rissotto con osobuco. La atención no es muy esmerada, deberían hacer énfasis en ese punto. \r\nSin embargo, pienso reincidir. Me gustó."
    }, 
    {
      "date": "2 Jul 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "QuesoAzul", 
      "text": "Un desastre, mal educada la recepcionista; nos hizo esperar 1 hora reloj una mesa y los turistas que llegaban despues que nosotros sin reserva les daba alguna que ya estaba disponible; cuando finalmente nos dio la mesa no estaba completa, le faltaba todo (no acorde al precio que sepaga), pedimo 3 veces que por favor nos traigan una agua sin gas y la misma recepcionista nos atendía como camarera... un horror de persona por lo mal educada que fue con nosotros, encima ibamos a festejar el cumpleaños de mi novio, la pasamos tan pero tan mal..."
    }, 
    {
      "date": "4 Jun 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "maizel", 
      "text": "Excelente lugar, la atencion es muy buena. La comida demoro un poco pero no influyo para nada en el buen momento que pase. La carta de vinos es excelente!!!!!"
    }, 
    {
      "date": "23 May 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "black_olive", 
      "text": "He ido varias veces y me gusta todo en general. El menú es amplio y consistente y la comida muy sabrosa. Los tragos son de lo mejor que he probado, super originales y variados. El servicio es atento y la decoración elegante y moderna. La barra es una maravillsa de colores. Está en camino a ser un clásico."
    }, 
    {
      "date": "15 May 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "colo79", 
      "text": "La comida estaba bien pero me molesta mucho que me hagan esperar tanto para darme una mesa y encima tenia reserva. El lugar esta impecable como de costumbre. Espero se organicen un poco mejor, me gustaria volver"
    }, 
    {
      "date": "24 Abr 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "aleawruch", 
      "text": "si van tener una carta de vinos tan completa nesecitan un somelier que por lo menos hable, el ceviche negro se lo recomiendo en cualquier agujero del abasto pero no aca y si me van hacer esperar una hora x lo menos que me avisen y no que cada 10 minutos te digan ya casi esta la mesa"
    }, 
    {
      "date": "20 Abr 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Hellios", 
      "text": "Agradable el lugar, muy amplio. No me gustó la cocina a la vista para un restaurante de esta categoría. Lamentable atención ya que la comida es buena, pedí la bondiola de cerdo y estaba bien preparada. Cuatro camareras charlaban y yo gesticulaba para pedir una coca light que luego tardó 10 minutos en llegar! Una pena..."
    }, 
    {
      "date": "16 Abr 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "fschlim", 
      "text": "Lejos uno de los lugares mejor ambientados. la comida deja mucho que desear en relacion precio calidad, aunque todo es de primera calidad. la atencion no es muy esmerada. digno de conocer."
    }, 
    {
      "date": "19 Feb 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Hiji", 
      "text": "El ambiente y la decoración del lugar son el atractivo principal de este restaurant. Muy buena elección para cenar a la luz de las velas al aire libre, sobre la vereda. Ambiente distendido y distinguido, de comida realmente gourmet, y muy gustosa. Los postres ricos aunque muuuy chicos.El servicio fue atento, aunque hay que esperarlo bastante. Un único detalle que nos pareció que bajaba la excelencia del lugar fue que uno de los comensales cumplía años, le avisamos a la moza, pero ni siquiera nos ofrecieron una copa para brindar,un detalle que x el nivel del lugar no se puede dejar pasar."
    }, 
    {
      "date": "29 Nov 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "mikeD", 
      "text": "Lugar excelentemente ambientado pero con mala acústica: a salón lleno se vuelve muy ruidoso. La carta delinea platos relativamente simples, honestos (sin \"apodos\" excéntricos como en otros rest. de este tipo), sabrosos y bien presentados. Una carta de vinos que abruma por cant. y calidad. Eso si, la atención es entre cool y distante, con mucha pose. No dejen de pasar por la barra antes de comer: tragos para todos los gustos, desde los clásicos hasta los más modernos, preparados al detalle. Es caro, pero vale la pena"
    }, 
    {
      "date": "8 Oct 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "FidelGastro", 
      "text": "Un lugar moderno pero muy calido igual. Entrando al restaurante te saluda el olor de la leña. Tuvimos una camarera re divina pero hay otros con poco sonrisa - muy cool. La comida es rica, para la boca como los ojos. Buena selecion de vinos y licores. Lo pasamos super bien."
    }, 
    {
      "date": "6 Oct 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "QuesoAzul", 
      "text": "La comida es excelente, muy sabrosa, pero al servicio le falta un poquito, nos trajeron la entrada antes del vino. Los postres deliciosos y una extensa carta de vinos. Lamentablemente comprobé que si es ruidoso como dicen todos y lo bueno es que tenés taxis en la puerta esperando a clientes del resto asique conseguis enseguida. Linda experiencia. Recomendable."
    }, 
    {
      "date": "2 Sep 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "cielito_40", 
      "text": "Esperaba mas del lugar Tuve la suerte o la desgracia de estar sentada en el fondo con vista a la cocina en donde se puede apreciar la mayoria de los defectos con una brigada no capacitada para estar trabajando defrente a un comensal.Buena Carta pero los platos no llegan al comensal satifactorios. Buena reposteria.El encargado de cocina supo revertir muy bien una mala experiencia. Al personal de salon le falta entranamiento de servicio Se nota la falta de un buen director para llevar adelante una orquesta, con solo la partitura no alcanza.Un lugar que se durmio en los laureles pasados."
    }, 
    {
      "date": "13 Ago 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "njmv", 
      "text": "El servicio estubo malo, nadie se entero que estuvimos y traernos el vino y luego eterno para la comnida.Cambiaria algunas cosas."
    }, 
    {
      "date": "13 Jul 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Bender", 
      "text": "Primero, coincido con la pareciación de que la barra es muy pero muy mala. El resto es muy bonito, agradable mabiente, pero el servicio de mesa se ha vuelto verdaderamente flojo, desatento y desganado, pareciera que cuando uno se sienta ya lo quieren rajar. La comida es buena sin deslumbrar( algunas cosas mas que buenas), pero en relación al precio, creo que hay 200 lugares mejores en Buenos Aires. Sólo para un cita donde lo importante no sea lo que se coma, sino priorizar ambiente, y lugar; igual para mi eso no va...si voy a comer; quiero comer bien."
    }, 
    {
      "date": "11 Jul 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "marianita78", 
      "text": "Pedi un Cosmopolitan y no tenian los ingredientes. Pedi entonces un Manhattan, pero no me gusto. En cambio, el cheescake de chocolate fue una delicita. \r\nEl ambiente, muy bueno y elegante. Para ir de vez en cuando."
    }, 
    {
      "date": "11 Jun 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "patulis", 
      "text": "Para empezar la noche, pedi un mojito. Malisimo, hace mucho no tomo un trago tan mal hecho, cambien el barman por dios! El lugar es lindo, es una lastima, luego, los mozos, habia 20 y ninguno servia para nada, estaban todos paveando. Cuando te traian el plato esperaban que uno haga lugar en la mesa para que ellos pongan el plato (no les corresponde a ellos), tambien los comensales percibimos mala predisposicion por parte del que nos atendio. Repito, una lastima porque el lugar esta lindo y la comida esta bien, aunque la entraña un poco salada. Muy rico el volcan de chocolate."
    }, 
    {
      "date": "10 May 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "diezamiel", 
      "text": "El ambiente es bueno, aunque las mesas estan muy juntas. No tienen sector fumador. La barra es excelente, todos los tragos salen bien. \r\nLa comida es buena, demasiado rebuscada para mi gusto, faltan opciones mas tradicionales y las porciones son muy \"gourmet\" ( reducidas ) . La panera se podria mejorar .  La carta de vinos es muy amplia ( es bastante dificil decidirse ) , de los 3 primeros vinos que elegi no tenian ninguno , ja .  El servicio Muy bueno . Por el precio que cobran, hay mejores lugares ."
    }, 
    {
      "date": "9 May 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "loudottaviano", 
      "text": "excelente ambiente, muy buena comida, servicio bueno, hostess un poco hostil."
    }, 
    {
      "date": "2 May 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "lolito78", 
      "text": "ya fui dos veces, la carta de vinos excelente, los vinos que pedimos vinieron con la temperatura correcta. La comida me encanto..."
    }, 
    {
      "date": "13 Abr 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Reina_Batata", 
      "text": "Excelente ambiente, muy bien logrado. La carta es variada, aunque uno debe saber que pedir para que el elevado precio del menu valga la pena. Es un lugar para recomendar."
    }, 
    {
      "date": "11 Abr 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "san2331", 
      "text": "En el lugar no entra un alfiler!!! las sillas se chocan al senatarse, y mantener la conversacion se torna, de momentos, imposible. la comida es buena. la barra, al igual que la cocina a la vista, son muy lindas."
    }, 
    {
      "date": "1 Abr 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "tais", 
      "text": "Lo más destacable es la estructura del lugar, la excelente ambientación y la impresonante bodega que ocupa el centro del restaurant. La comida no es nada del otro mundo y es muy cara al igual que los vinos. Coincido con la opinión de que es un lugar para turistas."
    }, 
    {
      "date": "23 Mar 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Grumete", 
      "text": "El lugar grande y ruidoso.\r\nPedimos la entrada  compartida y vino en un solo plato.\r\nLa comida sabrosa pero escasa, llegó a la mesa fría.\r\nMi mujer no toma vino así que lo pedí en copa, la segunda, después de reclamarla dos veces, llegó cuando había terminado el plato principal.\r\nEn resumen un lugar grande pensado para facturar mucho, con personal muy joven  y poco entrenado."
    }, 
    {
      "date": "23 Mar 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "bitman", 
      "text": "Pésima atención y ambiente muy ruidoso. Lo único que vale la pena es la comida."
    }, 
    {
      "date": "8 Mar 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "spider", 
      "text": "Muy bien ambientado, aunque con excesivas mesas que hacen el lugar bastante ruidoso, excelente barra muy amplia y vistosa con gran variedad de tragos. La atenciòn de los mozos es aceptable pero creo que deberìan mejorar la comunicaciòn con el cliente, no sè si estàn preparados para guiar al comensal ya que en ningùn momento me hicieron una sugerencia. La comida estuvo muy bien, simple, bien preparada pero austera a la hora de la presentaciòn, muy buena la combinaciòn de los amaretis con el arroz. Para tener en cuenta a la hora de elegir donde comer."
    }, 
    {
      "date": "16 Feb 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "XKA", 
      "text": "Si para elegir un vino hay que leer el libro es que realmente a ellos mismos les cuesta entender que quieren vender... Una encargada que realmente le resta al lugar ya que prefiere jugar con su celular por vez de buscar una mesa (1 hr esperando en la barra), una comida rica pero que con un servicio TAN malo termina siendo un detalle. Que sigan yendo los turistas!!!"
    }, 
    {
      "date": "6 Feb 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "hogan", 
      "text": "comimos razonablemnte bien: siempre esta muy lleno, casi todos turistas.Algo ruidoso\r\nSe come razonablemnte bien y los precios tambien"
    }, 
    {
      "date": "15 Ene 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "luistelmo", 
      "text": "no se come mal, no es barato, pero lo que sobresale es la atencion: es pesima, muy mala onda, no dan ganas de volver y por supuesto no se lo recomendaria a nadie"
    }, 
    {
      "date": "27 Dic 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "zelig", 
      "text": "habiamos ido un par de veces y siempre nos fue bien esta ves y por ser un 25 de diciembre a la noche tambien.si bien la entrada es un poco escasa lo que es advertido por la mosa no da para compartir ´.el plato principal en este caso pez espada estuvo bastante logrado como siempre la musica regular y demasiado griterio"
    }, 
    {
      "date": "12 Dic 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "Pulgoso33", 
      "text": "La comida muy buena. La onda del restaurante es buena, la decoracion tambien, sin embargo es un gallinero ya que hay demasiadas mesas por el tamanio del lugar,  el servicio por un lado OK, pero cuando pedimos la cuenta tardaron 30 minutos, no exagero.  \r\nNo vamos a volver, buena comida pero caro por todo lo demas."
    }, 
    {
      "date": "26 Oct 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Pironte", 
      "text": "La barra y la carta de vinos de este lugar es de un nivel maravillosamente sorprendente. Es altamente destacable. La comida es buena. Habría que poner un poco mas de énfasis en la atención."
    }, 
    {
      "date": "18 Oct 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Poldis", 
      "text": "El lugar es lindo, pero nada sobresaliente. Esta repleto de mesas sin suficiente espacio, lo que es inaceptable en un lugar de alto nivel. El servicio no fue del todo bueno, tuvimos que pedir algunas cosas mas de una vez. La comida muy elaborada y algunos platos estaban muy ricos."
    }, 
    {
      "date": "7 Sep 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "ManJean", 
      "text": "La comida esta bien, para ir muy de vez en cuando. Esta bien la variedad de vinos, pero el lugar es muy incomodo cuando se llena, ponen sillas por todos lados, y el ruido hace que parezca un pub en lugar de restaurante. El servicio es bueno, son muy atentos."
    }, 
    {
      "date": "3 Sep 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "diegus", 
      "text": "Si no dejan la bebida en la mesa se deberían preocupar por servirla, de lo contrario es un castigo más que un servicio. El ambiente es muy lindo aunque ruidoso."
    }, 
    {
      "date": "27 Ago 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "colini", 
      "text": "El lugar me encanto no lo conocia. Estaba llenísimo un día lunes por la noche. Fui con un amigo de E.E.U.U comimos genial. Esta re contento esta semana volveremos. La barra es sensacional."
    }, 
    {
      "date": "20 Ago 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "luis50", 
      "text": "Los mozos estan perdidos, no atendieron la mesa en tiempo nunca, pedimos tragos para comenzar y los trajeron a destiempo 20 minutos entre los comensals, apenas terminaron de traer el ultimo trago traen la entrada, totalmente a  destiempo, muy molesto te quieren vender agua apenas entras."
    }, 
    {
      "date": "17 Jul 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Vince", 
      "text": "la comida buena pero nada del otro mundo, las mesas muy juntas y mucho ruido. \r\nSolo para decir que lo conocí"
    }, 
    {
      "date": "15 Jul 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "malusa", 
      "text": "Me encantó el lugar y la comida. Lo único que tengo para criticar fue a la moza que fue un poco insistente al decirnos 3 VECESS  que la propina no estaba incluida en el cubierto!!! y que debiamos dejarla por separado!!!!"
    }, 
    {
      "date": "11 May 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Burro", 
      "text": "Lo mejor de Sucre es la carta de vinos. La comida es bastante buena así como la atención. El ambiente se destaca por la cocina abierta que también hace que sea ruidoso. Es un lugar casi exclusivo para extranjeros."
    }, 
    {
      "date": "3 May 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "e_g_l", 
      "text": "Te despachan, el servicio muy malo por el precio, me tardaron 35 minutos en traer los tragos de aperitivo, de hecho después de las entradas, el vino lo pude recién pedir con el plato caliente en la mesa y lo trajeron cuando terminé."
    }, 
    {
      "date": "24 Abr 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "M_E_W", 
      "text": "En mi primera visita a Sucre creo que mis expectativas fueron mayores a lo recibido. Pedimos ojo de bije como entrada (para compartir luego de preguntar si era conveniente hacerlo) no estaba bien cocido, tenía partes realmente crudas y no es para compartir, mi lasagna de portobelos y rúcula estaba rica, si bien un poco salada, la rúcula más agregado de sal en la cocción no fue buena idea, los ravioles de mi novio estaban bien, pero la poca luz disimulaba las gotas de aceite nadando entre la crema, algo que no debería suceder. El postre era una especie de tarta helada de chocolate blanco, excelente. Eso si, la demora entre la entrada y el plato principal fue demasiada.\r\nLos mozos si bien eran amables, no están preparados para atender, no saben cómo servir las mesas, no conocen cómo están hechos los platos y no reponen las bebidas a tiempo, sería conveniente que dejaran las botellas a mano y les enseñaran a servir la mesa y colocar los cubiertos y platos en su sitio.\r\nLas mesas están muy cerca -demasiado cerca una de otra- y las enanas son muy lindas pero algo incómodas después de la primera hora. \r\nLa cocina está abierta y se siente el olor a fritura y parrila por todo el salón, es un punto a mejorar.\r\nLa música está un poco alta para poder charlar.\r\nEn definitiva es un lugar para conocer pero no muero por volver."
    }, 
    {
      "date": "22 Abr 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Pupecita", 
      "text": "La carta de vinos es muy completa.\r\nSi bien no hay muchas opciones de comida, todos los platos eran muy buenos. \r\nEl ambiente también suma."
    }, 
    {
      "date": "10 Abr 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "melgriff", 
      "text": "La ambientación es muy buena, aunque las mesas de la parte posterior están demasiado juntas (los respaldos de las sillas se tocaban). El servicio fue decayendo hacia el final (cuando el lugar se llenó). La comida fue muy buena en forma pareja. Recomendable, pese a los detalles."
    }, 
    {
      "date": "23 Mar 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "ajaudisio", 
      "text": "Mantiene su nivel, con buena comida en uno de los mejores ambientes de Buenos Aires. Se mantiene, sin embargo, el nivel desparejo del servicio. Excelente carta de vinos."
    }, 
    {
      "date": "10 Mar 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "MatiasL", 
      "text": "Sucre es muy lindo para el medio día y muy traumatico para la noche.\r\nAl medio dia los mozos te atienden 10 puntos y aunque la carta es corta, tiene platos muy sabrosos.\r\nDe noche es un caos, podes estar 30 minuutos sin que te atiendan."
    }, 
    {
      "date": "17 Feb 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Sauze", 
      "text": "La comida fue muy buena y los tragos de lo mejor. La atención deja mucho que desear, muy mala predisposición de los mozos. Ah, hay que gritar para que te escuchen."
    }, 
    {
      "date": "13 Feb 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "tatulina", 
      "text": "Me pareció muy caro para lo pobre de los platos, ademas la atencion fue desastrosa, tardamos en recibir la comida mas de una hora y media, y cuando llego etaba fria. Cansados de esperar y ya de mal humor por el hambre que teniamos, comimos en 5 minutos y nos fuimos."
    }, 
    {
      "date": "31 Ene 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "jeff", 
      "text": "Despues de mucho tiempo volví a cenar. Primero quiero aclarar que comimos bien pero... hay muchos pero.\r\nFuimos a cenar con amigos que llegaron un poco más tarde, tres veces quisieron sacar los vasos y platos sin preguntar antes si estábamos esperando alguien más. Segundo, cuando piden agua mineral pidan que cuando sirva deje la botella sobre la mesa, si no se va con la botella a la mitad pero al momento de la factura la cobra por completo (el mozo debía tener sed, es verano). \r\nHay que capacitar un poco más al mozo, a nuestra pregunta sobre el codillo de cerdo la repuesta fue es un pequeño plato con cerdo. Cuando la pregunta fue que parte del cerdo es fue a preguntar al cheff. Gracias pero queríamos saber la textura de la carne, la preparación, etc.\r\nEl ceviche es muy dulce y hay mucho contraste de gusto entre el pescado marinado y las papas."
    }, 
    {
      "date": "27 Dic 2006", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "madmax", 
      "text": "Fui a comer con amigos para despedir el año y en pocas palabras la comida es buena y el servicio UN DESASTRE, ni para recomendarlo a mi suegra. Dos de los chicos que vinieron habían estado antes y la atención había sido buena pero esta noche que fuimos por si no quedó claro fue un D*E*S*A*S*T*R*E. \r\nLos mozos tenían menos onda que un vampiro rumano, nos tuvieron desde que nos sentamos una hora a pan y agua (creo que consumí dos paneras yo solo), amén de que hubo que pedirles que mantuvieran las bebidas a mano por que no se acercaban a reponerlas, trajeron las entradas con mucho destiempo y por poco hubo que correrlos entre las mesas para reclamarles la entrada de alguno que otro que se habían olvidado. Encima los mozos discutían entre ellos y con el sommelier aparentemente repartiendo las culpas de las quejas y las patinadas. Todo fue muy lento. Tardaron tanto en devolver la tarjeta con la cuenta que fui hasta la caja a ver qué pasaba y resulta que como corolario de pobrezas se había acabado el rollo de papel de la caja y ahí estaban cambiándolo igualito que en el supermercado. Los postres como suele ocurrir en Buenos Aires eran riquísimos, y la comida en general buena, salvo algún ojo de bife bastante quemado que no quisimos devolver dado el transcurrir de la cena, y algunos camarones que pretendían ser langostinos. Por suerte el grupo de gente con el que fui era muy bueno y nos divertimos, pero no se lo recomiendo a nadie a menos que le guste estar pendiente del servicio como si hubiera ido a comer con chicos que hay que estar llamando a cada rato.\r\n\r\nP.D.: Si aún así alguien se anima a ir, al menos ya pasadas estas agitadas fiestas de fin de año, pidan de antemano que los ubiquen en sillas y mesas normales. Esto es porque tienen una serie de sillones y mesas enanos que, para las dos horitas y media que vayan planeando se van a quedar ahí, te dejan las piernas como si hubieras estado en cuclillas de guardia nocturna en el regimiento. Qué sé yo... a lo mejor es un estímulo para ir a fumar afuera, conocer el baño, o pararse de vez en cuando y reclamar la comida a los mozos."
    }, 
    {
      "date": "15 Dic 2006", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "S_Sol", 
      "text": "La comida es buena, pero llega siempe fría o no llega. \r\nDe las tres veces que esperé la hora de cola (por más que habíamos reservado), tuve que irme dos porque no traían la comida. Después de estar más de 45 minutos sentados. Los mozos son un desastre. No tienen experiencia, se nota que son chicos jóvenes que están para hacerse el mango. Con un poco de coordinación sería el lugar perfecto, porque es muy lindo, original, con muy buen ambiente y tiene una vinoteca espectacular."
    }, 
    {
      "date": "8 Nov 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Demian", 
      "text": "El lugar es muy lindo, hemos ido varias veces.\r\nLa atención es una lotería, a veces te atiende personal cordial y entrenado (solo a veces)\r\nLa calidad de la comida es buena, sin ser sobresaliente como era unos 3 o 4 años atrás.\r\nLa barra es impecable y la calidad de los tragos también.\r\nConsejo: aclaren que quieren mesa a la hora de reservar(no sillón).\r\nHora ideal 20:30 a 21. Después es un caos de gente y no se puede conversar."
    }, 
    {
      "date": "31 Ago 2006", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Meagle", 
      "text": "Antes de pedir mi plato, consulté si era medianamente abundante. Me llegó un rissotto con medio langostino, que costaba treinta y cinco pesos el plato. Pedimos algunos tragos y veinte minutos después, la moza, se había olvidado. Éramos cuatro, no tomamos vino, sólo dos tragos, cuatro platos principales, varias aguas y pagamos doscientos cincuenta pesos.¡Un afano!. Pésima relación costo, calidad y servicio."
    }, 
    {
      "date": "19 Ago 2006", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "agiron", 
      "text": "Soy turista y me recomendaron el lugar. Impresionante la barra y un encanto la decoración. \r\nLa atención de fue pésima (lo peor de Buenos Aires es la atención, demoran mucho y creen hacerte un favor cuando uno paga por ello). \r\nPedí un trago (Hot-tinni, muy bueno) y la mesera no entendía lo que pedí, luego pedí otro y al traerlo, boto parte de él en la mesa y no lo cambió ni pidió perdón. ¡Tan sólo limpió con un papel!"
    }, 
    {
      "date": "10 Ago 2006", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "Lolalolita", 
      "text": "Me pareció mala la atención de los mozos y, poco profesional de parte de los dueños, tomar reservas sin tener en cuenta la capacidad del lugar. Creo que si invirtiesen más dinero en sus empleados, sería un muy buen lugar para comer."
    }, 
    {
      "date": "27 Jul 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "Andie", 
      "text": "El lugar más ruidoso en el que haya estado en toda mi vida, exceptuando un recital.\r\nImposible cenar y conversar. Con reserva, igual nos hicieron esperar. Había espera también para la barra, imperdonable. La comida estuvo bien, nada para desmayarse. Interesante para hacer un estudio sobre etnias urbanas o escuchar otros idiomas. El sommelier necesita unos kilómetros de experiencia, se le olvidó decir que era el sommelier, a lo mejor el ruído lo tenía a mal traer. La carta de vinos es un bibliorato, pero los vinos son carísimos."
    }, 
    {
      "date": "11 Jul 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "rosco", 
      "text": "Todo bueno, salvo la recepción que deja mucho que desear.\r\nLa recepcionista llena de aros es muy antipática y no nos despidió a la salida, cosa que veo mal en un lugar así.\r\nSalvo eso, todo bien."
    }, 
    {
      "date": "28 Jun 2006", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Fertxu", 
      "text": "El peor lugar que fui en mi vida. ¿No leen los comentarios los dueños? ¿O no les importa? \r\nTrabajo en un hotel y cuando me preguntan por Sucre (está en la Lonely Planet) les digo que ni se les ocurra ir."
    }, 
    {
      "date": "14 Jun 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Toy", 
      "text": "El lugar es muy bueno tanto para amigos como para parejas o familia. La atención es normal y la comida es bastante escasa. No es necesario servir un plato de forma acotada para demostrar la \"bonne cuisine\"."
    }, 
    {
      "date": "8 Jun 2006", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "ricardoalrojo", 
      "text": "Un viejo amigo tenía una excelente definición para este tipo de lugares: Esos restaurantes que tienen \"mozos que no quieren ser mozos\"."
    }, 
    {
      "date": "10 May 2006", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "aber", 
      "text": "Me gustó muchísimo la comida, viendo solo eso me parece buen restaurante, pero a la hora de ver la atención me pareció desastroza.\r\nComimos con ceniceros sucios, nos trajeron gaseosas sin haberlas pedido obligándonos a pagarla y ademas cuando vino el runer a bajar los platos nunca nos dijo lo que estábamos comiendo. \r\nRealmente hay mejores opciones para ir, éste no es uno de ellos."
    }, 
    {
      "date": "1 May 2006", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Cristiane", 
      "text": "Soy una extranjera que jamás volverá a Sucre. Tiene un servicio horrible. Es un local pésimo para la imagen de Buenos Aires."
    }, 
    {
      "date": "30 Abr 2006", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "cdm", 
      "text": "La ciudad de Buenos Aires tiene una extensa propuesta en restaurantes: Hay desde excelentes hasta malos. \r\nEste lugar es decididamente una propuesta mala, un copetín al paso con estilo minimalista y una pésima atención.\r\nQuizas un maitre solucionaría que las mozas se organicen, encuentre el camino a la cocina y eventualmente lleguen a la mesa.\r\nSu dialogo burdo, sus ganas de atender, parece un favor que nos hacen.\r\nAhora, si usted está buscando una vinoteca es el lugar indicado, pero solicite directamente el sommelier, sientese en la barra, escuche música y disfrute el paisaje."
    }, 
    {
      "date": "28 Abr 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "superpikachu", 
      "text": "El lugar es agradable, no así las mesas que se encuentran cercanas a la cocina, donde la campaña sonaba constantemente. \r\nEn cuanto a la atención deja mucho que desear, pedimos unos tragos pero el mozo no estaba muy al tanto de las bebidas que tienen y por otro lado por momentos había que hacer señales de humo para que se diera cuenta que necesitabamos pedir algo. \r\nEn cuanto a la comida, el cordero estaba diez puntos, la pechuga estaba viva (cruda) y el volcán de chocolate de lo mejor.\r\nEn fin hay detalles que no se le pueden pasar a un restaurante de este nivel de precio y que aspira estar entre los mejores."
    }, 
    {
      "date": "10 Abr 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "lucrecia", 
      "text": "El ambiente es excelente, sin embargo la atención intenta ser esmerada pero no lo consigue gracias a fallas que no deberían ocurrir, la cocina no conecta con el lugar, tiene entradas diminutas (pero con buen sabor) y platos a los que les falta algo. En resumen, si se busca disfrutar del lugar es recomendable. Para cenar bien, no es la primer opción a tener en cuenta."
    }, 
    {
      "date": "30 Mar 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Luciano", 
      "text": "La atención no fue desastroza, pero no estaba en contexto con la apariencia del lugar. Las entradas excelentes, aunque un poco chicas, los platos principales me desilusionaron un poco. \r\nEs un lugar que si ajusta algunos detalles no debería tener más que criticas positivas."
    }, 
    {
      "date": "21 Mar 2006", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "HOPE", 
      "text": "El lugar es mágico. Excelentes\r\nvinos, comida muy buena, lástima que el gerente soberbio no escucha comentarios de los comensales.\r\nNo deberían contratar empleados que aspiran ser mas actores y actrices de hollywood que atender como camareros y camareras.\r\nMuy ruidoso.\r\nes superior casa cruz...."
    }, 
    {
      "date": "12 Mar 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "POLO", 
      "text": "Mala la comida y la atención.\r\nLo único destacable son la variedad y calidad de los tragos. No lo recomiendo."
    }, 
    {
      "date": "1 Mar 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Isolda", 
      "text": "El ambiente y la carta no tienen un correlato en los sabores de los platos. \r\nUna pena porque genera expectativa. El lugar es inmenso, tiene demasiadas mesas y el detalle es que a pesar de tanto espacio no han previsto instalaciones para discapacitados (ni rampa, ni baño). \r\nPara destacar, la bellísima barra iluminada de doble altura que ocupa una pared entera del local. Conclusión: a la comida le falta sabor, pero la visita justifica un buen trago en la barra."
    }, 
    {
      "date": "6 Ene 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "mcato11", 
      "text": "Me lo recomendaron un par de amigos.  No se como era antes, pero en general la experiencia dejó bastante que desear. \r\nLos platos buenos, pero muy chicos (mala relación precio/cantidad). \r\nLa atención, la cantidad de gente y lo pegadas que están las mesas es de lejos lo peor que tiene el lugar.  \r\nNo lo recomiendo para nada.  Creo que hay muchas opciones mejores en Buenos Aires."
    }, 
    {
      "date": "25 Nov 2005", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "cecilia_1", 
      "text": "Muy lindo lugar, pero ya no es como hace un tiempo: hay tantas mesas que no podés ni pasar, estás todo apretujado, no hay comodidad. \r\n¡A veces no hay que ser tan fenicio! \r\nPor una mesa más, arruinan el ambiente."
    }, 
    {
      "date": "19 Oct 2005", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Francin", 
      "text": "Mucha onda, la comida es rica, las mesas estan un poco juntas."
    }, 
    {
      "date": "12 Oct 2005", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Payard", 
      "text": "El servicio en este lugar no existe. \r\nMozos sin training y que sólo piensan en ser ellos el centro de la escena. \r\nEs un lugar más orientado a turistas que a locales. \r\nEn lo personal, la cocina de Troca no me gusta pues combina sabores de un modo que invade mucho el paladar. \r\nPoco o nada de luz, mucho ruido y una carta con una combinación de sabores no muy acertada. \r\nEl flan earl grey tea incomible. Es lindo crear o hacer comida \"fusión\" pero hay que saber mucho para hacerlo."
    }, 
    {
      "date": "10 Oct 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Quix", 
      "text": "Tengo q decir q quede un poco decepcionado por Sucre. LLegue con muchas expectativas despues de las tantas recomendaciones, y me fui con las ganas de un poco mas. Reconozco la atencion y el lugar es digno de admiracion (excepto por la atencion de la recepcionista), pero la entrada y el principal dejaron q desear, el postre magnifico (las dos veces q fui me causo la misma impresion). Volveria para darle otra chance, pero todavia no lo recomiendo. La cava es de las mejores que vi en un restaurant."
    }, 
    {
      "date": "28 Sep 2005", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "ajaudisio", 
      "text": "Lástima que otro lugar fashion -pero con potencial- se lo lleve a la deriva el famoso \"lleva-platismo\" que esta matando a todas las grandes ciudades.  Mozos y mozas que quieren ser actor/iz, modelo o lo que sea, no sirven para dar servicio en un restaurant.  El día que lo entiendan, Sucre será otro lugar (mucho mejor)."
    }, 
    {
      "date": "7 Sep 2005", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "ChrisMed", 
      "text": "Todos sabemos que Sucre en general es un buen lugar. \r\nPero la atención... ¡¡Siempre fue pésima!!\r\n¿Por qué este tipo de lugares cuando se vuelven populares decaen tanto? \r\nUna pena..."
    }, 
    {
      "date": "12 Ago 2005", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "entradas", 
      "text": "Larga espera en la barra (60 minutos) y las tapas llegaron al minuto 59 cuando ya no teníamos más champagne...\r\nEl salmón bien, el gigot horrible. \r\nLo peor: el mozo trajo el café antes del postre y al ver nuestras caras dijo: \"¡Yo no sabía que querían el postre antes!\" \r\n¡Y NOS RETIRÓ EL CAFÉ! Pedimos la cuenta y después hubo atención por el mal servicio. \r\nPoca opción de platos. Mucha gente y muy junta. Lindos baños."
    }, 
    {
      "date": "17 Jul 2005", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "colombom", 
      "text": "Lugar muy íntimo, con poca luz. Servicio no impecable. Se tienen que pedir platos sofisticados, ya que los clásicos (pedí bife de lomo) no son nada especial. Buenos los postres. Lugar caro (especialmente los vinos)."
    }, 
    {
      "date": "6 Jun 2005", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "nelorse", 
      "text": "Es la segunda vez que voy y para darle un second chance, estábamos solo e igual no nos atendían, tardaron los platos, te traen el principal con la entrada y ponen aire acondicionado en invierno."
    }, 
    {
      "date": "1 Jun 2005", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "pablo_ma", 
      "text": "La comida estaba bien, sin ser espectacular. Lo más notable (por lo malo) fue la atención.\r\nTres horas (por reloj) para cenar. El mozo nos evitaba (por la falta de respuesta), nuestra botella de vino fue servida en la mesa de al lado y había que taclear al mozo para que nos sirva el agua.\r\nEn el sector no fumadores nos fumaban al lado (mi esposa está embarazada de 9 meses).\r\nEn el salón hacia demasiado calor y estaba muy ruidoso."
    }, 
    {
      "date": "1 May 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "ejgiamb", 
      "text": "Muy buen ambiente y atención. La barra y la carta de vinos son excelentes."
    }, 
    {
      "date": "17 Abr 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "solebian1", 
      "text": "La comida tardó una hora en llegar y no valió la espera.\r\nEl ambiente bueno que lo salva la muy buena música.\r\nLa atención discreta."
    }, 
    {
      "date": "29 Mar 2004", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "lregolo", 
      "text": "no puede ser que todos los restaurantes no te gusten. saludos!"
    }
  ], 
  "excelentes": [
    {
      "date": "17 Ago 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Bett", 
      "text": "Fuimos con reserva, en seguida nos ubicaron! Muy buenos los tragos, se nota que el barman es calificado. El tiradito, superior al de Osaka y al de Astrid y Gastón! Risotto con osobuco cocinado lento, un manjar! La atención, más o menos, hay mucho personal pero se descontrolan un poco. Super recomendable!"
    }, 
    {
      "date": "24 Jun 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "smichelis", 
      "text": "La comida es excelente.\r\nEl problema es la atencion, pobre para un lugar de este nivel. Nos atendieron CINCO personas distintas, incluyendo a la recepcionista! quien de muy buena voluntad pero sin idea de nada tomo las entradas y tragos ante la falta de atencion de los mozos.\r\nLa barra tiene una interesante seleccion de spirits, pero el servicio para no desentonar flaqueo, al negarse el barman a cambiar un ingrediente en mi negroni, alegando que no podian cambiar los tragos de la carta (el negroni NO estaba en la carta), en cualquier barra los drinks salen como pide el cliente, ES BASICO"
    }, 
    {
      "date": "20 Jun 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "niana02", 
      "text": "Wow! Asi empezaria a describir esta experiencia gastronómica. El ambiente es bastante intimista y con poca luz. Las mesas estan a una distancia que te permite la intimidad de tu mesa. Desde el pan casero con alioli hasta el postre todo fue soñado y delicado. Pedimos molleja con  ensalada de papas, que estaba espectacular. Las papas bravas ideales y el jamón crudo era un deleite para los 5 sentidos. El risotto de ossobucco estallaba en el paladar. Finalizamos con una creme brulee exquisita. El servicio no es tan bueno como la comida. No nos gustó la recomendación del vino pero volveremos."
    }, 
    {
      "date": "5 Jun 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "MarianaRC", 
      "text": "Es un lugar impecable. Ideal para noches especiales, hay muy pocos lugares como este en Buenos Aires. Un placer poder haberlo disfrutado."
    }, 
    {
      "date": "30 Abr 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Edycapo", 
      "text": "La comida fue exelente!!! Sabores muy logrados y porciones mas que abundantes y la carta de vinos es mas que envidiable. El servicio fue muy bueno. En contra: al estar la cocina integrada al salon, queda olor a comida en la ropa."
    }, 
    {
      "date": "30 Abr 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "chejimena", 
      "text": "Hermoso lugar para ir con amigos.\r\nEmpezamos pidiendo unos tragos. Yo me pedi una caipiroska de maracuya pero no les quedaba. La barra es hermosa, tienen mucha variedad.\r\nPedimos tiradito de salmon y langostinos de entrada. Todo fue muy prolijo y muy rico.\r\nEl ojo de bife y la entraña son fabulosos."
    }, 
    {
      "date": "3 Abr 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "graciela1193", 
      "text": "Excelente! servicio impecable como siempre. Chef experimentado y de alto nivel academico, se nota los conocimientos en arte culinario.  Sabor, presentacion, coccion, todo 10 puntos. Lo malo? tendrian que cambiar la musica, solo eso."
    }, 
    {
      "date": "29 Feb 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "eli_muni", 
      "text": "Excelente comida, super sabrosa, gran cantidad de opciones en la carta, los postres y los tragos tmb son para destacar. El ambiente estaba excedido de mesas, por suerte no había mucha gente x lo que no fue un problema. La panera me pareció mala respecto de la calidad de la comida. Con la cuenta podrían agregar unas copas de champagne de cortesía dado el precio de los platos.\r\nGracias a la app de BB nos enteramos q había un dto del 20% con CLN, eso  salvó un oco el precio final de la cuenta."
    }, 
    {
      "date": "8 Ene 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Perika", 
      "text": "La comida excelente en presentación, sabor y calidad.\r\nEl ambiente sensacional excepto por la música, que lo hacía bastante común y de hecho \"abarataban\"el lugar. PÉSIMA  y vieja.\r\nEl servicio es algo que también tuvo sus baches. Tardaron mucho en tomarnos la orden (mucho 25 min) y otro tanto con los tragos. Pedimos uno que tenía algo de rosa mosqueta y no tenían, mismo caso con el vino que pedimos, y nos terminaron trayendo otro porque tampoco lo tenían. Vale por la comida y el ambiente, pero por favor aggiornen al que pone la música!!!"
    }, 
    {
      "date": "29 Dic 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "LOVALAVOE", 
      "text": "Me encanta sucre,  es un restaurant de primera, es costoso, pero muy rica la comida. las entradas son exquisitas,  (carpaccio de pulpo, y las mollejitas... bueno inolvidables)  muy buena carta de vinos. la música nada especial, no le llega al nivel de la comida, la atención buena, y el lugar muy lindo, recomiendo comer en las mesas pegadas a la barra de cocina!"
    }, 
    {
      "date": "20 Dic 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Pach", 
      "text": "Será que siempre que voy la paso bien y tengo un muy buen recuerdo del lugar; pero este es uno de esos lugares en los que difícilmente la pases mal. Muy recomendable para ir en pareja pero también en grupo ya que la barra es espectacular, no solo como decoración sino que tienen mucha variedad de bebidas."
    }, 
    {
      "date": "17 Nov 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "joet", 
      "text": "Muy bello lugar, excelente atencion, la comida exquisita. Recomiendo los tragos,la mejor caipirisima que he probado."
    }, 
    {
      "date": "28 Oct 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 4
      }, 
      "user_name": "Mato_2012", 
      "text": "Si bien la comida y la carta de vinos es óptima, la atención ha dejado mucho que desear. Desde el principio y hasta el fina de la cena tuvimos que reclamar: platos, bebidas, cuenta, etc.\r\nTuvimos que presencia en dos oportunidades el reclamo entre dos mosos.\r\nEl lugar es muy ruidoso, y el espacio para las mesas es muy reducido. Han puesto más mesas de las necesarias para un restaurante en donde se paga $200 por cubierto (sin postre).\r\nLa verdad es que no lo recomiendo"
    }, 
    {
      "date": "1 Oct 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Astorcito", 
      "text": "Estuve en la Barra El Vino por copa tiene muy buenas opciones, innovadoras y a precios razonables El Tapeo fue excelente en todas sus opciones, sobresaliendo la alta calidad del ceviche. La atención fue buena, quizas algo distraidos los camareros, pero compensaron la demora con una atencion y muy buen humor.Un lugar moderno, con buena Musica, linda ambientación. Lo recomiendo definitivamente para el q tenga ganas de salir y pasarla bien."
    }, 
    {
      "date": "9 Sep 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "pau32", 
      "text": "excelente lugar, buena barra por si hay espera. La comida riquisima, las porciones no son ni escasas ni abundantes, justas. el rissotto con osobuco de cordero, espectacular. excelente cava, con vinos de precios accesibles hasta carisimos."
    }, 
    {
      "date": "30 Abr 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Comotodo", 
      "text": "Fui por mi cumpleaños y la verdad fue increíble. La carta de vinos es impresionante y la comida también, el lugar es impactante y la atención muy buena. Lo recomiendo 100%"
    }, 
    {
      "date": "6 Nov 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Pablo_J", 
      "text": "Me sorprendió el lugar. Fui a pesar de las críticas y me pareción excelente. Un lugar con onda y a la vez elegante, para nada frío. El menú de 5 pasos excelente, con porciones abundantes y en su punto justo. Madridaje de sus platos muy bueno. Sin duda volvería a ir y lo recomiendo!"
    }, 
    {
      "date": "27 Jun 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "qwerty2010", 
      "text": "Somos habitue de este excelente lugar. Es uno de los pocos restaurante de BA que es constante en su nivel de calidad. Nunca defrauda. Todos los platos con muy parejos y recomendables. La carta no es muy variada pero muy equilibrada. Lo unico : si van fin de semana por la noche -y encima tarde- tendran servicio caotico y un ambiente muy ruidoso. Recomentable al mediodia y de noche temprano."
    }, 
    {
      "date": "7 May 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "maitia", 
      "text": "Excelente comida. Muy ruidoso el ambiente (musica muy alta y sin amortiguación alguna, hacia que la gente hable muy fuerte). Algo oscuro, aunque agradable, pero no se llegaba a leer la carta, ya que la letra era muy chica para esa oscuridad."
    }, 
    {
      "date": "28 Dic 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "julieta555", 
      "text": "Totalmente recomendable: una excelente carta de vinos bien completa.  Las entradas muy perfumadas, y los platos son fusion/gourmet de autor, asique me parece son muy personales. Los desserts, riquisimos !!! Fuimos al mediodia y el ambiente muy ameno y tranquilo, ideal. Me parece que la relacion precio calidad esta muy bien por todo lo que ofrece."
    }, 
    {
      "date": "4 Dic 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "nanocle", 
      "text": "Voy muy seguido, la comida me encanta pero deberia actualizar su menu ya que es un poco limitado. Hace años que casi es el mismo. Los postres increibles!"
    }, 
    {
      "date": "28 Oct 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "lulisalsa", 
      "text": "el lugar es lindisimo, me gusta mucho la ambientacion. la comida muy bueno, el servicio bien. los postres excelentes, lo mejor el volcan de chocolate."
    }, 
    {
      "date": "18 Jul 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Nykyta", 
      "text": "El lugar esta muy bien ambientado. Tiene una barra tremenda. La luz es tenue y esta muy bueno para gente joven, parejas o amigos, no tanto como para ir en familia.  La comida es muy buena y tiene opciones muy interesantes. eso si, todos los platos son super eleborados. Recomendable. Volveré varias veces."
    }, 
    {
      "date": "8 Jun 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "jabugo", 
      "text": "Nos sentamos en una mesa alta junto a la cocina del front. Charlabamos con los cocineros mientras estos trabajaban y tambien nos atendian, muy cancheros y predispuestos. Es dificil cocinar y atender clientes, pero para ellos no. La comida es muy rica y original, mi pescado jugoso y los demas platos en su punto. Ricos postrs y la atencion muy esmerada. El lugar estaba lleno de gente.Les recomiendo ir temprano. Muy recomendable."
    }, 
    {
      "date": "22 Abr 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "aleg87", 
      "text": "muy muy rico, agradable,disfrutable lo recomiendo"
    }, 
    {
      "date": "27 Mar 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Viks", 
      "text": "El lugar me pareció muy lindo, cenamos afuera que estaba divino pero lo único malo es que no se veía nada! Solo hay velitas en las mesas y puede ser muy cool y todo pero no se ve! y eso es importante.\r\nLos tragos pedimos dos cada uno (fui con mi novio) y la verdad espectaculares! Para comer pedimos de entrada una tabla de quesos con tostadas riquisimo! y como platos el rissoto azafranado y los tortis de pavita. IMPERDIBLES! Muy gustoso todo! La atención fue regular, podría haber sido mejor.\r\nMuy recomendable si queres comer rico y probar buenos tragos!"
    }, 
    {
      "date": "17 Feb 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Celeste11", 
      "text": "Sucre me parece un restoran excelente, fui varias veces y siempre la atencion y la comida fueron de primera calidad. Pregunte el nombre del cocinero que preparo nuestro plato, se llama Pablo Villamayor, desde aca mis felicitaciones para el, se nota que tiene talento para la cocina. Diez puntos para el"
    }, 
    {
      "date": "5 Ago 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "ansa", 
      "text": "Foi-nos recomendado por outro brasileiro, que amou a decoração.\r\no atendimento foi tão horroso, que esqueci quão bom estava meu prato. eles não fazem nenhuma questão de atender bem. já quando chegamos, a recepcionista não encontrou nossa reseva. neste momento deveríamos ter ido embora. não valeu à pena. saímos muito irritados!\r\nainda, a garçonete exigiu sua \"propina\"!"
    }, 
    {
      "date": "25 Jul 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Richard_", 
      "text": "Fuimos a almorzar a Sucre.  El lugar es muy lindo y almorzamos en la zona denominada living (tienen sillones y poltranas).  La atencion fue buena (hasta ahi). La comida excelente!!!  El cordero se cortaba con el tenedor y tenia un sabor extraordinario.  Lo linguini de mi mujer estaban bien al dente y lo frutos de mar acompañaban muy bien.  De postre el volvan de chocolate estaba a punto, bien cocido en el exterior y tibio chocolate derretido en su interior.  La carta de vinos es muy buena y bien ordenada.  Tome vino por copa, escasa seleccion pero adecuada."
    }, 
    {
      "date": "21 Dic 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "AleAle", 
      "text": "Mantenemos la buena opinión de hace unos meses: excelente comida y carta de vinos. Es un gusto (algo caro pero compensa) para darse cada vez que se presenta la ocasión de compartir."
    }, 
    {
      "date": "19 Oct 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Gaita76", 
      "text": "Un lugar muy agradable y con muy buena comida. Si bien la carta es corta, las opciones son muy sabrosas y muy bien combinadas. Los precios quizás son algo elevados para la atención del lugar, que si bien es buena, no se destaca. Deberían mejorar la capacitación a las mozas, ya que no les falta voluntad sino experiencia.\r\nSi mejoran un poco el servicio, el lugar es altamente recomendable."
    }, 
    {
      "date": "12 Sep 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "fersm", 
      "text": "Es alucinante, una propuesta diferente y única."
    }, 
    {
      "date": "10 Sep 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Lukspaz", 
      "text": "Fue la primera vez que iba y la verdad que no veo la hora de volver. Tanto Trocca y Villar se lucen  en este resto que desborda de estilo y calidad. Los camareros son de primera. El lugar, por ser un lunes estaba lleno (y no modifico la atencion de los camareros) La carta de vino es un lujo (tiene un indice por uva) Lo recomiendo por completo. Lejos uno de los mejores restaurants de Buenos Aires."
    }, 
    {
      "date": "24 Ago 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "laram", 
      "text": "Exquisita la Centolla Fueguina con trigo y palta. Los nuevos postres, Isla flotante con maracuya y\r\nParfait de mango son imperdibles. Sería bueno que mejorara la atención y predisposición del servicio, e intente estar acorde con  la calidad de la comida y del ambiente."
    }, 
    {
      "date": "17 Ago 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "guille5", 
      "text": "El ambiente, dominado por la nave central y la bodega, da un buen marco para una cena importante. El menú, variado en cuanto a pastas, carnes y pescado, tiene versiones muy bien preparadas y para disfrute de distintos paladares. No destacable: la atención. Destacable: la carta de vinos."
    }, 
    {
      "date": "16 May 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "tapado9", 
      "text": "Fuimos con un grupo grande y la pasamos 10 puntos, la carta de vinos es lo mejor que tiene, pero la comida no se queda atras, aunque los precios son un poco (bastante) salados..."
    }, 
    {
      "date": "31 Mar 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Xtinch", 
      "text": "Fuimos con alguna expectativa, la comida no le hizo deshonor a la misma, sin embargo es un lugar claramente orientado a público extranjero. La carta de vinos es impresionante, pero el menú es algo limitado en cuanto a opciones. Me extraño que siendo un lugar como dije anteriormente orientado a extranjeros, haya tan pocos platos con carne. No creo que vuelva a ir."
    }, 
    {
      "date": "16 Feb 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "vick27", 
      "text": "La verdad que leí muy malos comentarios de este restaurante, con respecto a los tiempos de atención y al servicio.\r\nEn mi caso tuve una muy buena experiencia, ya que el mozo nos atendió muy amablemente. La comida tardó lo necesario (teniendo en cuenta que son platos hechos en el momento). Además los platos que elegimos nos perecieron muy buenos.\r\nRealmente lo recomiendo y voy a volver."
    }, 
    {
      "date": "19 Dic 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Fernandita", 
      "text": "El lugar es muy lindo, lástima que no se puede entablar una conversación ya que la música tapaba cualquier voz. La atención de los mozos deja mucho que desear, eran varios para la mesa y nadie se hacía cargo de los pedidos, había que llamarlos constantemente. Una pena, ya que la cocina es excelente."
    }, 
    {
      "date": "30 Nov 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Joedoc", 
      "text": "Los coctails son magníficos y la comida excelente.\r\nHacen esperar demasiado al servir y\r\nhabía mucho ruido.\r\nDe todas formas he estado dos veces (vivo en España) y las dos han sido magníficas.\r\nEso sí, cada vez nos servían los platos repetidos (eran para la mesa de al lado)."
    }, 
    {
      "date": "15 Sep 2006", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "scasares", 
      "text": "El ojo de bife, es de lo mejor, está madurado y es una manteca. La comida a la leña es buena, pero tarda una eternidad."
    }, 
    {
      "date": "7 Sep 2006", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Bichin", 
      "text": "El servicio es pésimo. El sommelier nos trato como principiantes desde que nos saludó, sin siquiera mostrar un poco de humildad. \r\nNo supo explicarse con algunos vinos tampoco. \r\nLuego estuvimos media hora para poder ordenar la comida. No podíamos casi ni escucharnos entre nosotras del murmullo que había. \r\nMucha gente, muchas mesas en pocos metros cuadrados. \r\nLe tuvimos que pedir dos veces al mozo que por favor nos sirva el vino (que estaba alejado de nuestra mesa). \r\nUn desastre. La calidad de la comida no compensa todo lo anteriormente dicho. \r\nNo vale la pena volver. \r\nHay muchísimos otros restaurantes con la misma calidad de comida, con mejor atención y a menor costo."
    }, 
    {
      "date": "2 Sep 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "FayA", 
      "text": "Un lugar increíble. \r\nEncabeza el ideal de un restaurante a mi gusto. \r\nFui varias veces y nunca me defraudó. Los platos son variados e invitan a experimentar sabores y texturas bien combinados. \r\nHasta los tragos son originales y muy buenos."
    }, 
    {
      "date": "20 Ago 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "CecidePalermo", 
      "text": "Al ver los comentarios negativos de la gente en Guía Oleo, me preocupé un poco pero por suerte en este caso no viví una experiencia desagradable sino todo lo contrario. \r\nSucre es un lugar con una ambientación impecable y con un cuidado puntilloso en la original propuesta gastronómica (ni hablar de la deslumbrante variedad de la carta de vinos). Nos gustó mucho."
    }, 
    {
      "date": "2 Jul 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "cloper", 
      "text": "Buena comida en un ambiente ruidoso y con mozos muy mal predispuestos."
    }, 
    {
      "date": "20 Jun 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "lespaulx", 
      "text": "llegamos sin reserva y con el local lleno, esperamos en la barra sin incomodidad y enseguida nos consiguieron un buen lugar. La comida es muy buena, abundante y en su punto. El servicio es muy basico mozas malhumoradas y antipáticas.\r\nEl interior es muy bueno, me encanta el bloque/bodega en el centro del salon y la cocina integrada al mismo. Un poco de bullicio pero en general bien. lo recomiendo"
    }, 
    {
      "date": "25 May 2006", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Guina", 
      "text": "Una noche casi perfecta, a no ser por la moza que nos tocó. Invité a amigos extranjeros a cenar. \r\nDejamos la propina y nos fuimos. \r\nNuestra moza (siempre me pareció antipática) tuvo el coraje de preguntarme en la puerta porque le dejé solo diez pesos de propina. \r\n¿Ustedes pueden creer? Sólo porque había extranjeros conmigo me exigía que le diera 10 de la cuenta. \r\nPara no pelear, me fui. \r\nOjo con los mozos allá. \r\nAhora mismo voy a enviar un mail al propietario. Era cliente, iba una vez en la semana. No pienso volver."
    }, 
    {
      "date": "14 Feb 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "fede_81", 
      "text": "Fui dos veces, la primera vez que fui salí maravillado, eso sí: comí afuera porque me pareció que adentro las mesas estaban muy juntas. \r\nEn cuanto a la ambientación, es excelente, pero la segunda vez que fui la atención no fue buena. Mucha demora en los platos y el mozo me preguntó dos veces el vino, dos veces los platos. Quizas los platos deberían bajar un poco. Creo excesivo cobrar treinta pesos por un plato de risoto, pero lo recomiendo."
    }, 
    {
      "date": "11 Feb 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "silvia", 
      "text": "Fuimos solamente a tomar un trago, porque una nota que habíamos leído en una revista decía que tenía la mejor barra de Buenos Aires. Realmente creo que es así, muy buenos los tragos, una excelente carta de vinos y una variada oferta de cervezas.\r\nLa atención fue buena y esmerada, lo único que no me gustó es lo pegadas que están las mesas, la gente de al lado fumó todo el tiempo y salimos de ahí ahogados. Deberían separar las mesas y definir mejor los sectores fumadores y no fumadores, ya que ni siquieran respetaron que estábamos con una nena chiquita. Volveríamos a ir solos."
    }, 
    {
      "date": "3 Dic 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "carilo", 
      "text": "Muy buena carta de vinos y la cava un atractivo aparte, aunque tienen cosas allí guardadas no actualizadas en la lista ofrecida. \r\nLa comida de excelente nivel, todo exquisito, aunque las entradas en relación al costo demasiado pequeñas. Los platos principales estuvieron bien servidos. \r\nEl volcán de chocolate muy recomendable. \r\nLa atención podría ser más personalizada, son muchos y no venía siempre el mismo para realizar el servicio."
    }, 
    {
      "date": "26 Nov 2005", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Bocius", 
      "text": "Estaban tan hasta las manos que se equivocaron con las entradas y las sirvieron a destiempo y tarde. \r\nLa comida (excelente) demoró por lo menos otra hora. \r\nEs una pena que esté tan de moda porque la atención es directamente proporcional al número de comensales. \r\nEl bullicio es tan grande que no nos escuchábamos."
    }, 
    {
      "date": "1 Sep 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "ojosrojo", 
      "text": "Desde el primer día en que abrió a Sucre siempre dan ganas de volver por la gente, la comida de Fernando y sobre todo porque siempre se renuevan! La barra es un mundo aparte, por la decoración y estilo y por lo completa."
    }, 
    {
      "date": "25 Ago 2005", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "karlamoy", 
      "text": "Hermoso lugar y excelentes platos. \r\nPero falló la atención, el mozo nos apuraba para ordenar (ni siquiera esperaba a que dejemos los menúes sobre la mesa).\r\nLa música de fondo estaba muy fuerte y aunque estaba bien ventilado salimos \"ahumados\" por el tema de que la cocina y el hogar dan al comedor. Por otro lado, altos precios como el gigot de cordero que rondea los $40."
    }, 
    {
      "date": "6 Ago 2005", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Quimey", 
      "text": "Un sábado a la noche no es muy romántico. Muy ruidoso y las mesas muy pegadas. Lleno de gente. La atención es regular. \r\nAunque teníamos reserva tuvimos que esperar en la barra un buen rato. La comida salvó la noche. Delicioso el pato de mi compañero y mi pez espada. Los platos no eran para nada abundantes, aunque deliciosos y muy bien presentados. Los precios son salados."
    }, 
    {
      "date": "17 Jun 2005", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "senalk", 
      "text": "Es una verdadera lástima que un lugar tan maravilloso, con exelente gastronomía, siga teniendo mal servicio, el mismo que he recibido durante las 5 veces que fuí, una verdadera lástima, comentarios de meseros que el cleinte escucha, como x ejemplo: \"mira la hora que caen estos a comer\", olvidarse que la gente necesita verlos para pedir, no traer la carta, servir el plato principal antes que las tapas, ha sido siempre igual, es muy dificil mejorarlo? ejemplo, nunca me di cuenta quien es el jefe del servicio, ¿habrá?..."
    }, 
    {
      "date": "19 Abr 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "perrenm", 
      "text": "Original y siempre excelente todas las veces que lo visité."
    }, 
    {
      "date": "2 Nov 2004", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "locolote", 
      "text": "Muy buena atencion y recomendaciones del encargado de vinos, ademas de tener una amplia carta de estos."
    }, 
    {
      "date": "28 Mar 2004", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Foier", 
      "text": "Baja algo el servicio en las mesas exteriores. La música mejorable. El recambio de mozos no favorece"
    }, 
    {
      "date": "28 Mar 2004", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "stank", 
      "text": "Excelente comida. Falta esmerarse un poco en la atención, más que nada de la maitre, tanto al teléfono como personalmente."
    }
  ]
}