{
  "malos": [
    {
      "date": "18 Jul 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "sergio", 
      "text": "Desastrosa experiencia. Viernes a la noche, restaurant colamdo, y sensación de no saber si alguien lo está atendiendo. 40 minutos para traer el vino (eramos 6), a tal punto que primeron sirvieron los platos ordenados. \"Sorrentinos con jamón\" pero sin jamón; \"Osobucco con rissoto de hongos\" que era un borceguí con una torta de arroz.  Me levanté para quejarme con alguien que estuviese a cargo, y todos, sin falta, me miraban con cara de \"yo no fui\". Ambiente además hiper ruidoso, y mesas extremadamente chicas.  Rescatable: carta de vinos,y precios en gral. NO VUELVO."
    }
  ], 
  "buenos": [
    {
      "date": "16 Oct 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "tapiales", 
      "text": "Los platos buenos, pero no acordes con el precio. La atencion de los mozos muy buena, pero lamentable a la ahora de pagar. Intentaron 2 veces cobrarme mas de lo estipulado por la promocion de A la carta Gold (American Express Gold). Luego de media hora de espera decidi abonar lo que la encargada de la caja decidio. EN resumen, aceptable lugar, pero no pienso volver, hay mejores opciones en la zona."
    }, 
    {
      "date": "21 Jun 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "paulingui", 
      "text": "Muy buen lugar, muy buena la atención de los mozos y muy buena la comida, además los platos están muy bien servidos, son abundantes. Relacón calidad-precio óptima."
    }, 
    {
      "date": "19 May 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "maxin", 
      "text": "Muy recomendable, buena ambientacion, muy buena atencion, excelente los mozos, y la comida muy rica. Volveremos"
    }, 
    {
      "date": "26 Abr 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Clauditoro", 
      "text": "Si privilegias la ambientacion, el resultado va a ser satisfactorio. Decoracion moderna y minimalista, iluminacion que invita a la charla distendida e intimista. Si vas en busca de una cocina de excelencia...te vas a encontrar solamente con platos correctos, poco comprometidos. En sintesis, un restaurante que vale mas por la ambientacion que por la cocina."
    }, 
    {
      "date": "26 Ene 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "claudio318", 
      "text": "Bien la comida, aunque un plato llego frio. La ambientacion esta bien, es para ir en pareja. Lugar muy tranquilo. La atencion mala. Esperamos casi cinco minutos para que nos traigan queso y pimienta, cuando solamente habia 5 mesas ocupadas. Lo pedimos 2 veces. Le ofrecieron a todos champagne como bienvenida, a nosotros no. Hay mejores lugares para ir y disfrutar. No lo recomiendo."
    }, 
    {
      "date": "25 Ene 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "sathia", 
      "text": "Buen ambiente, la atencíón muy buena están en el detalle, exquisita la panera, el pollo de la ensalada ceasar muy seco, deberían mejorarlo, el lomo relleno es muy rico. El lugar es bueno pero no es lo mejor de la zona de La Recova, de cualquier manera es recomendable."
    }, 
    {
      "date": "13 Nov 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "ivann", 
      "text": "Excelente servicio y ambiente, ideal para una cena íntima. Muy buena la carta, riquísimo el ossobuco. Volveré, lo recomiendo !!"
    }, 
    {
      "date": "10 Nov 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Cristl", 
      "text": "Impresionante el risotto de mar y los hongos rellenos. \r\nLa pasé muy bien, me atendieron impecable. Ideal para una cita romántica. Lo recomiendo."
    }, 
    {
      "date": "30 Abr 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Simba", 
      "text": "Lindo ambiente, una atención muy correcta y la comida muy interesante. Es un tanto caro pero una vez vale la pena ir."
    }, 
    {
      "date": "13 Ene 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "any", 
      "text": "Las pastas son buenas, pero nada fuera de lo común. Los postres son regulares, sin gusto. El servicio es muy distante."
    }, 
    {
      "date": "8 Sep 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "luca", 
      "text": "La verdad que la comida y el ambiente son muy agradables. El servicio debe mejorar."
    }, 
    {
      "date": "1 Sep 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "parker", 
      "text": "La comida en general es correcta sin llegar a niveles de excelencia.\r\nLa Pizzettina a $16 es un robo a mano armada. Si fuese algo especial, vaya y pase pero no deja de ser una pizzetta que te puedes comer en cualquier bar de segunda.\r\nLos funchi ripieni my buenos, lo mejor de las entradas. La bresaola di manzo, si han probado alguna vez la versión italiana, esta no le llega ni a los talones. \r\nLas pastas están bien, aunque una de ellas estaba cruda y la salsa nada especial para un sitio de esta categoría.\r\nEl pescado es bueno. \r\nEn el ossobuco con rissoto al salto, la carne dura y seca en partes, la salsa muy poco sabrosa y el arroz al salto no tenía gusto a nada.\r\nLos postres bien. El servicio correcto, el mozo bueno pero no se prodiga en amabilidad, era como el ossobuco, bastante seco."
    }, 
    {
      "date": "15 Jul 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "CecidePalermo", 
      "text": "Muy buena la degustación de pastas que permite probar 4 varidades; especialmente recomendables los ñoquis verdes a la crema que son una verdadera delicia."
    }, 
    {
      "date": "15 Jul 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "nuchi", 
      "text": "Katrine, una maestra, la sigo de sus anteriores restaurantes.\r\nLugar minimalista pero muy acogedor. \r\nEl plato de pastas variadas, excelente, se prueban varias en su cantidad justa. \r\nMuy recomendable."
    }, 
    {
      "date": "21 Jun 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Xema2005", 
      "text": "Fui esperando bastante. \r\nEl servicio fue bastante seco, es decir, el mozo no fue lo servicial que uno puede esperar. \r\nLa comida en sí, bien. Fue buena, no superó lo que yo esperaba. Por ejemplo el salmón no tenía nada de extraordinario. \r\nEl postre: normal. \r\nCreo que el puntaje que le otorga la gente en la Guía Oleo es correcto."
    }, 
    {
      "date": "1 Jun 2006", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "gima", 
      "text": "Simplemente malo."
    }, 
    {
      "date": "1 Abr 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "pitufito", 
      "text": "Muy pretenciosa la carta, pero de baja calidad la comida. \r\nAdemas fuera de precio para lo que es."
    }
  ], 
  "excelentes": [
    {
      "date": "14 Jul 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "miga", 
      "text": "um lugar excelente para ir ao mediodía (tiene um menú de mediodia com ensalada, principal y postre)que tiene precio muy bueno.\r\ntodo és rico,  la atención es con buena onda pero medio descuidada."
    }, 
    {
      "date": "13 Jul 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "jomalen", 
      "text": "la comida fue excelente, los ravioles de jamon crudo y el rissoto di mare, muy buenos. La atención no fue muy buena ya que tardaban mucho en atender.El ambiente muy ruidoso.Deberia mejorar estos dos últimos aspectos, recomendable."
    }, 
    {
      "date": "17 Jun 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Juliete", 
      "text": "Maravilloso lugar, las ravioles de jamón crudo, el risotto y la ensalada Cesar estaban IMPECABLES !, que buenos y originales raviolones, pidanlos no se van a arrepentir. a los postres el mejor tiramisu de Buenos Aires. El servicio es muy profesional y cálido, el lugar super cool. Lo recomiendo. Los viernes y sábados es recomendable reservar."
    }, 
    {
      "date": "6 Jun 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "clumar", 
      "text": "Muy buana comida, la atención de los mozos impecable y los precios razonables. Solo un detalle al márgen para corregir: el spaghetti arrabiata que aparece en carta, en realidad es un spaghetti all'amatriciana."
    }, 
    {
      "date": "10 Nov 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Pluspo", 
      "text": "Excelente reapertura, pensé que no volvía a abrir, pero abrió mejor que antes. Cocina muy italiana, buenos puntos de cocción, la atencion excelente. Ya no está Katrine, segun nos comentaron los mozos y tiene nuevos dueños. La nueva gerente y chef se llama Cristina Sánchez y se nota el cambio. Los precios acorde a lo que dan."
    }, 
    {
      "date": "17 Ene 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "monona", 
      "text": "Cené hace unos días en este restaurante desconocido para mí, pues vivo en New York, donde trabajo como guía de turismo.\r\nMi trabajo tiene cierta similitud con el servicio que se presta en los restaurantes.\r\nDebo decir que este restó me dejó impresionada por la calidad en la presentación de los platos y el sabor de los mismos, más la atención personalizada de los mozos en conjunto con la chef, que circula permanentemente por el salón.\r\nComí un gravlax de entrada que era una delicia, de plato principal unos panzzoti rellenos con muzarella de bufala, tomates cherries y albahaca, todo con una salsa de tomate excelsa.\r\nLuego en los dulces probé una tarta de chocolate soufflé magnífica, bien esponjosa.\r\nMe hizo recordar los bistró de Park Avenue.\r\nFelicitaciones, les pongo un diez."
    }, 
    {
      "date": "9 Ago 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "elcuervo", 
      "text": "Fui con compañeros de estudio y pedimos el menú ejecutivo. \r\nEl mozo estaba atento a que las copas estuviesen siempre llenas. \r\nMuy buen ambiente y las mesas muy bien puestas."
    }, 
    {
      "date": "6 Ago 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "marcelo28000", 
      "text": "Muy buen ambiente es muy cálido, los platos de Katrine son un lujo.\r\nEste restaurante es el mejor de la zona de La recova, si usted es gourmet no deje de ir."
    }, 
    {
      "date": "7 Jun 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "saranganga06", 
      "text": "Excelente. \r\n¡Basta de comentarios maliciosos!"
    }, 
    {
      "date": "20 Mar 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "HOPE", 
      "text": "Me pareció un restaurante ideal para una cena íntima, comida excelente y el servicio muy bueno.\r\nKatrine, como siempre genial."
    }, 
    {
      "date": "19 Ene 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "puleston", 
      "text": "Probé el menú fijo de $40 (Pizzita, pollo, helado, cafe y vino) y me pareció muy bueno. \r\nFue mi primer visita, seguro volvere y lo recomiendo."
    }, 
    {
      "date": "2 Sep 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "marta164", 
      "text": "Muy buena comida y atención. Muchas mesas para el lugar, que es pequeño.\r\nNo hay lugar donde no llegue el humo de los cigarrillos... ¡Mal gusto!\r\nKatrine presente como siempre y eso hace bien."
    }, 
    {
      "date": "31 Ago 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "mbattist", 
      "text": "Muy buena comida y servicio, las mesas un poco juntas."
    }
  ]
}