{
  "malos": [
    {
      "date": "12 Ene 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "Pepegrill", 
      "text": "Cambio el nombre a Puro y todo esta muchisimo mas caro que en Kansas. La comida tarda un monton y el servicio es muy desordenado. Ademas, las ribs era carne ¡con ketchup!. A la caesar le faltaba aderezo y la coleslaw y papas fritas vinieron mezcladas. No lo recomiendo."
    }, 
    {
      "date": "18 Sep 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "fer10", 
      "text": "el resto se llama puro ahora, los platos son muy pobres , pedimos salmon a la plancha y no vino ni siquiera con una hoja de lechuga, las papas fritas recalentadas y aceitosas, pesimo no volveria y ademas carisiimo por la calidad"
    }, 
    {
      "date": "29 Jun 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "DBayarsky", 
      "text": "Fui con mi pareja, ya que contaban con el 40 desc con Club LNacion.\r\nMe parecio mala la comida; tanto en demora, calidad y cantidad.\r\nLa ensalada Ceasar estaba sin condimentar, era puro queso parmesano, 4 lechugas y mil croutons.\r\nTuve que pedirle que me agreguen lechuga y me traigan aderezo.\r\nNo la termine, el queso em empalago.\r\nMi novio pidio salmon a la leña, vinieron dos porciones infimas y acompañado con verduras sin sabor.\r\nEl precio nos parecio excesivo sin el descuento.\r\nNo volvería ni lo recomendaría."
    }, 
    {
      "date": "19 Jun 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "VeroyHernan", 
      "text": "Un desastre la atencion, tardaron una hora para traer la bebida (una copa de vino y una cerveza) la carta es acotadisima.apagaron la calefaccion y hacia mucho frio! consulte al camararero si el salmon que ofrecian era blanco o rosado, la respuesta fue rosado, y sisi cuando lo trajeron era blancooo. al pagar quise utilizar el beneficio club la nacion (20) y ellos no lo permitieron, sin preg. trajeron la cuenta y la tarjeta sin pasarla. definitivamente no vayan! la van a pasar mal. 1 entrada(papas), 1 plato (salmon)1 cerveza de 330 ml. y una copa de vino de $ 15 total: $ 160 pesos"
    }, 
    {
      "date": "20 Dic 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Belueyhe", 
      "text": "Simplemente, no vayan!!!! la carta es muy acotada, las ensaladas ceasar son una verguenza, de ceasar no tienen nada, la bondiola nada del otro mundo y salia $60!!! es carisimo por lo que ofrece. no pienso volver.y le falta demasiado para ser categorizado como restaurant de comida norteamericana!!!!"
    }, 
    {
      "date": "9 Jun 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "gruby", 
      "text": "La verdad que el lugar no es lindo ni feo. Esta muy bien ubicado y la gente le pone buena onda. La comida no es la mejor, y la verdad que las ribs son como las de otro famoso lugar, pero mas feas. \r\nLa papa rellena estaba dura, la ensalada era literalmente casera, no tenia ni salsa ceasar... NO volvere a ir."
    }
  ], 
  "buenos": [
    {
      "date": "13 Oct 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "vdorza", 
      "text": "Fuimos con mi pareja buscando una alternativa a Kansas y sus colas de 2 horas, pero lamentablemente no nos fue bien. La comida estuvo toda correcta pero sin nada que hacer al lado del tradicional restaurante americano. Un poco oscuro adentro, pero lindo para ir en pareja."
    }, 
    {
      "date": "5 Sep 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "rhr955", 
      "text": "¡Ojo! Cambió de nombre y ahora es Puro. Probamos un costillar de cerdo muy bien cocido, que andaría muy bien con cualquier guarnición y no sólo la barbacoa con la que lo bañan. En general me pareción buena la comida y correcta la atención (comimos en la vereda un domingo en almuerzo tardío). Adentro está lindo, mejor que en el deck de afuera, enemigo de los tacos femeninos. Nada deslumbrante, solo correcto y levemente desfasado en los precios."
    }, 
    {
      "date": "23 Jun 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "sofes", 
      "text": "Fuí a este lugar únicamente porque teníamos el descuento del 40% con LaNación, y no volvería ni con el descuento. La comida fue regular, pero el servicio fue pésimo. La moza estaba perdida. Ya todo me había parecido regular hasta que la moza nos trajo el pan, las skins que habíamos pedido de aperitivo, la caesar de entrada y las ribs al mismo tiempo. Después de comer nuestros platos sucios quedaron encima de la mesa, a un costado, por al rededor de 20m. Ningún criterio de servicio ni de atención en absoluto. Y la comida deja mucho q desear."
    }, 
    {
      "date": "13 Abr 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "JuanaIsabel", 
      "text": "La comida es muy rica, pero el valor es muy alto. Nos habían dicho que el plato de ribbs grande era para compartir, pero comió una sola persona, y le alcanzó justo. Con los platos venía una ensalada Cesar, que estaba muy rica. La bondiola de cerdo estaba a punto, muy buena. Las papas fritas deberían ser minuta, y no de fast food, teniendo en cuenta el valor de los platos. La ambientación es correcta."
    }, 
    {
      "date": "3 Mar 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "rojo_el_7", 
      "text": "La verdad que nunca me habian llegado comentarios de este lugar y fui por un descuento que tenia. Comimos unos dips de entrada y una hamburguesa. Los dips estaban bastante mal y la hamburguesa era muy grande pero buena. La atencion pesima, los dips que eran de entrada tardaron 45 min y la hamburguesa una hora diez. Lo probare algun otro dia que haya menos gente."
    }, 
    {
      "date": "28 Nov 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "emi80", 
      "text": "LA verdad es que por la comida volveria, el precio me parecio adecuado porque usamos el descuento de LA NACION, de lo contrario es excesivo, porque las porciones son abundantes pero si son de buen comer quizas no sea adeucado pedirlo. CObran un adicional de $ 6 para compartir, un detalle....que me parecio de 5ta.\r\nVolveria apesar de todo..."
    }, 
    {
      "date": "11 Nov 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "leossss", 
      "text": "Sinceramente fui para compararlo con el otro muy conocido de comida norteamericana. Es muy notoria la diferencia de calidad de los platos, si bien son abundantes y bien preparados, no son de la mejor calidad. El precio me parecio un poco caro respecto a mi comparacion, utilice mi tarjeta de la nacion para el descuento (40%) y me fui muy muy satisfecho considerando lo que pague y lo que comi. No me gustó que no hayan aclarado que solo se paga en efectivo utilizando la promocion. Lo recomiendo si tienen la tarjeta si no, vayan al otro que vale lo mismo y es de mejor calidad."
    }, 
    {
      "date": "6 Oct 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "alan_perez80", 
      "text": "La verdad que es un lugar que deja mucho que desear... la atencion es mala, tardan muchisimo, y son bastante desorganizados.\r\nLa carta que te traen no tiene el precio de las bebidas.\r\nY la ensalada cesar es un DESASTRE (ni se gasten en pedirla).\r\nSi no fuera por el descuento de club la nacion no volveria a ir, pero las ribbs estaban realmente muy ricas y era un plato abundante."
    }, 
    {
      "date": "20 Jul 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Si_Barita", 
      "text": "Muy buen lugar, la ambientación es informal y muy cálida, ideal para compartir con amigos. La atención fue esmerada, rápida, sin colas...tal vez un poco bullicioso, pero vale la pena ir. Los postres muy ricos, y las porciones eran abundantes, aunque no son para compartir."
    }, 
    {
      "date": "19 Sep 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Freeshop", 
      "text": "Buen Ambiente, nos atendieron muy bien. La carne era abundante y el pure americano, sabroso. Recomendable para ir a un lugar calido sin tanto ruido."
    }, 
    {
      "date": "5 Sep 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Zinfandel", 
      "text": "Hemos ido ya unas cuantas veces, las ribs o el salmón son la elección más acertada,los días de semana los tiempos son los correctos pero se pone un poco lento los sábados"
    }, 
    {
      "date": "4 Jul 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Viuda", 
      "text": "De adentro es mucho más agradable de lo que se ve desde afuera. Sin colas ni esperas. La comida rica, los croutones húmedos, la mousse abundante, aunque un poco menos y un poco mejor quizás era preferible."
    }, 
    {
      "date": "15 Jun 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "polzic", 
      "text": "Fui a pasar el día del padre invitado por mi esposa con mis hijos de 8 y 3 años. La comida es muy buena, aunque la carta es bastante corta, no tomamos vino, ni comimos postre."
    }, 
    {
      "date": "20 May 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "eltano69", 
      "text": "Fui al mediodia por recomendacion, pero no es gran cosa, el menu ejectivo estaba bien porque hay varias opciones y no es muy caro. Pero la amientaccion y el servicio son regulares. No sé como debe ser a la noche."
    }, 
    {
      "date": "10 Abr 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Francin", 
      "text": "Esperaba algo mejor, la atención es bastante lenta. Mala relación precio calidad, el peor de los de su clase."
    }, 
    {
      "date": "29 Mar 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "CecidePalermo", 
      "text": "Es un lugar agradable y con onda, que ofrece buenos tragos, una carta equilibrada y buena comida a precios razonables. Nada mal..."
    }, 
    {
      "date": "22 Ene 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Agus74", 
      "text": "Muy buen ambiente, la comida es la tipica de los restaurantes americanos, pero es buena. El servicio es muy bueno tambien."
    }, 
    {
      "date": "11 Dic 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "pabloar", 
      "text": "Es llamativo como, o los americanos son poco creativos, o los menúes son idénticos en todos los casos. Por lo menos incorporaron ensaladas más criollas. Si gusta este tipo de comida es recomendable."
    }, 
    {
      "date": "15 Sep 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "ISO9001", 
      "text": "Lindo lugar, moderno y distendido. No hay ese murmullo permanente que ni te deja escuchar al de al lado. La atención fue muy buena pero el plato principal tardó un poco en salir. La comida bien, nada del otro mundo, pero acorde. \r\nNo tienen ni la mejor Caesar ni las mejores ribs, pero son recomendables."
    }, 
    {
      "date": "5 Sep 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Cristy", 
      "text": "Hay otros lugares mucho mejores en este estilo de cocina americana. La ensalada Caesar es muy mala, los grillados bastante bien, las papas fritas como de Mc Donalds. Muy bueno el servicio."
    }, 
    {
      "date": "18 Ago 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "pulpo", 
      "text": "Buena comida, buena atención y excelente ambiente..Recomendable."
    }, 
    {
      "date": "10 Ago 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Matipotter", 
      "text": "El precio ya me parece un poco alto para un menu ejecutivo, mas habiendo ido varias veces y sabiendo que antes el mismo plato lo cobraban mas barato."
    }, 
    {
      "date": "3 Ago 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Roxyp", 
      "text": "El lugar está bien, es una buena opción al mediodía ya que tiene menues entre los 15 y 30 pesos incluyendo postre, bebida y café. Tienen delivery y festejan cumpleaños. La comida es tipo americana, en su justa medida. Muy correcto."
    }, 
    {
      "date": "22 Feb 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "ViDa", 
      "text": "Fui un día de semana temprano y estábamos solos. El lugar es muy tranquilo."
    }, 
    {
      "date": "29 Dic 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "CecidePalermo", 
      "text": "Para pasar un rato ameno entre amigos en un lugar canchero, con buena comida."
    }, 
    {
      "date": "11 Ago 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "udaneri", 
      "text": "Fuimos al mediodía y tienen muy variados menúes ejecutivos (las porciones están bien e incluye postre y café).\r\nTal vez un poco lentos cuando son muchos en la mesa.\r\nEl servicio no sobresale."
    }, 
    {
      "date": "14 Feb 2005", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "mariano_2", 
      "text": "La atención fue un desastre: no contaban con el personal suficiente para atender las mesas, luego pedí una entrada y me trajeron el plato principal primero (claro que con cincuenta minutos de retraso). \r\nLa entrada nunca llegó... \r\nMuy mala atención, ni siquiera servicio de mesa tienen."
    }
  ], 
  "excelentes": [
    {
      "date": "26 Jul 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "flor1993", 
      "text": "Me re agrado, volveria. Porciones muy bien, lugar perfect, el servicio tambien."
    }, 
    {
      "date": "9 Jul 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Alito04", 
      "text": "Excelente ambiente. Los platos son muy generosos (casi todos para compartir) y a pesar de que estaba lleno cuando llegamos, se las arreglaron para hacernos sentir muy a gusto.\r\nRecomendable y para volver, sobre todo con amigos."
    }, 
    {
      "date": "23 Sep 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Wolfhound", 
      "text": "Muy buena calidad de comida. Platos bien preparados y bien servidos.\r\nQuizás un poco lenta la atención.\r\nAmbiente levemente bullicioso.\r\nVolveré en la medida en que sigan teniendo el 40% de descuento con Club La Nación."
    }, 
    {
      "date": "5 Ago 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Pallita", 
      "text": "No conocia el lugar y me parecio muy atractivo el menu. Mi unico inconveniente fue la demora, si bien no fue demasiada , tardaron unos 40 minutos en traernos la comida. Sin embargo hay una gran elaboracion de platos."
    }, 
    {
      "date": "29 May 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Lalimir", 
      "text": "Excelente!  Nos encantó.  Buena calidad y sin colas ni turnos!"
    }, 
    {
      "date": "14 Ago 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Veterano", 
      "text": "Un lugar de estilo moderno muy bien ambientado. Mesas amplias y cómodas. Buena música, sin ser invasiva. La carta de comidas es amplia y la calidad excelente. Los platos son abundantes. El servicio es bueno. \r\nLos chicos son un poco novatos en su función, pero ponen muy buena voluntad. Precios razonables. La carta de bebidas es su punto debil. Pocas opciones de vinos, casi nada de cervezas. No hay cerveza tirada y solo dos marcas embotelladas. Champagne uno solo.\r\nUna opción mas que interesante en la zona norte para degustar la típica comida americana."
    }, 
    {
      "date": "28 Jul 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "valija", 
      "text": "El lugar muy agradable, la comida realmente sabrosa, precio moderado, es un lugar recomendable."
    }, 
    {
      "date": "2 Ago 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Yeyi", 
      "text": "Los menúes ejecutivos son muy buenos."
    }, 
    {
      "date": "18 Mar 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "ampa", 
      "text": "Somos habitués del lugar porque es un ambiente relajado y refinado a la vez, nos encantan sus ribs con champagne."
    }, 
    {
      "date": "1 Dic 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Anabel", 
      "text": "Me gustó, voy a volver."
    }, 
    {
      "date": "9 Sep 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "luczwaal", 
      "text": "Muy buen lugar, carta acorde a la zona. \r\nLa atención un poco lenta, pero depende mucho de lo que tarden en la cocina. \r\nMuy buena carta si te gusta la cocina americana."
    }
  ]
}