{
  "malos": [
    {
      "date": "7 Abr 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "monogiova", 
      "text": "fuimos un sabado  habua 3 mesas ocupadas nada mas en toda la noche. el menu fue confuso porque habia una promocion no muy clara con la cazuela de mariscos y los mozos no supieron resolverlo. vino el encargado y me dijo que era para 2 porque venia en la paellera chica y no se podia dividir. finalmente vino servida en platos. me sono raro. es para ir una sola vez en la vida. eramos 6 y gastamos 1000$ sin vino... saquen conclusiones."
    }, 
    {
      "date": "17 Feb 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Gerardomonserrat", 
      "text": "La tención es buena, pero la comida no es buena. Se supone que la especialidad son platos de mar, es cocina vasca, pero las rabas estaban \"pasadas de tiempo\",  ya con gustito dudoso. Pedidmos un abadejo pil pil, bien hecho, pero resultó ser un cachorro de abadejo, un filet finito, de menos de 1 cm de espesor. Y un solomillo caramelado, sabroso pero horriblemente frío, lo que nos hace dudar cuándo lo hicieron. Nos descontaron las rabas, pero el daño está hecho. No vuelvo."
    }, 
    {
      "date": "24 Sep 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "SandraCh", 
      "text": "La comida no nos gustó para nada, los champignones al ajillo flotaban en agua con ajos cortados y crudos y papas crudas, los cachetes de abadejo tenian como partes de cartílagos y eran muy pequeños, el solomillo de cerdo al azúcar negra vino con batatas que faltaba cocción."
    }, 
    {
      "date": "27 Jul 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "Paru", 
      "text": "Excesivamente caro para lo que comimo, la trucha estaba buena pero muy chica, el lenguado al pil pil no me gustó para nada, los postres que pedimos lo sirven mejor en cualquier bodegon de barrio, me defraudó, el precio de cena es de $ 120 sin vino y sin pedir los platos mas caros, muy superior a lo que figura aca como promedio .  Si bien la atencion no fue mala me gusta el tipo de mozo que asesora sobre las cantidades sobre cantidades, y este no fue el caso. La relacion precio calidad es mas bien mala. No pienso volver"
    }, 
    {
      "date": "16 Jun 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "Carines", 
      "text": "la verdad esta muy sobrevalorado este restaurant.. fui esperando manjares de los dioses y me encontre con rabas chiclosas y una cazuela de mariscos con arena! el lugar es divino, pero la comida no vale lo que te cobran.. entrada para compartir, dos aguas, un principal y un postre para compartir $250?... y con el dscto de guia oleo!..."
    }, 
    {
      "date": "7 Jun 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "rhr955", 
      "text": "Un desconsuelo. Si muchas veces me pregunté cual era el lugar que mejor tortilla española ofrecía, ahora esta claro cual es el peor. Increíble: pedí que la cambien porque pensé en un descuido pero vino peor y con la aclaración de que ya estaban hechas(!!). El local con ambiente familiar, algo descuidado. Volví una vez por mis ancestros vascos, pero ahora nunca mas."
    }
  ], 
  "buenos": [
    {
      "date": "22 Ago 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "rferrari", 
      "text": "Laurak Bat supera las expectativas en casi todos los aspectos. El servicio es profesional y diligente. El ambiente es agradable, aunque estéticamente no sea moderno ni preciosista. La comida es lo más destacable: entre las entradas, rabas, chipirones, las maravillosas croquetas de jamón crudo y queso y las ostras a la provenzal descollaron. Los pescados estuvieron todos muy bien, aunque quizás el más deslucido fue el besugo a la vasca, no tan abundante y con demasiadas escamas. Los ravioles, el lomo al ajillo y el roxo, con sus correspondientes salsas euskaras, también cumplieron. Los postres son clásicos pero no desentonan. Si bien no es barato, los descuentos de Club La Nación y HSBC amortiguan mucho el total de la cuenta. Para no perdérselo!"
    }, 
    {
      "date": "18 Ago 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "NIVGE", 
      "text": "Fuimos 10 personas un sábado a la noche. El restaurante estaba lleno. El mozo que nos tocó estaba muy ausente, tanto es así que debí pararme en dos oportunidades para ir a buscarlo. La preparación de los platos (5 risottos para compartir y un pollo) resultó muy lenta y la calidad y sabor bueno y no más. Resulta muy caro para la experiencia."
    }, 
    {
      "date": "28 Jul 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "cositarrica", 
      "text": "Buena comida española a precios razonables con el descuento del 20% del Club La Nación y si se comparten platos. El ambiente es ruidoso y la atención solamente correcta. No vimos al somelier. Excelentes las gambas al ajillo, buenos el arroz con gambas y setas y las natillas. Un párrafo aparte para el pastel vasco: una absoluta delicia, como para volver."
    }, 
    {
      "date": "19 Jul 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "bomvivant2008", 
      "text": "Muy Rico, absolutamente todo. La atencion correcta,"
    }, 
    {
      "date": "13 Jul 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Nicko", 
      "text": "Muy buena atención y precio. OJO, si van con el Voucher de descuento del 20% NO aplica para el menú ejecutivo de mediodía que llega a 80 pesos por capita."
    }, 
    {
      "date": "2 Jun 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "cvescina", 
      "text": "Muy bueno, Fuimos con mi familia, bien atendidos, la comida es excelente, abundante y bien hecha, comí bambas al ajillo de entrada, de plato principal abadejo al roquefort y de postre marquis de chocolate con helado....una delicia!"
    }, 
    {
      "date": "26 May 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Maurorasta", 
      "text": "Excelente lugar para comer pescados y mariscos con una atención profesional. Lo único que no entendí es el servicio de sommelier que en esta oportunidad hizo que el vino llegara después que las entradas. Pero todo lo demas impecable, las entradas muy buenas hace mucho que no comia gambas tan sabrosas y a tan buen punto (siempre vienen pasadas). El arroz hecho en el momento se nota. espero que sigan asi."
    }, 
    {
      "date": "24 Abr 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "churi", 
      "text": "Bueno, pero nada mas.Los platos no eran malos, pero tampoco muy buenos. No es para recomendar mucho, pero tampoco para no recomendar.Es uno mas de comida Española.Lo  positivo es que usamos un cupon con descuento del 25%"
    }, 
    {
      "date": "25 Feb 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Nycteris", 
      "text": "Fuimos a comer un día sábado y éramos las únicas personas menores de 60 años en el local. La atención buena. Pedimos unas rabas que estaban deliciosas y luego un abadejo y una merluza koskera. Los platos eran abundantes y no nos pudimos comer todo. Quedó eso sí espacio para el postre: natillas, que no estaban tan buenas como en otros lados que he comido. Seguiré con el Centro Vasco Francés."
    }, 
    {
      "date": "24 Feb 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "sanchez_paulina", 
      "text": "Pedimos el arroz Laurak Bat que tiene jamón crudo y champignones. Aunque al arroz le faltaba un poquito de cocción, era delicioso. La atención amable. Lugar altamente recomendado."
    }, 
    {
      "date": "14 Feb 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "rucula", 
      "text": "Fuimos ayer, pedimos el menu que proponían, resulto excelente, la cocina es muy buena generalmente volvemos, la atención es buena, comida rica y bien preparada"
    }, 
    {
      "date": "4 Feb 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "ferrarijuanma", 
      "text": "Por ser un centro vasco me esperaba más. Si bien la comida no estaba mal, tampoco me pareció increíble. Pedimos una cazuela de mariscos para compartir, y estaba bien. El mozo nos dijo que alcanzaba holgadamente, resultó que fue muy justo, no sobró nada. Tardan en servir los platos, hay que ir con paciencia. No es barato, tampoco impagable. Nada fuera de serie, pero cumple."
    }, 
    {
      "date": "14 Ene 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Abunai", 
      "text": "De entrada pedimos Gambas al Ajillo y Ostiones Gratinados y para el plato principal una Cazuela de Mariscos (para compartir).  Todo muy rico y de muy buena calidad.  El lugar esta muy prolijo y no se sienten las mesas encimadas como puede pasar en lugares similares.  Se destaca el roble plantado a principios del siglo XX en lo que hoy es el centro del salon comedor.  Un lugar para conocer y volver a probar la gran variedad de platos tipicos que ofrecen."
    }, 
    {
      "date": "12 Ene 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Teddy", 
      "text": "La comida muy rica, platos abundantes (preguntar antes de pedir!). Muy buen servicio. Al terminar nos convidaron una copa de champagne o lemoncello a elección. Lindo ambiente, el árbol en el centro increíble! Con un descuento del 35% el precio pagado fue caro."
    }, 
    {
      "date": "14 Dic 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Afipan", 
      "text": "Como siempre, muy lindo lugar. La comida es exepcional y la carta de vinos muy buena. El lugar siempre invita a la charla y los mozos son muy profewsionales. Hermoso lugar para una buena noche"
    }, 
    {
      "date": "16 Nov 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "periquin", 
      "text": "nada excepcinal si bien los precios son acomodados 120 por persona con el descuento ."
    }, 
    {
      "date": "13 Nov 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "zepol", 
      "text": "Muy lindo y agradable lugar, una muy buena y tradicional carta con una ventaja, para los que les gusta el teatro, cierra tarde."
    }, 
    {
      "date": "19 Oct 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "JLCK", 
      "text": "Excelentes las gambas al ajillo, la tortilla española, muy rica la paella, fuimos el miercoles y aprovechamos al descuento de la GO, volveremos sin dudarlo.-"
    }, 
    {
      "date": "15 Ago 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "Elgabo5002", 
      "text": "Es un lugar tranquilo para cenar en pareja, aunque el lugar luce por demás antiguo. Pedimos unos chipirones en su tinta (buenos y tiernos) de entrada, y como platos trucha en salsa de camarones (bien!) y abadejo al pil pil (esperaba más de este plato). Me gustó el postre: compartimos una tortilla de manzana con helado... En síntesis, un lugar para degustar una buena comida vasca, el cual no repetiría una nueva visita. La atención y la carta de vinos, ambas correctas."
    }, 
    {
      "date": "6 Ago 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "montsellacay", 
      "text": "La cazuela de mariscos no me convenció, tenía chorizo colorado y arvejas de lata encima de todo. Dejaba bastante que desear. El abadejo era una porción muy chica si bien estaba rico. Lugar tranquilo, se podía charlar bien a pesar de estar completo por ser sábado a la noche. El mozo asesoró bien con respecto al tamaño de las porciones, excepto el abadejo diminuto."
    }, 
    {
      "date": "27 Jul 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "palita", 
      "text": "Fui con mi marido y beba de 8 meses, es un lugar ideal para ir en familia o amigos, y para los que les gusta experimentar buena comida y diferente, excelente carta de vinos, muy buena la atencion aunque tardo un poco en venir el plato, volvería."
    }, 
    {
      "date": "23 Jul 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "juansa174", 
      "text": "El lugar irradia un auténtico ambiente vasco, con el roble roble que emula al Árbol de Guernica ocupando el centro de un salón que está muy bien decorado pero es ruidoso. La comida es correcta en cuanto al sabor, abundante y cara. Los platos a base de arroz son ideales para compartir. La carta de vinos es muy buena y variada. La atención es correcta."
    }, 
    {
      "date": "17 Jun 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "sakofv", 
      "text": "El ambiente es muy tranquilo por ser un viernes por la noche y la ambientacion es la adecuada a un restaurant de un club de esta indole.  Eramos dos personas, de entrada pedimos una tortilla vasca (45$) la cual es exquisita y luego una paella (115$) que tambien disfrutamos entre dos, todo esto acompañado de un vino tinto. La carta de vinos es muy amplia. La sidra que pedimos de postre no es gran cosa.  A tener en cuenta, las entradas son un poco caras, cobran servicio de mesa (9) . En resumen, Un lugar muy tranquilo para comer con amigos o en pareja y poder conversar."
    }, 
    {
      "date": "10 Abr 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Huge", 
      "text": "Es insoportablemente ruidoso, no se puede hablar. La comida correcta, nada más. La carta de vinos regular y muy cara. No nos sentimos motivados para volver"
    }, 
    {
      "date": "22 Mar 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "diegodominico", 
      "text": "Es un lugar simple, con una ambientación simple y aceptable. La comida es de muy buena a excelente y la relación de precio/calidad/cantidad es totalmente acertada. La atención de los mozos es correcta, son muy amables y conocen el menú a la perfección, aunque algo informales. El ambiente podría mejorar pero no empaña la rica comida. Recomendable para quienes no quieran pasar una velada muy romántica."
    }, 
    {
      "date": "16 Feb 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "mbportaluppi", 
      "text": "la verdad era la primera vez que fuimos a comer con mi novia comida vasca y la verdad no me defraudo. muy rica tortilla española, con mucho chorizo, pescados frescos y sabrosos en su punto.los platos se hacen esperar pero vale la pena. la atencion muy buena por parte de los mozos, los que conocen su trabajo a la perfeccion. lo unico negativo es el precio,un poco alto a mi gusto;aunque si se da la posibilidad volvere."
    }, 
    {
      "date": "20 Dic 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "carrob", 
      "text": "Excelente comida vasca, manteniendo las ventajas de ese tipo de cocina."
    }, 
    {
      "date": "28 Nov 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "adriel", 
      "text": "Típico ambiente de club, con una atención muy profesional y comida buena, aunque dista de tener la excelencia que generalmente ofrecen estos lugares de comidas típicas. Los precios normales. No se si volvería."
    }, 
    {
      "date": "30 Oct 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "germangoar", 
      "text": "Un lugar que hace buen culto de la cocina de España. Sin lujos ya que el lugar es un club de la comunidad vasca, el restaurant, que está bajo nueva administración, cumple mas que bien. Gambas al ajillo, arroz Laurak Bat y una provoleta con chorizo fueron las elecciones que cubrieron mis expectativas con creces. Las porciones son adecuadas al igual que el servicio que se nota tiene experiencia. Una gran alternativa para volver ya que el menu es MUY amplio. Gran variedad de pescados a muy buen precio. 2 horas de Estacionamiento sin cargo cruzando la calle. Lo recomiendo y volveré seguro."
    }, 
    {
      "date": "26 Sep 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Leandro78", 
      "text": "Muy buen lugar ahora que cambio el concesionario, mejoraron la presentacion de los platos, la manteleria y las mesas. Quizas el cambio trajo que los precios sean algo mas elevados pero mantiene la calidad excelente de los platos. Para ir cada tanto. lo recomiendo"
    }, 
    {
      "date": "15 Sep 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "umavilale", 
      "text": "El lugar muy lindo. La atencion bien, pedi una cazuela ya q el mozo me dijo q traia de todo... si bien la pudimos compartir, no tenia mucha variedad de mariscos... sale $110!!\r\nLos vinos MUY INFLADOS LOS PRECIOS!!"
    }, 
    {
      "date": "15 Sep 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Right", 
      "text": "Hacía rato que no iba. Sigue siendo un lugar agradable, con buena comida, precios razonables y razonable carta de vinos. Fuí con amigos que no lo conocían y quedaron muy conformes."
    }, 
    {
      "date": "11 Sep 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "marcel", 
      "text": "La cazuela de mariscos fue muy pobre, muchos vivalvos y pocos moluscos, el pulpo y los calamares inexistentes, muy bueno el arroz con gambas.El precio del servicio de mesa es excesivo para lo que ofrecen (9$)"
    }, 
    {
      "date": "4 Sep 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "arturo", 
      "text": "El cambio de consecionario ha sido positivo,el pescado salió en su mejor punto, el servicio muy atento y el ambiente renovado y muy pulcro.  No es barato pero es un lugar para volver."
    }, 
    {
      "date": "1 Sep 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "uruguay390", 
      "text": "Realmente quedé sorprendido gratamente con el lugar. Mozos atentos, decoración pintoresca, muy buena carta de vinos a excelentes precios. Recomendable y para volver. Con el descuento de Guía Óleo es una espectacular opción."
    }, 
    {
      "date": "31 Jul 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "JackBauer", 
      "text": "Somos una especie de expertos en paella y la verdad que nos encontramos con un plato bien preparado, el arroz y los ingredientes en su punto justo.  La porción era para compartir pero no tan abundante como esperabamos. El servicio fue bueno.  Volveremos. Recomendable."
    }, 
    {
      "date": "30 Jul 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "PELOCHI", 
      "text": "Un lugar  sublime, todo esta cuidado, se nota que la chef está en todos los detalles, sale todo a punto, nada de fritangas.\r\nemiliano, a cargo del concesionario del lugar, derrocha amabilidad y predisposición a todo.\r\nmuy recomendable"
    }, 
    {
      "date": "24 Jul 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "ToroToro", 
      "text": "Muy buena la comida, altamanete recomendable la Gambas al ajillo. Un ambiente que acompañana la buena atencion y la amabilidad y buenas recomendaciones de los mozos a la hora de elegir los platos y las cantidades."
    }, 
    {
      "date": "6 Jul 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "macricri", 
      "text": "fuimos por los comentarios de la GO.\r\nLe preguntamos al mozo q tenia la cazuela de mariscos y nos dijo q de todo... lamentablemente cuando la trajo vimos q solo tenia mejillones, calamar y langostinos, estaba rica pero realmente esperaba otra cosa, por lo q habia dicho el mozo y por el precio ( 110). Los vinos estan bastante subidos de precio, un saint felicien 78 y en otro eresto lo pague 52!!!\r\nrico, lindo..... pero para una vez nomas."
    }, 
    {
      "date": "21 May 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Lacandona", 
      "text": "Un restaurante clásico, ambientado históricamente, tipo bodegón, temático, con muy buena energía. La atención es muy buena y la cocina mejor. Es una excelente opción para degustar mariscos y pescados. Los precios promedio son superiores a los establecidos en el perfil oleo. Long Euskal Herrian bizi!"
    }, 
    {
      "date": "10 Oct 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "mlaffaye", 
      "text": "Muy buena relación precio/calidad. Platos abundantes y sabrosos. Muy buenos pescados a precios razonables. Atención como las de antes, con mozos de años y sin servirte agua continuamente. Deberían actualizar la carta de vinos."
    }, 
    {
      "date": "3 Oct 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "dactork", 
      "text": "Lugar rústico, servicio y atención estándar, ruidoso el salón, comida vasca nada especial, precio alto. La carta de comida es reducida, lo mismo que la de vinos. Las rabas buenas, las gambas al ajillo vienen en un cazuela con una salsa muy fuerte de vino, los ostiones gratinados muy pequeños con pura salsa blanca. Los postres aceptables.\r\nEstacionamiento sin cargo enfrente (muy valioso por la noche en ese barrio).\r\nEn síntesis: por lo que pagamos y comimos, creo que hay mejores opciones de comida vasca en Bs. As. Por ejemplo Iñaki, muy cerquita de ahí."
    }, 
    {
      "date": "27 Sep 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Bony", 
      "text": "En general bien. Para criticar, los txipis a la plancha embebidos con el vinagre de la lechuguita que los acompaña, sería mejor qie los sirvieran solos. La cazuela correcta y los postres muy buenos."
    }, 
    {
      "date": "8 Sep 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "AMESA", 
      "text": "Un lugar sencillo y muy ruidoso si hay comensales que llenan el local. Ofrece una carta no muy amplia de platos campesinos de la cocina española, sin el refinamiento de la cocina vasca y una carta limitada de vinos a precios moderados. Muy buen servicio por parte de la moza que atendía el salón el día de la visita. La preparación y presentación de la comida es razonable, pero no para el recuerdo!"
    }, 
    {
      "date": "2 Sep 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "ramses", 
      "text": "Una lástima que la comida sea apenas discreta, ya que el lugar tiene el atractivo de lo auténtico. Es el buffet de un viejo club de la comunidad vasca. Quizás vale la pena conocerlo para aquellos a los que no gusta ir al encuentro de lo étnico, pero para deleitarse comiendo especialidades vascas hay otros lugares en Baires."
    }, 
    {
      "date": "27 Ago 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "matcgar", 
      "text": "Buen, lugar, bien atendido, el bezugo espectacular!!! Ahora una lástima que, tal vez para ser honesto, fallo en lo sencillo, por cuestiones dietarias uno de los acompañantes pidió un simple plato de pastas y este la verdad estaba muy distante de la calidad del resto de los platos presentados. Inclusives pasados!. El resto muy bueno. La oferta de vinos acotada y muchos no estaban en stock!"
    }, 
    {
      "date": "9 May 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "zoilo1312", 
      "text": "Muy buena comida. Pocas veces comi unos mariscos tan buenos. La comida es abundante. No comi rabas, pero en la mesa de al lado la pidieron y el plato era enorme. Buen precio, El ambiente es normal, nada especial. Hay vinos de todos los precios. Muy recomendable!!!"
    }, 
    {
      "date": "5 Dic 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Afipan", 
      "text": "No falla. Excelente lugar, cada tanto volvemos y siempre es igual. Ideal para charlar, hermoso lugar y tranquilo. La comida siempre esta muy buena, casi todos los platos que pedimos, siempre y te atienden de 10. Uno se siente a gusto, come muy bien y en un ambiente mas que agradable y realmenmte tiene muy buenos precios."
    }, 
    {
      "date": "20 Sep 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "leoA", 
      "text": "Buena comida, servicio esmerado y atento. Carta muy clara y mozos entrenados que explican al detalle las dudas. Precios razonables, muchos pescados y entradas. Imperdibles las vieyras gratinadas! Ideal para ir en grupo y picar de todo un poco. Recomendable. Cuidado: el lugar es el restaurant de un club.. no es para ir en un aniversario o si buscás un lugar \"lindo\"."
    }, 
    {
      "date": "28 Jun 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "ivangrim", 
      "text": "Hace 14 años fui por primera vez. He ido más de 5 veces en diferentes años. Sigue manteniendo el muy buen ambiente, la atención y la buena calidad de los platos que presentan. En algunos platos de la carta aclara que puede tardar 30 minutos y en nuestro caso demoraron menos. Muy recomendable."
    }, 
    {
      "date": "12 Feb 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "CALP", 
      "text": "Casi un viaje al Pais Vasco...la comida no tenia demasiado sabor...probablemente, productos de freezer.Nos sorprendio el descorche a $ 16. La atencion del mozo, muy profesional. La ambietancion, excelente y muy tradicional."
    }, 
    {
      "date": "21 Dic 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Dtronica", 
      "text": "ambiente clásico, la comida es muy buena y la atención es realmente muy buena"
    }, 
    {
      "date": "3 Jun 2005", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "surtexco", 
      "text": "Se necesita mejorar la decoración y atención de los camareros. La comida es buena y tradicional."
    }
  ], 
  "excelentes": [
    {
      "date": "1 Sep 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "empanadita", 
      "text": "Excelente ambiente, comida y atención. Muy buena relación precio/calidad en el menú ejecutivo que se ofrece de lu a vi y también sábado al  mediodía, en efectivo"
    }, 
    {
      "date": "27 Ago 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "vikingomedicina", 
      "text": "Fuimos un lunes a la noche, muy buena atención del mozo (marcelo), la comida espectacular, no dejen de probar los chipirones en su tinta (una delicia)... Los pescados también eran muy ricos... Totalmente recomendable... Para 3 personas nos costo 287 pesos y comimos hasta reventar..."
    }, 
    {
      "date": "9 Ago 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Mr-Colmillo", 
      "text": "Una cosina de 10 puntos. Calidad y precios acorde. Ideal para darse un gusto. Un ligar ideal para tener intimidad."
    }, 
    {
      "date": "26 May 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "ninianikita", 
      "text": "El sábado fuimos con mi pareja y unos amigos.... Íbamos a comer bien y así lo hicimos, cubrió ampliamente nuestras expectativas? La atención más que amable y cordial por parte de los mozos. Los platos muy ricos y para compartir tal cual te aconsejan. Detalle, el sommelier se presentó después que nos trajeron la entrada disculpándose que venía de una mesa complicada, tratamos de trasmitirle nuestra buena onda, pero el vino no fue el resultado de un buen maridaje. ."
    }, 
    {
      "date": "23 Abr 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "abarrateguie", 
      "text": "ya habiamos ido a cenar en otras oportunidades, pero esta vez fue para mi cumple , la pasamos muy bien , fuimos muy bien atendidos y la comida estaba riquisima, me homenajearon con una torta y 6 copas de champang. todo estubo excelente. para pascuas habia comprado unos huevos artesanales ,los cuales ,aparte de quedar muy bien , eran muy ricos.el unico problema es el precio, sino iria a cenar más seguido."
    }, 
    {
      "date": "26 Mar 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Cantina", 
      "text": "El lugar esta muy bien, tiene el detalle del árbol en la ambientacón que le da una impronta particular. La comida es deliciosa (sobre todo para los que les gusten los mariscos) La atención muy buena. Tiene una amplia carta de vinos. Nos hicieron el descuento de guiaoleo y así resulto muy bien. Volvemos!!!!!"
    }, 
    {
      "date": "25 Ene 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "bbgourmet", 
      "text": "Excelente restaurante de pescados y mariscos, platos abundantes para compartir (palabras del mozo: no se llenen de pan que no van a poder terminar los platos), postres a muy buen precio para darse el gusto de un dulce final de comida. Atención muy eficiente de los mozos. Importante cierran tarde, ideal para cenar después del teatro."
    }, 
    {
      "date": "14 Dic 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Mmechi", 
      "text": "comimos excelente!!!! pulpo, rabas, cazuela...es un poco caro pero la calidad que tiene es increible, de todos modos usamos el descuento de la guia oleo (que estaba el año pasado) sino, hubiese sido dificil."
    }, 
    {
      "date": "10 Nov 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "anabibliotecaria", 
      "text": "Excelente comida, muy buen ambiente, es un placer contemplar el retoño del roble, aún sin el cupón de descuento la calidad amerita el precio, era un jueves a la noche y estaba lleno. Volveremos sin duda"
    }, 
    {
      "date": "1 Nov 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "miquele1948", 
      "text": "Fui con una promoción de vinos Perdriel que incluía: recepción ( ostra o salmón ahumado ) con copa de espumante; entrada con copa de vino blanco; principal con copa de vino tinto; postre agua y café. Tanto la comida, como el ambiente y la atención fueron muy buenos. En cada uno de los pasos había al menos dos opciones para elegir. El precio ( $ 165 ) se correspondió con lo que se recibió, entendiendo que pescados y mariscos hoy son mercadería cara. Una observación para Perdriel, por no pensar en algún vino que maridara con el postre u ofrecer otra copa de espumante. Pero, en general, fue una visita muy satisfactoria y para repetir, aún con la carta común  que leí atentamente y pensando en compartir algunos platos no resulta demasiado cara."
    }, 
    {
      "date": "15 Oct 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "gustavo304", 
      "text": "Excelente la comida. Platos muy bien preparados y presentados correctamente. El servicio podría ser más profesional. Ambiente ruidoso. Buena carta de vinos"
    }, 
    {
      "date": "27 Ago 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "rucula", 
      "text": "Nos encanto muy buen trato y la comida muy rica \r\nsmgusmano@yahoo.com.ar"
    }, 
    {
      "date": "6 Ago 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "gabriella", 
      "text": "Emblemático de la gastronomía vasca hace honor a su fama. Para ir cuando se quiere disfrutar de buenos mariscos bien preparados."
    }, 
    {
      "date": "3 Ago 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "leve", 
      "text": "La comida muy buena, eramos 4 y pedimos gambas al ajillo, rabas, cauela de mariscos y paella, todo muy rico y muy fresco. El mozo muy atento te asesora con los platos. Entre entrada, plato principal, postre, bebidas y propina gastamos $120 cada uno. Como despedida te sirven una copa de champagne o limoncello. Lugar recomendable."
    }, 
    {
      "date": "6 Jul 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "joan1997", 
      "text": "Muy buena comida vasca y española en general. Para pasarla bien. Volveremos!"
    }, 
    {
      "date": "5 Jul 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "viqueira", 
      "text": "Hacía varios meses que no iba a Laurak Bat y la verdad es que me arrepiento por ese tiempo que dejé pasar. Nunca falla. Es un lugar para ir a comer una vez por semana a cumplir con la cuota de pescado que necesitamos. La calidad de la comida siempre es excelente y la atención mejora cuando vas entrando en confianza con los mozos. Ya probé muchos platos del lugar y todos me dejaron muy conforme, incluso las pastas, los ravioles con salsa de camarones son increíbles. No soy un experto gastronómico, pero me gusta mucho comer y suelo ir a restaurantes. Este lugar esta en mi top 3 seguro. Vayan."
    }, 
    {
      "date": "19 Jun 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "CarrerasBeto", 
      "text": "Voy seguido y hoy decidimos ir a pasar el día del padre. Realmente almorzamos excelente La atención fue impecable y tanto la entrada como el principal fueron exquisitos. Arrancamos con unas gambas milanesa y tortillas española bien babe; luego seguimos con un arroz con gambas, setas y pulpo (suele salir con centolla pero el mozo nos dijo que no hay en el mercado). El arroz estaba en su punto justo, una maravilla. La verdad que no llegamos al postre pero nos sirvieron una copita de champagne como despedida. Muy buena carta de vino con mucha variedad y buen precio. Sigan así."
    }, 
    {
      "date": "10 Jun 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Noss", 
      "text": "Excelente y clásico restaurant de cocina vasca. Porciones abundantes tanto en entradas como principales. El fuerte? los arroces en todas sus variedades. Los pescados salen en su punto justo (no pasados como en la mayoría de los restaurantes). Los postres son la parte más floja, no por su calidad pero sí por su variedad y selección. La carta de vinos es amplia y para todos los precios.La atención es amable, sobria y profesional, como debe ser. Precios: mi experiencia dice que compartiendo entrada + 1 principal + postre + café= 140$ por persona (incluye 1 botella vino gama media para 3, y 3 aguas). Excelente relación precio/calidad. Ese número baja si usas descuentos de Guia Oleo/restaurant.com/etc. \r\nY lo que siempre pido cuando hacen reseñas u opinan: pongan PRECIOS que son de mucha utilidad para los que leemos!"
    }, 
    {
      "date": "10 Jun 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Vivitoycoleando", 
      "text": "Lo conocí porque me invitaron a un cumpleaños en uno de sus salones privados. después seguí yendo  y la verdad que todo muy rico, muy buena atención. Excelente los ostiones gratinados y las gambas milanesas; me encanto el arroz  con setas y gambas (creo que se llama Arroz Laurak Bat). Recomiendo probar la sidra tirada. Muy completa la carta de vino y a buen precio. Volveré ya que tiene muy buena relación precio calidad."
    }, 
    {
      "date": "1 Jun 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "GioCaceres", 
      "text": "La mejor tortilla que probé en bs as! La paella también riquísima.."
    }, 
    {
      "date": "14 May 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Panchita3", 
      "text": "Es un resto un poco quedado en el tiempo, pero una comida vasca impecable. Los mozos con oficio"
    }, 
    {
      "date": "14 May 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Llane", 
      "text": "Excelente cocina, impecable relación precio calidad.  Un clásico que se mantiene vigente."
    }, 
    {
      "date": "23 Abr 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Taviolo", 
      "text": "Excelente comida. Muy buenas preparaciones, gran variedad a la hora de elejir, resaltando platos tipicos del pais Vasco.  Carta fundamentalmente orientada a platos de mar donde se resaltan los arroces de preparacion justa en punto de coccion, sazon y temperatura a la hora de ser servidos.\r\nEl salon esta un poco quedado en el tiempo en lo que hace a hambientacion, no obstante la presencia del Arbol ( retoño de una generacion previa al famoso arbol de Guernica ) le da un toque distinto y solemne. Muy buenos postres tambien, sumando con los tipicos de la peninsula."
    }, 
    {
      "date": "22 Abr 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "romi2004", 
      "text": "Lugar al que concurro  al menos una vez al mes, excelente atencion de los mozos, conocen los platos, y te informan bien. No vayas apurado la comida se prepara casi toda cuando llegas, el precio de los vinos pueden resultarte caros pero tenes distintas variedades, se puede compartir y te vas bien llenito . Las rabas, gambas empanadas, o al ajillo y tortilla española un parrafo aparte. El arroz con mariscos muy bien . La natilla y  la pera al vino buenisimos. Lo recomiendo para ir en pareja o con amigos. A veces es algo ruidoso pero no demasiado como otros a los que he ido."
    }, 
    {
      "date": "13 Abr 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Alrdata", 
      "text": "Un lugar donde vale la pena ir a comer pescados, mariscos, con una buena atención y recomendación del mozo. Seguro que volveré"
    }, 
    {
      "date": "25 Mar 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "agaz", 
      "text": "La entrada parece el ingreso a un club, adentro el ambiente es muy acogedor, si bien a medida q llega la gente se torna muy ruidoso.La comida es de primera calidad, la atencion de los mozos es muy esmerada y saben aconsejar. La carta de vinos bastante amplia.Como era mi cumpleaños trajeron un pequeña torta y copas de champagne para brindar: muy buen gesto. Si bien no es barato la relacion entre el producto y el precio es acorde. Recomendable no para cena intima, si para cena familiar."
    }, 
    {
      "date": "13 Mar 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Touting", 
      "text": "El lugar es limpio. La atencion es esmerada y los mosos saben aconsejar al momento de la eleccion de los platos. Los platos son generosos (aun las 1/2 porciones). Los platos que comimos nos dejaron mas que satisfechos. El precio es mas que adecuado a la calidad de la comida. Tienen estacionamiento sin cargo. Seguramente volveremos a probar otros platos."
    }, 
    {
      "date": "23 Feb 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "pepperjane", 
      "text": "Fui con amigos y estuvo todo bárbaro. El arroz con centolla, gambas y setas es muy sabroso y la marquise de chocolate es muy buena. La atención es muy correcta. Un detalle: El mozo nos trajo una copa de champagne antes de irnos. Volveré."
    }, 
    {
      "date": "18 Feb 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "solpiombo", 
      "text": "Fuimos a las 23 porque saliamos del teatro y nos recibieron igual, nos atendieron muy bien, no nos apuraron para nada aunque era tarde. La comida excelente, muy bien realizada todo fresco y de muy buena calidad. Muy bien respetados los sabores vascos. Vamos a volver."
    }, 
    {
      "date": "7 Ene 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "LaQuia", 
      "text": "Fuimos la noche antes de mi cumpleaños.\r\nLas entradas eran muy ricas,gambas rabas de porciones razonables, ni super abundantes ni mezquinas. Los platos estaban buenisimos,cerdo a la azucar negra, ravioles de salmon, porciones abundantes. La ambientacion es muy linda, muy espacioso, la atencion clasica y muy amable. Nos regalaron una torta pequeña y champagne por mi cumpleaños, Super atentos!!! Recuerdo y quiero volver!"
    }, 
    {
      "date": "8 Dic 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "romi_rodal", 
      "text": "exelente las gambas al ajillo! abundantes!\r\ny gracias al descuento de oleo 6 personas comimos por $470."
    }, 
    {
      "date": "17 Nov 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "carbunclo", 
      "text": "Restaurante enclavado en un club tradicional de la comunidad vasca con una excelente cocina, tanto las gambas como la paella estaban en su justo punto y cocinadas con ingredientes de calidad. Este último plato se presta para una infinidad de variaciones, tanto en calidad como en cantidad, la que comimos estaba entre las mejores, aunque yo hubiese omitido el chorizo colorado. Muy correcta la atención por parte de Jorge y prolijo y limpio el ambiente, aunque no se destaque. Buena carta de vinos, múltiples opciones de estacionamiento y precios razonables. 10 puntos al cupón de descuento de Oleo."
    }, 
    {
      "date": "25 Sep 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "mmonzo", 
      "text": "Fuimos a cenar con mi marido y compartimos unas correctas gambas al ajillo y un excelente plato de cachetes de abadejo a la vizcaina. Muy buena carta de vinos a precios razonables. El servicio de mesa un poco elevado $ 9. Volveremos a probar otros platos."
    }, 
    {
      "date": "7 Ago 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "ezequielk", 
      "text": "Fui con mi novia sin reserva. Si bien es un poco caro para nuestros bolsillos, nos quisimos dar el gusto de comer comida vasca y lo pasamos realmente bien. Los pescados estaban riquisimos (abadejo al pil pil y besugo a la vasca), abundante panera, vinos a buen precio, aunque con un postre o entrada ya suma bastante más. Éramos la pareja más joven y nos trataron muy bien. Para destacar: copita de lemoncello o champagne con la cuenta."
    }, 
    {
      "date": "4 Jul 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Colecovillo", 
      "text": "Eramos un grupo bastante numeroso, sin embargo a todos nos trajeron los platos en excelente estado de coccion como lo habiamos pedido. La atencion muy buena y la comida mejor. Despues se acerco uno de los dueños y muy amablemente nos invito una copa de champagne. Todo altamente recomendable."
    }, 
    {
      "date": "9 Jun 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Nitsuga", 
      "text": "Quedamos muy conformes con el servicio, todo impecalbe y excelente.\r\n\r\nMuchas Gracias."
    }, 
    {
      "date": "30 May 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Tony64", 
      "text": "Soy del Pais Vasco, parte francesa (Biarritz), y me encanto volver a disfrutar de los gustos de mi pais.Pescados, carnes, picadas, vinos, patxaran...Todo para recomendar...sin olvidar la excelente atencion!Vraiment delicieux!"
    }, 
    {
      "date": "29 May 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Afipan", 
      "text": "Excelente!! Volvimos despues de un tiempo y la verdad que cada ves esta mejor. Muy buena la atencion, completisima la carta de vinos y con precios bastante buenos y ni que hablar de la comida, inmejorable, los pescados en el punto justo, las rabas parecen de manteca, muy, pero muy buena comida y creo que un precio justo. Adfemas buen lugar para charlar y que nadie moleste. Super recomendable, por supuesto que volveremos"
    }, 
    {
      "date": "29 May 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Ninex", 
      "text": "Excelente ambiente, atención y servicio. Me entere que lo está manejando otra gente y realmente recomiendo que pruben la comida tradicional Vasca de este lugar que es magnifico."
    }, 
    {
      "date": "17 May 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "CarrerasBeto", 
      "text": "Volví porque me dijeron que habia cambiado la concesión, hacia mucho que no venia pero ahora si que vale la pena volver. Vivi una expriencia única, cené con amigos justo en una mesa al lado del retoño del guernica. La comida muy recomendable. Los mozos de oficio, con mucha experiencia; casi que te ven y saben que vas a pedirles. Carta de vinos muy completa. FELICITACIONES"
    }, 
    {
      "date": "15 May 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Pepet", 
      "text": "Increible experiencia gastronómica, gran calidad en todos sus productos. Atención personalizada, tanto lo mozos como sus dueños.\r\nSin dudas lo mejor de la comida Vasca en el país."
    }, 
    {
      "date": "15 May 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "viqueira", 
      "text": "No sabia que era un fanatico de la comida vasca hasta ir a Laurak Bat. El nivel de la comida es sencillamente espectacular, ya fui varias veces desde que volvio a abrir y siempre me fui mas que satisfecho. La atencion es impecable y por lo que tengo atendido el ambiente ha mejorado muchisimo con respecto a años anteriores. El lugar es muy lindo, agradable y tranquilo. Altamente recomendable."
    }, 
    {
      "date": "8 May 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 4
      }, 
      "user_name": "Eze_baires", 
      "text": "Se come muy bien y de porciones generosas, el ambiente es depre ya q se encuentra en un interior sin salida, los mozos...a poner un poco mas de actitud."
    }, 
    {
      "date": "10 Mar 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "elvasco1", 
      "text": "Hacia  años que no visitaba el lugar y me encontre con la sorpresa de que cambiaron de firma y de cocinera ( ahora una lazarte ex vasco frances ) y el lugar esta impecable, con su gran protagonista el retoño del roble de guernica en el centro del salon. Los productos inmejorables que se notan en los platos, comida tipica bien elaborada y precios muy razonables. La carta de vino muy completa y los vinos buenos estan baratisimos!!!! Nos atendio un mozo de oficio, nada hollibudense, un placer, no parecia que habian reinaugurado hace unos pocos dias. Volvere con la famila."
    }, 
    {
      "date": "6 Mar 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "ApoloPaolo", 
      "text": "Un lugar que realmente evoca los sabores de la cocina española, realmente soprendido por la calidad de la preparación del plato y su sabor increíble. Espero volver ir cuando pueda, porque los precios son un poco limitantes; pero realmente se justifican 100% y no se van a arrepentir."
    }, 
    {
      "date": "2 Mar 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "fbeni", 
      "text": "Tuve la posibilidad de estar en la apertura del nuevo Laurak Bat y la pasé muy bien. La comida que ofrecieron fue de excelente calidad y muy bien servida. La cidra tirada muy buena y la carta de vinos muy exigente y variada. Recomendable totalmente para quien quiera comer comida vasca, algo poco común para el argentino."
    }, 
    {
      "date": "13 Ago 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "smoje", 
      "text": "Tenia ganas de transpirar un poco de Ajo, y con el Abadejo a la Vasca que me morfe, (hecho de manera impecable), logre el objetivo en un 100%, previas rabas que tambien estaban óptimas. Buena relacion precio / producto. Si van a llevar alguna damicela, atenti que es ambiente de club y el ajo se percibe casi desde la entrada.Si guardas el auto en el parking de enfrente, se paga un fijo, y en el restaurant te bajan ese importe de la cuenta. Por ahi como sugerencia, por si la gente del Restaurant lee la guia, les diria que sirvan una copita de Jerez helado como parte del cubierto."
    }, 
    {
      "date": "27 Dic 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Leandro78", 
      "text": "Excelente para los  que quieren deleitarse con comida tipica vasca española. Las rabas son deliciosa y y abundantes, ni hablar de la paella que es exageradamente grande la porcion, eramos dos y les aseguro que podian comer 4 personas. Super cargada de mariscos, pollo y chorizo colorado. La unica critica que le puedo hacer al lugar es la ambientacion que se podria mejorar para los tiempos de hoy. Muy recomendable."
    }, 
    {
      "date": "1 Nov 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "SurferRosa", 
      "text": "La comida es excelente, los precios son acordes, el lugar es amplio y còmodo, la atenciòn es muy profesional, buena carta de vinos, y coincido totalmente con el post anterior: Las vieyras gratinadas son una delicia!"
    }, 
    {
      "date": "28 Mar 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "epicurea", 
      "text": "Un lugar imperdible, donde siempre se sale contento. la comida es sabrosa y se nota que los pesacdos y mariscos son frescos del día"
    }, 
    {
      "date": "25 Mar 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "sibaritbaires", 
      "text": "rescata la mejor comida vasca, con un servicio amable y un ambiente poco atractivo pero muy parecido a los clásicos del país vasco. Los txipis a la plancha una maravilla. La tortilla, en el punto justo de cocción"
    }, 
    {
      "date": "2 Mar 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "patata", 
      "text": "Hemos ido con diferente grupos de amigos y siempre volvemos:conformes y agradecidos por la atenciòn y las sugerencias oportunas de los mozos. Su ambiente tranquilo es ideal para charlar y disfrutar la comida, poco ruidoso, como pasar al patio de atràs... con el roble que lo decora, muy original."
    }, 
    {
      "date": "22 Dic 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "alem10", 
      "text": "La comida fue excelente, tiene una muy buena cocina pero el ambiente es de época.  No creo que les interese modernizarlo.  De todas formas el lugar es un clásico."
    }, 
    {
      "date": "25 Feb 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "ghalegho", 
      "text": "Considero por el tipo de restaurante y por su comida podrian ver la posibilidad de  recalificador en COCINA VASCA.  Su comida es típicamente vasca donde incluyen preparaciones emblemáticas como el pil pil, salsa verde, y la opción de mucho y buenos productos de mar. Tener un carta en euskera y ser centro vasco de referencia desde hace añares. Además de contar con un retoño del haritza ( roble) mas famoso, el roble de guernika. Opciones a elegir las ostras frescas y los txipis, que son calamares cocinados en la plancha con una frescura y sabor inolvidables, pero mi opción personal ideal el ABADEJO AL PIL PIL una forma de cocción del pescado que permite sobresalir todos su virtudes con el mínimo de recursos. El postre de higo muy logrado y una modificación moderna del gusto vasco, español y europeo por este fruto. El lugar es idea para reuniones familiares por lo amplio y por lo tranquilo, su salon es amplio y permite relajarse.a"
    }, 
    {
      "date": "1 Sep 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "iperrone", 
      "text": "Un remanso para el mediodía, con mucha luz natural y una comida excelente y abundante. Tal vez se podría corregir un poco el punto de cocción de los pescados, para que no estén tan secos. \r\nEn las mesas de adelante (bar) los habitués se entretienen con juegos de mesa. Espectacular."
    }, 
    {
      "date": "4 Oct 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "bardemsa", 
      "text": "El mejor restaurante vasco de Argentina. La comida más parecida a la vasca de Euskadi.\r\n¡Lo mejor!"
    }
  ]
}