{
  "buenos": [
    {
      "date": "8 Jun 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Masilvi", 
      "text": "Almuerzo usualmente en Federico porque está cerca de mi trabajo. La atención es muy amable, los precios adecuados -carta de vinos acotada pero con muy buen precio-, los platos abundantes y el plus de entrada con panes tibios y dip de queso saborizado es imposible de resistir. Recomiendo preguntar el menú del día, y las sugerencias de las chicas sobre algunos platos. No falla."
    }, 
    {
      "date": "7 Mar 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "detective", 
      "text": "Fuimos ocho personas. Los platos son variados. Buena la atención, (era miércoles, había poca gente). Sushi bueno, gigot regular; la guarnicion estaba bien lograda; la carne era dura; el carré recocido y la salsa quemada (¿por qué no devolvimos el plato?). Las pechugas estaban aceptables; los que pidieron sushi repitieron. La carta de vinos es tradicional. Dudoso."
    }, 
    {
      "date": "7 Ene 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "tricci", 
      "text": "Muy clásico y muy buena atención del mozo. El servicio es rápido y la comida abundante y buena."
    }, 
    {
      "date": "29 Jul 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "gruakayk", 
      "text": "Lugar muy tranquilo, con excelente atención. \r\nEl pescado estaba excelente pero en cuanto al tiramisú, he comido mejores. \r\nSe destaca en la relación costo/beneficio."
    }
  ], 
  "excelentes": [
    {
      "date": "2 May 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "roxan_1967", 
      "text": "La atención es muy buena, el sushi bueno, el postre podría ser mejor. \r\nEl lugar está muy bien ambientado, sólo debieran mejorar los baños."
    }, 
    {
      "date": "13 Abr 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "tomasitooh", 
      "text": "Un lugar diferente en Avenida de Mayo, al ser el único de la zona con sushi..atención rápida, comida abundate y sabrosa.."
    }
  ]
}