{
  "malos": [
    {
      "date": "30 Sep 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "oktubrerojo", 
      "text": "Desastroso, pésimo, casi todo recalentado con micro onda, el shawarna mal condimentado y frio. el \"mozo\" miraba televisión, gaseosas grande no hay.cualquier opción de comida árabe es mejor !!"
    }, 
    {
      "date": "4 Jul 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "msbaujs", 
      "text": "ompre 2 potes de humus .El humus sin tehina era malo, y encima de todo el segundopote al tercer dia estaba fermentado,a pesar que lo guarde en la heladera.No los recomiendo,y de humus yo entiendo mucho,comi en los mejores de Jerusalem oriental,pero este es pesimo"
    }, 
    {
      "date": "3 May 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "italiancook", 
      "text": "Malissimo muy mala la atencion estube 20 minutos en la barra ante que alguien me mire..Comi parado en la barra un shawarma mal echa y cuando sali le pedi un agua de medio litro y me la cobraron 5 pesos,una locura..."
    }, 
    {
      "date": "25 Feb 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "ferraria", 
      "text": "Una verguenza ! Y mas aun que tenga 24/30 de puntuacion en comida. Pedi por delivery, en vez de 40 mins como dijeron, tardaron 2 hs. Pedimos 2 Shawarmas, NADA que ver con los que he comido en otros lugares... parece que se olvidaron de la salsita a base de sesamo, porque no tenia, solo lechuga, tomate y carne, parecia mas una mini hamburguesa. Si bien es barato ($6 el shawarma), un hombre se come 3 al menos y una mujer minimo 2. La calidad y el servicio son MALISIMOS, no pido nunca mas y me sorprendio la calificacion de Oleo, porque en otros lugares he coincidido mucho con las calificaciones."
    }, 
    {
      "date": "30 Sep 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "juri", 
      "text": "El peor baba ganoush que he probado. El shawarma, demasiado condimentado. Llame a reclamar porque jamas me llego el baglawa que pedi y que me cobraron, y a pesar de que dijeron que me lo traerian nunca llego. No se lo recomendaria ni a mi peor enemigo."
    }
  ], 
  "buenos": [
    {
      "date": "7 May 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Verk", 
      "text": "Buenisimo el shawarma de carne!!! No imagine que iba a estar tan bueno. El hummus, tabuleh y el falafel son ricos tambien.\r\nNo conozco el lugar, pedi delivery y llego rapido.\r\nY el precio de todo mas que bien! Pedi shawarma, falafel, babaganush, tabuleh, laban, hummus y pan arabe, para 2 personas alcanzo y sobro.\r\nLo recomiendo!!"
    }, 
    {
      "date": "16 Mar 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Maddie", 
      "text": "Un lugar al paso del que uno normalmente no esperaría mucho. El shawarma es increíble, muy bien aderezado! tienen otros productos (yogourt, hummus, cosas dulces). Mesas afuera, barra adentro y la atención por el mismo dueño o los mozos controlados por el, lo que hace que sea muy buena. Una genial sorpresa, 0 lujo, muuuucho sabor!"
    }, 
    {
      "date": "14 Oct 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Panchiroli", 
      "text": "Yo fui con mis hijos. Para que salgan de la típica hamburguesa y para que \"conozcan\" nuevos gustos. Destaco la amabilidad del dueño, la rapidez y generosidad. No busquen lujo, es Shawarma y comidas árabes al paso. Pero sentarse en la vereda en un día de primavera con mis hijos a degustar un Shawarma, vale oro!"
    }, 
    {
      "date": "13 Nov 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "mar471", 
      "text": "No tiene mesas adentro, se come en la vereda.  El shawarma muy rico aunque estaba un poco frío, el falafel muy rico pero el keppe al horno malo."
    }, 
    {
      "date": "20 Jun 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Manavi", 
      "text": "Si bien es un lugar de comida al paso, la atención y la comida son muy buenas. \r\nGenial para pedir delivery (lastima que no me queda cerca!), los precios super económicos. Muy recomendable para quienes gustan de la comida arabe o desean conocerla!"
    }, 
    {
      "date": "19 Abr 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "lacoqui", 
      "text": "lo bueno de esta casa de comidas(no es un restaurante)es que los precios son bajos,lo que permite probar de todo,no hay demasiada variedad,pero los platos son muy ricos,vale la pena darse una vuelta;muy recomendable"
    }, 
    {
      "date": "20 Feb 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "PrincesaYasmin", 
      "text": "Es una casa de comida para llevar, la cual tiene un par de mesitas afuera. \r\nLa comida se pide por porciones, las cuales son chicas, pero está bueno porque pedís una porción de cada cosa y probás un poco de todo. Es todo muy muy rico!!! y me atendieron rapidísimo.\r\nAh! y super barato!!!! sorprende lo económico de los precios, en relación a lo sabrosa que es la comida."
    }, 
    {
      "date": "26 Ene 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "sheine", 
      "text": "kishka es una ensalada de yogur agrio nueces y cebolla de verdeo que es excelente, hay kibbe frito y al horno, este ultimo un poco seco. MUY RICO. Tiene solo 3 mesas en la calle, el resto, delivery. comida muy gustosa"
    }, 
    {
      "date": "2 Dic 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "chicho_n", 
      "text": "Teniendo en cuenta que es basicamente un delivery, el falafel y el shawarma estan ok, ni más ni menos. El hummus no tenía gusto practicamente. Una buena opción para comer en casa a un precio accesible."
    }, 
    {
      "date": "25 Nov 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "mundoeva", 
      "text": "Para los que quieren conocer la verdadera cocina árabe pueblerina, este es el lugar ideal. \r\nA simple vista es como un almacén sin más decoración que una estupenda lámpara de canutillos hecha a mano y cubierta de tierra.\r\nLa comida es muy buena, con los ingredientes originales. También se puede comprar pan, objetos, buenos tabacos para narguile y Tashbihs.\r\nUn lugar singular, si pueden, vayan a conocerlo."
    }, 
    {
      "date": "9 Oct 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "foodhunter", 
      "text": "Para los que quieren conocer la verdadera cocina árabe pueblerina, este es el lugar ideal. A simple vista es como un almacén sin más decoración que una estupenda lámpara de canutillos hecha a mano y cubierta de tierra. La comida es muy buena, con los ingredientes originales. También se puede comprar pan, objetos, buenos tabacos para narguile y Tasbihs. Un lugar singular que vale la pena conocer."
    }, 
    {
      "date": "1 Oct 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "lrhoades", 
      "text": "servicio rapido, comida muy muy rica"
    }, 
    {
      "date": "28 Sep 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "lacoqui", 
      "text": "la comida es buena,aunque no muy variada,lo que más se vende es el shawarma,sólo para ir cuando se está cerca,ya que es una rotisería con algunas mesas,los postres son ricos"
    }, 
    {
      "date": "24 Jul 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "rinocerose", 
      "text": "No debería estar en una web de restaurantes, pero es una buena opción para tener en cuenta. Los shawarmas son excelentes, comparándolos con los árabes mediocres de microcentro para almorzar.\r\n\r\nEl hummus y el tabule me resultaron buenos pero creo que son más equilibrados los de Sarkis (aunque no se si mi paladar se adaptó mucho a esos).\r\n\r\nLa empanada de carne es rica y bien especiada. Por $3.50 vale la pena comprarse una docena y freezarlas.\r\n\r\nEl postre me sorprendió, fue una galleta rellena de nuez, bastante equilibrado el sabor y no fue empalagosa.\r\n\r\nAtienden rápido, eso que estaba lleno."
    }, 
    {
      "date": "17 Sep 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "Stiej", 
      "text": "Este no es un restaurant ni bar, es una roticeria. No creo que debiera aparecer en una guia de restaurants. Tiene una sola mesa de plastico sobre la vereda que esta rota... Como roticeria es muy buena, si, pero no cabe evaluar el servicio y el ambiente."
    }, 
    {
      "date": "9 Ago 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "Lau_Rosen", 
      "text": "Muy buena la comida, el lugar es como una roticeria, da para pedir o comer ahi al paso, pero excelente."
    }, 
    {
      "date": "3 Jul 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "chikpink", 
      "text": "Es una rotiseria valga la aclaracion!  los precios muy economicos puedes pedir de todo un poco   y comer en el lugar , salvo que te lo sirven algo frio ,  asi que pedi que te lo caliente bien ,en general  esta buena la comida,  los chicos del lugar muy amables ."
    }, 
    {
      "date": "21 Jun 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Lapiky", 
      "text": "es màs un lugar de paso que un restaurant, pero la comida es excelente y tiene muy buenos precios, altamente recomendable para quienes buscan comer algo diferente"
    }, 
    {
      "date": "7 Dic 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "ChefTony", 
      "text": "Fui para llevar comida a casa. Cuando llegué estuve 10 minutos en la barra esperando a que uno de las tres personas que estaban atendiendo me dirigiera una mirada. Una vez que se dignaron a decirme que me iban a atender, tardaron otros 5 a 10 minutos más. La comida es barata y no es fea, pero está lejos de ser representativa de la comida árabe. Los rellenos son diminutos y los sabores sosos."
    }, 
    {
      "date": "30 Nov 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "Alevy", 
      "text": "La comida es muy buena, todo muy fresco porque venden todo lo que cocinan. Excelente para comer afuera un día de semana acercándose a fin de mes."
    }, 
    {
      "date": "19 Jul 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "dnp", 
      "text": "Pedi delivery de este lugar despues de leer todos los comentarios. Les cuento que la comida safa, pero si saben algo de la comida arabe se van a dar cuenta inmediatamente que muy autentico no es. Las porciones son diminutas (parte de la razon por la cual es tan barato) y muchas cosas les falta gusto. Capas querian que sea accesible a todo el mundo y por eso le pusieron tan pocas especies a todo."
    }, 
    {
      "date": "21 May 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "wicca", 
      "text": "No solo es buena la comida, sino que es bárbaro que tengas servicio delivery. Como tantos otros, descubrí el lugar de casualidad y me encantó. La comida es típica, con productos árabes 100, aunque para nada recomendable que coman ahí, es imposible."
    }, 
    {
      "date": "11 May 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "GusL", 
      "text": "Es un lugar ideal para comprar y llevar. Cualquier cosa es rica y venden varios productos típicos que no son muy caros. La comida es muy rica, especialmente el pan árabe que venden. No es un lugar para ir a comer o cenar, ya que no es un restaurante. Ideal para los sábados a la noche y más si hay amigos en casa."
    }, 
    {
      "date": "9 Nov 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "julian320", 
      "text": "El único que me gustó es shawarma. El arroz no tiene mucho sabor. Los postres, quizá, no congenian conmigo. No se le puede pedir mucho, el ambiente es feo, ya que es un puesto y económico."
    }, 
    {
      "date": "0 0000", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "efrainesparza", 
      "text": "Excelente expresión de la comida árabe tradicional. Buena atención y un servicio ágil."
    }
  ], 
  "excelentes": [
    {
      "date": "9 Ago 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "tuteecha", 
      "text": "Imperdible cantina para ir a probar unos magnificos saboras arabes. El Babaganoush es lo MAXIMO! Y el shawarma."
    }, 
    {
      "date": "3 Ago 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 4
      }, 
      "user_name": "aquaman", 
      "text": "Todo rico, simple, rápido ,casero y barato. Ademas de esto, no pidan nada de detalles de pulcritud y protocolo ,en un multifuncional personal buena onda."
    }, 
    {
      "date": "2 Ago 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "solana", 
      "text": "La comida es excelente. Para ir con amigos a pasar un buen rato sin pretensiones mas que comer bien y de manera muy informal. Atendido por su dueño, todo es cumplidor. El sandwich de falafel, el hummus y el labra, todo genial. Voy siempre que estoy por la zona! RECOMIENDO 100%."
    }, 
    {
      "date": "30 Jun 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "maxion", 
      "text": "Los mejores shawarmas de buenos aires , los mas ricos ,los mas frescos. Nunca falla, siempre el mismo sabor.Grande turco!!!!"
    }, 
    {
      "date": "10 Abr 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "celi1281", 
      "text": "el mejor shawarma de carne de Palermo.\npor lejos el mejor."
    }, 
    {
      "date": "20 Feb 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "glefosse", 
      "text": "bien casero, muy rico, muy recomendable, mas que nada para comprar y llevar"
    }, 
    {
      "date": "25 Nov 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Luquitas9", 
      "text": "Muy buena la comida!!muy recomendable, es difícil conseguir mesa porque hay pocas"
    }, 
    {
      "date": "28 Oct 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Anton-Ego", 
      "text": "Voy frecuentemente a comer a Demashk y la verdad es que nunca me ha decepcionado, muy buena atencion y la comida es excelente, recomendado para quienes gustan de la comida árabe"
    }, 
    {
      "date": "6 Ago 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 4
      }, 
      "user_name": "tony_cato", 
      "text": "el mejor lugar para comer shawarmas!! el lugar es mini y si hace frio mejor no ir q las mesas estan afuera, es un lugar al que voy bastante y cada vez que pruebo algo nuevo del menu no me decepciona, recomiendo las hojas de parra y el tabule como entradas."
    }, 
    {
      "date": "15 Abr 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "juamin", 
      "text": "Voy desde hace años y siempre la comida es excelente, lo unico \"en contra\" es que es un lugar que se come en la calle directamente, es un buen lugar para ir con amigos y comer algo al paso."
    }, 
    {
      "date": "3 Ene 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "cesarynoe", 
      "text": "Fui a cenar un lunes a la noche, ya había probado el delivery y me había encantado. Pero no se si fue porque estábamos con apetito pero la comida fue espectacular. No entiendo mucho sobre esta comida, no soy de conocer muchos lugares, pero esta comida me encanto. El lugar obviamente no tiene demasiadas comodidades, hay que ir sin pretensiones en cuanto lo que tiene que ver con el ambiente. Una sola critica, muy poca variedad en las bebidas."
    }, 
    {
      "date": "29 Dic 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "MARIANITENN", 
      "text": "Es cierto que el lugar es para comer en las mesitas de la vereda, pero el hummus es muy abundante y riquìsimo, el pan àrabe llegò calentito a la mesa al igual que los shawarmas que tenìan un aderezo delicioso. Quizàs el mesero sea un poco tìmido, pero muy amable. los precios no existen de lo econòmicos.\r\npor suerte, me llega el delivery!!!!"
    }, 
    {
      "date": "3 Nov 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Carota", 
      "text": "Despues de Dios esta el shawarma de este lugar. O tal vez sean la misma cosa. EXCELENTE!!!"
    }, 
    {
      "date": "16 Oct 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 4
      }, 
      "user_name": "chuvillegas", 
      "text": "La mejor comida arabe de BA. Si bien es una rotiseria p/comer al paso, sirven los mejores shawarma y fatay que he comido hasta ahora y realmente he comido muchos. La comida arabe no es para cualquier paladar, a diferencia de la americana y la europea a la que estan acostumbradas el comun de la gente, es muy especiada y, por lo tanto, solo es apreciada por paladares educados. El hummus y el kishke son super frescos y con un sabor increible. La carne del shawarme excelentemente condimentada al igual que la fatay, que ademas estuvo super crocante y recien hecha. El cafe dulce, imperdible!"
    }, 
    {
      "date": "11 May 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 4
      }, 
      "user_name": "azulro", 
      "text": "Siempre pido delivery. Es excelente la comida y a muy buen precio. El sandwich de falafel, el shawarma de pollo y la tabule son los mejores que he probado. Me mudé y tengo otro arabe a la vuelta, sin embargo, luego de probar otras opciones volví a elegir demashk porque realmente la comida es mucho mejor."
    }, 
    {
      "date": "8 May 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "ladygabi", 
      "text": "Me encantó este lugar, es chiquito, de afuera no dice nada pero los sabores son increíbles, días antes había ido por la noche pero el sábado al mediodía volví, el shawarma, y el babagadush con el pan calentito fue lo más, sin duda me encantó y volvería por más"
    }, 
    {
      "date": "1 May 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 4
      }, 
      "user_name": "CaroyPablo", 
      "text": "Demashk es un buen lugar para comer comida arabe sabrosa y sobre todo barato!! La comida es muy fresca, la sirven rapido por el mismo dueño y se puede pedir gaseosa de litro! No llega a ser un restaurant, pero vale la pena probarlo!"
    }, 
    {
      "date": "24 Dic 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "NeoAndrea", 
      "text": "Es el lugar en donde se come comida típica árabe. Si alguien viajó y tuvo la oportunidad de comer comida árabe en medio oriente, sabe de lo que hablo. Es muy sabrosa y excelente."
    }, 
    {
      "date": "24 Dic 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Andyyo", 
      "text": "La comida es excelente, el mejor lugar para comer comida árabe."
    }, 
    {
      "date": "6 Oct 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Hernan5384", 
      "text": "Los mejores shawarmas de la capital. El de pollo es de lo mas rico del lugar. Es un pequeño local con una barra y unas tres mesas en la calle. La atención no es muy esmerada pero la relacion calidad/precio lo justifica. Altamente recomendable.\r\nAlgo para dejar dicho: no venden bebidas con alcohol."
    }, 
    {
      "date": "30 Jul 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "CabraLoca", 
      "text": "Me encanto, fue muy sabroso y con condimientos riquisimos. Vuelvo!"
    }, 
    {
      "date": "19 Jun 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 4
      }, 
      "user_name": "gourdanito", 
      "text": "Mas que un restaurante, se trata de un local de expendio de comida arabe con una mesadita en su interior y 3 mesas en la calle. El servicio es muy bueno; a pesar que el personal esta despachano shawarmas a toda hora. En cuanto a la comida: es excepcional. Los shawarmas son los mas sabrosos, mejor condimentados y mas economicos que se pueden encontrar. Se destacan tambien los sabores del falafel y de las pastas de berenjena y garbanzo.Las masitas orientales no se quedan atras, y son riquisimas. Lugar super recomendable. Aconsejo comprar para llevar y saborear estas exquisiteces en casa."
    }, 
    {
      "date": "23 Nov 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "ivilu", 
      "text": "La comida es super rica, elaborada en el día. Está bueno pedir varios platos para compartir y variar, las porciones son generosas y el precio/calidad de los plato es altamente conveniente y recomendable."
    }, 
    {
      "date": "20 Oct 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "MamutZen", 
      "text": "Excelente lugar y comida. Tanto para comer en la vereda como para pedir delivery. El servicio es muy atento y la calidad de la comida impecable. Altamente recomendable."
    }, 
    {
      "date": "16 Oct 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "hipercandombe", 
      "text": "Pedí el delivery. Vivo a 25 cuadras del local y en 40 minutos tenía la comida para mi y para toda la gente que vino a ver el partido a casa.\r\nImpecable el servicio y la calidad de la comida. Sobre todo el shawarma."
    }, 
    {
      "date": "19 Ago 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "sushi", 
      "text": "Fui a comprar para un almuerzo de 6 varones. compré mucho porque tenia miedo de que se quedaran con hambre.\r\nfalafel. pan. puré de berenjenas, hummus, tabuleh, y empanadas\r\nMe salió $45 y los dejé encantados."
    }, 
    {
      "date": "12 Ago 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Gise2007", 
      "text": "Descubrimos este lugar a traves de la Guia Oleo, fuimos para probar y ahora vamos siempre. \r\nLa comida esta 10 puntos: deliciosa; la atención es muy buena, siempre gente muy gentil, el ambiente es bueno... pero tendría que tener un local mas grande, ya que no hay mesas y solo se come en una barra para 5 personas ajustadas. \r\nSi vivis cerquita lo ideal es pedir el delivery! Sin dudar volveriamos. Ademas ls precios son economicos!"
    }, 
    {
      "date": "20 May 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Tayla", 
      "text": "Nunca se me hubiese ocurrido entrar a este lugar si no fuese por una amiga que me llevo. Descubrí que la comida es excelente, comimos muy rico y más que barato. Los que atienden tienen la mejor onda. Super recomendable."
    }, 
    {
      "date": "13 May 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "gustok", 
      "text": "Excelente Shawarma para el camino volviendo a casa."
    }, 
    {
      "date": "1 May 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Silbido", 
      "text": "Descubrimos el lugar de casualidad y desde entonces no pasa una semana sin ir a degustar la mejor comida árabe de Buenos Aires. El lugar es chico pero la comida es deliciosa, casera y bien típica.\r\nExcelente, lo recomendamos."
    }, 
    {
      "date": "27 Ene 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Damasco", 
      "text": "Generalmente pedimos delivery, pero hoy, de pasada, comimos ahí. Una vez más hay que decir que la comida es excelente, fresca y hecha en el día. La atención es amable y deferente y guardan la respectiva distancia. No sirven alcohol por una cuestión religiosa, que es sumamente respetable. El lugar es austero, lo importante es la comida."
    }, 
    {
      "date": "20 Ene 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 4
      }, 
      "user_name": "m_chihiro", 
      "text": "Excelente shawarma, quizás algo chico, pero teniendo en cuenta el precio no se puede pedir más. Para comer adentro es algo incómodo, porque es muy chiquitito, sino se puede comer en las mesitas de la vereda, algo así al paso y nada más. Se come rico y barato."
    }, 
    {
      "date": "3 Ene 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "elpersa", 
      "text": "Muy buen lugar, barato, sencillo y con comidas muy ricas."
    }, 
    {
      "date": "12 Sep 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "designercarol", 
      "text": "Un lugar realmente ideal para saborear la comida árabe. Todo muy bueno, recomendable."
    }, 
    {
      "date": "1 Jul 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Rami", 
      "text": "Alguna vez quiero probar esas hojas de parra que están siempre en el estante."
    }, 
    {
      "date": "28 Jun 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "jedipp", 
      "text": "Es el mejor lugar para comer comida árabe. No sólo la comida es la más rica que he probado, sino que también son rápidos y extremadamente baratos. \r\nCon $20 comen dos personas muy bien y sin quedarse con hambre. \r\nSe lo recomiendo a todos."
    }, 
    {
      "date": "19 Mar 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Pato_Asturi", 
      "text": "La comida es excelente. Prueben."
    }
  ]
}