{
  "buenos": [
    {
      "date": "26 Jun 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "paulamv", 
      "text": "Fui con una amiga, su bb de 20 meses y mi hijo de 4 años. Tomamos el Té, muy buenas las cookies. Ahora, el rincón p chicos, MALO. ya q no está dividido el sector juegos del de ventas x lo cual los chicos q no saben, hay que confinarlos al lugar donde pueden tocar algo. Además el personal tiene poca paciencia, da la impresión q les molesta el desorden habitual en un lugar p nenes y andan todo el tiempo c escoba barriendo c/ miga q se cae. No lo recomiendo"
    }, 
    {
      "date": "20 Nov 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "normal", 
      "text": "barbaro para estar con los chicos,y comer todos, o tomar el té,cierra a las 9pm.,es n lgar mágico para los niños."
    }, 
    {
      "date": "24 Ago 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "nurit", 
      "text": "Un excelente lugar para ir con chicos, que ellos puedan comer lo que quieran, hay muchas opciones, y que los adultos puedan estar tranquilos. Felicitaciones, una muy buena idea. Para nosotros también hay opciones."
    }, 
    {
      "date": "31 Jul 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "SilviaGiu", 
      "text": "El lugar es pequeño y sencillo pero rescata eso justamente las cosas simples como ver a los chicos jugando con sus padres. Instrumentos musicales gigantes, libros de cuento y animales de madera son elemntos que fascinan las bebidas a los niños se las ofrecen en vasos con tapa y sorbete, muy bien pensado. Las cookies son caseras y hechas bien al gusto de nuestros hijos. Se puede jugar y tocar todo. El único defecto: pequeño el lugar la gente tiene que esperar para poder sentarse."
    }, 
    {
      "date": "20 Jul 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "lacordobesa", 
      "text": "El lugar es hermoso para que los niños disfruten fundamentalmente, por eso lo elegí porque son siempre los chicos que se adaptan a los grandes y aquí es al revés. La comida es buena y muy abundante. La gente es sumamente amable. Muy recomendable."
    }, 
    {
      "date": "6 Jul 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "recuco", 
      "text": "Fuimos seis grandes y 2 chicos, el lugar es muy entretenido, la ambientacion es muy buena, la cantidad de juegos y juguetes es barbara, experiencia la pasamos muy bien se disfruta el lugar la gente muy amena, muy recomendable,la comida aunque no muy elaborado es abundante pero la cocina muy chica para poder sacar los platos todos juntos,el cafe no muy bueno"
    }, 
    {
      "date": "8 Abr 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Fernandita", 
      "text": "Las cookies eran muy ricas, de chocolate con frambuesas, muy frescas y sabrosas.\r\nEl lugar es bueno para los chicos, ya uqe pueden jugar con los juegos de mesa y juguetes que tienen a su alcance, lo que no está al alcace del bolsillo de todos son los precios de los juguetes que son exageradamente caros al igual que la ropa.\r\nLa atención deja mucho que desear, mucho desgano para un lugar donde hay chicos por todos lados."
    }, 
    {
      "date": "24 Mar 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "jgomezdonati", 
      "text": "Generalmente, los restaurantes tienen un lugar de juegos para chicos. Ésto es un lugar de juegos para chicos con restaurante. Ideal para chicos de hasta seis años. No es un pelotero. Hay juguetes de madera y libros; también hay para dibujar. La comida es sencilla pero buena y hay menú para chicos y bebés. La atención es muy buena. Recomiendo reservar, ya que hay pocas mesas."
    }, 
    {
      "date": "17 Mar 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "MatiasL", 
      "text": "Un muy lindo lugar para ir con chicos de edad temprana (hasta 6 años), donde los chicos juegan con juguetes que están sanos y limpios. La comida es muy casera. Linda opción para ir a la tarde, ya que tienen unas galletitas muy buenas."
    }, 
    {
      "date": "22 Abr 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Gigiyjavi", 
      "text": "Fuimos con una amiga y sus mellizas de año y medio y pasamos tres horas con las nenas entretenidas con los juguetes disponibles para los visitantes. \r\nA pesar que para paladares adultos no hay mucha variedad, la pastelería es muy buena. Recomendable para ir con chicos chiquitos."
    }, 
    {
      "date": "27 Mar 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Nany", 
      "text": "Es \"una tienda\" con una adaptación especial para los chicos. Podes almorzar o merendar jugando. Bien pensado, saludable para los padres y por sobre todas las cosas podés dejar que correteen sin problemas del tipo ¿molestará en la otra mesa?. \r\nAviso para los inversionistas del lugar: cuiden la imagen del baño."
    }, 
    {
      "date": "10 Sep 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "tomasgri", 
      "text": "Excelente idea."
    }
  ], 
  "excelentes": [
    {
      "date": "22 Jun 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "MJMJ", 
      "text": "Es un lugar agradable y muy bien ambientado.  Las meriendas son excelentes (todo casero).  Es ideal para ir con chicos de hasta 5 años, ya que el espacio es bastante pequeño.  Venden ropa, juguetes y libros que exceden el precio de mercado."
    }, 
    {
      "date": "22 Ago 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Leibo", 
      "text": "Muy buena propuesta para ir con chicos. Los platos son simples, caseros pero muy ricos. Tener en cuenta que hay pocas mesas. Tiene muchos juegos de mesa para chicos."
    }, 
    {
      "date": "7 May 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "patonicola", 
      "text": "En realidad pondría muy bueno en algunas cosas, pero esa categoría, entre excelente y bueno no la ponen.\r\nMuy recomendable para pasar un rato bueno y tranquilo con los chicos."
    }, 
    {
      "date": "19 Sep 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "berenice1", 
      "text": "Es un ambiente muy cálido y muy divertido para los más chicos. Está muy bien pensado el tema de la comida para los bebés."
    }
  ]
}