{
  "malos": [
    {
      "date": "7 Mar 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "MoraLautaro", 
      "text": "Este bar restaurant sólo está bueno para tomar un buen trago. La comida tardó 55 minutos en llegar. El tuca de la lasagna estaba aguado. La lasanga casi vacía de contenido y la masa dura. Para compensar nos trajeron un postre que parecía una esponja de Maracuyá. Se notaba que era algo que o lo tiraban o se lo daban a algún comensal como ?yapa? (eso no podía ser un postre de la carta)\r\nAh, y no tenía pan, lo estaban haciendo, o sea que lo trajeron a lo último y caliente.\r\nEscribo esto x si quieren mejorar su servicio ya que es una lástima dado q el bar está muy bueno para tomar algo."
    }, 
    {
      "date": "10 Feb 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "gaspol", 
      "text": "Pedimos costillas de cordero, tortilla y provoleta. Amén de que la llegada de la comida  se tomó su tiempo, aproximadamente una hora; las costillas no resultaron ser de cordero sino de carne vacuna. Tanto el mozo, como el dueño, perjuraron que sí lo eran. A ojos, olfato y sabor de alguien que cree entender de carne (había comido cordero tres días atrás), era imposible pensar que esa porción de carne, más parecida a un bife ancho extrañamente cortado, fuese cordero. Dadas las continuas ratificaciones por parte del dueño me quedan por pensar dos cosas: o son timadores o ignorantes."
    }, 
    {
      "date": "19 Mar 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "León35", 
      "text": "La música en el interior estaba demasiado fuerte. Llegamos a las 23hs. Pedimos dos ensaladas Caesar, más dos tapas (una de almejas y otra de costillitas de cerdo) a las 23:10. No nos trajeron el servicio de mesa, hasta que lo solicitamos. Y los platos llegaron a las 24 hs. El restaurante no estaba lleno, y cuando preguntamos en repetidas ocasiones, nos decían que estaba marchando. Luego nos dijeron que estábamos \"mal acostumbrados\", y que \"la cocina de autor siempre tarda\". Al final las ensaladas llegaron llenas de mayonesa, y la carne mal cocida, luego de casi una hora de \"cocción de autor\"."
    }, 
    {
      "date": "23 Jul 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "CecidePalermo", 
      "text": "Había ido una vez hace mucho cuando Palermo estaba empezando a ser un polo gastronómico y ahora volví para una cena con un grupo de amigas, y la verdad es que Omm no estuvo a la altura del buen recuerdo que tenía. La comida tardó una hora y cuando llegó fue un fiasco total: el cordero estaba súper seco (lo de bondiolita braseada era una expresión de deseos)y apenas tibio, y el chucrut era sacado de la heladera, incomible!En fin, una pena que un lugar con onda baje tanto la calidad del servicio... No volvería"
    }, 
    {
      "date": "11 Ago 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "BarbieDelfino", 
      "text": "el lugar me parecio demasiado ruidoso (al menos cuando fui la musica estaba altisima y la gente gritaba demasiado). Es lindo pero a mi criterio nada acojedor. las tapas son minusculas y las que pedimos estaban bastante desabridas lamentablemente. no fueron malas pero si muy regulares. un cous cous con menta sin menta y un hummus tristisimo. el servicio fue simpatico x momentos pero super desordenado y desprolijo. la comida llego 15/20 minutos antes que las bebidas. encima de la tardanza excesiva, los tragos no fueron lo pedido (se equivocaron un par de veces y eso genero idas y vueltas molestas) ni esperado (cuando por fin los sirvieron no fueron gran cosa). No lo recomiendo al menos para un sabado a la noche."
    }
  ], 
  "buenos": [
    {
      "date": "24 Ene 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "juanab", 
      "text": "Buen lugar, buena relacion precio calidad. Volvería. Excelente tortilla de papas."
    }, 
    {
      "date": "17 Jun 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "lalila33", 
      "text": "Es un lugar muy calido. Se destaca por la variedad y calidad  en sus tragos. Para cenar tienen carta con platos elaborados, pero es recomendable la eleccion de tapas."
    }, 
    {
      "date": "8 Oct 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "wahkeen", 
      "text": "Nos atendió un mozo que era un capo. Tomé caipirinha de kinotos y un old fashion que estaba barbaro. Las tapas eran 10 puntos! Para destacar las brusquetas, los champignones rellenos y un queso con tomate y albahaca envueltos en masa filo. Si sos vegetariano tenés muchas opciones. Voy a volver."
    }, 
    {
      "date": "24 Sep 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "Golosso", 
      "text": "Muy lindo lugar, con onda y buen servicio. Lo más flojo, la comida"
    }, 
    {
      "date": "2 Abr 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Sparkie", 
      "text": "fuimos a la noche a comer y tomar algo. probamos la degustación de portobellos, riquísima! los ingredientes que usan son de buena calidad. \r\nlos tragos muy ricos y el servicio bueno. \r\nla música muy original y con onda.\r\nvamos a volver seguro!"
    }, 
    {
      "date": "25 Mar 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "El_rafa", 
      "text": "Buena panera. Un lugar chiquito pero muy efectivo. Tranquilo, siempre buenas las sugerencias del cheff, a un buen precio. Recomendable los tragos y el struddel de pera como postre."
    }, 
    {
      "date": "19 Nov 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "silos", 
      "text": "Degustamos unas tapas con cerveza, en las mesas de afuera, bien y de postre un mojito! Buenos tragos."
    }, 
    {
      "date": "7 Nov 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "adraugello", 
      "text": "En esta oprtunidad solo fui a probar los tragos que me han dicho swer excelntes, y asi lo comprobe. Roxy tu caipirinha y tu mojito fueron los mejores tragos que probe en mucho tiempo!\r\nTambien deguste un postre innigualable.\r\nGracias, 100 % recomendable."
    }, 
    {
      "date": "21 Jun 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Lunia", 
      "text": "Es un lugar que siempre está innovando en sus platos, y cuenta con una excelente carta de vinos. Si tienen la oportunidad de reservar la mesa exclusiva para cenar en la cava se los recomiendo!!"
    }, 
    {
      "date": "22 Nov 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "El_rafa", 
      "text": "La panera es básica pero muy buena, el pan es casero. La atención es ideal( solo dos mozos), no son molestos, si muy atentos y conocen a la perfección cada plato. En el peor de los casos se acerca el chef a la mesa. La carta es  corta pero cada uno de sus platos son elaborados en el momento y muy bien presentados. Recomendable el risoto con bondiola de cerdo y ananá. Excelentes tragos de autor. El ambiente es muy cómodo y pequeño. Ideal para ir con parejo o en grupos pequeños."
    }, 
    {
      "date": "22 Feb 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "ganllo", 
      "text": "Las tapas estaban muy sabrosas y bien servidas, pero el ambiente pareciera necesitar un lavado de cara."
    }, 
    {
      "date": "7 Dic 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "loclopez", 
      "text": "el tapeo estuvo delicioso al igual que el postre,aunque un poco escaso en cantidad.el servicio fue regular,se tardo mucho entre plato y plato y ni que hablar para la repiticion de bebidas.los precios son algo elevados,podria volver tal vez un dia de semana para comprobar si existe una distinta atencion.-"
    }, 
    {
      "date": "1 Dic 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Lechonita", 
      "text": "Omm tiene una carta interesante, con opciones originales y acertadas. Ricos postres. Lindo ambiente, tanto de día como de noche, considerando que se puede comer cómodamente pese a que el espacio es reducido. Recomiendo los menues degustación, especialmente el de mar. Advertencia: las porciones son tamaño \"fashion\"."
    }, 
    {
      "date": "10 Ago 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "cony", 
      "text": "El lugar esta muy bueno, es chiquito pero con mucha onda, la comida estuve rica aunque tardo un poco y la atencion fue buena."
    }, 
    {
      "date": "18 May 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Polita", 
      "text": "En general el resultado es bueno, pero a veces abusa de la supuesta \"modernidad\" de las tapas, lo cual se traduce en fusiones que no son tales, y cantidades ridiculamente minimas. Algunos tendrian que entender que los conceptos de nouvelle cuisine no se pueden aplicar a cualquier cosa. El servicio y el ambiente fueron bastante buenos pero la relacion precio calidad es muy mejorable."
    }, 
    {
      "date": "15 Abr 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "PumPum", 
      "text": "El lugar es muy lindo. La comida está buena y tiene tragos muy ricos. El lugar me gusta más de día que de noche."
    }, 
    {
      "date": "24 Mar 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "jdweb", 
      "text": "Un ambiente poco agradable, con la música muy fuerte, mesas de bar de playa y un cheff con pocas ganas de trabajar. \r\nPara preparar una tapa de lenguado espere treinta minutos. No vuelvo más."
    }, 
    {
      "date": "22 Dic 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "ardillita", 
      "text": "Muy mala acústica, la comida tardó una hora en llegar, los precios se mantuvieron pero las porciones, al menos para el tapeo, se redujeron a la mitad. \r\nLos tragos siguen siendo muy buenos."
    }, 
    {
      "date": "20 Dic 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "lespaulx", 
      "text": "El lugar es pequeño y muy acojedor, las mesas de la puerta son ideales para tomar algo temprano. la degustación de tapas es excelente, muy bien las mollejas, tortillas, y albóndigas con salsa.\r\nLa chica que nos atendió fue muy simpatica y muy antenta.\r\nrecomendable!"
    }, 
    {
      "date": "8 Jul 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "PabloDi", 
      "text": "Subieron mucho los precios.\r\nLos cockteles son buenos, el servicio puede llegar a ser una sorpresa (a veces bueno y a veces pésimo). \r\nEl menú ejecutivo suele ser una trampa con porciones mínimas. Es bastante chico y silencioso pero cómodo y con buena música."
    }, 
    {
      "date": "29 Dic 2003", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "steve", 
      "text": "Excelente atención, buen ambiente y correcta la comida. Vale la pena en Palermo sentarse en la vereda de OMM a picar algo y tomarse un vinito."
    }, 
    {
      "date": "26 Dic 2003", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "pfaga", 
      "text": "me gusto la moza"
    }
  ], 
  "excelentes": [
    {
      "date": "11 Jun 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "valeriaalvarez", 
      "text": "muy bueno el lugar, muy calido y la comida exquisita"
    }, 
    {
      "date": "6 May 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "princes", 
      "text": "Felicitaciones a Fabian Vaca, chef del lugar por el riquisimo risoto que me preparo!!!!!!!!!!!!"
    }, 
    {
      "date": "29 Jul 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "dcrow", 
      "text": "LA comida muy rica, un ambiente muy bueno, los tragos exelentes, la pase muy bien, voy a volver seguro."
    }, 
    {
      "date": "5 Abr 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "adri_osito", 
      "text": "Bueno el lugar, es muy bonito pero realmente la atención podría haber sido mejor. El mozo nos trajo la comida primero y después los platos, nosotras pensamos que no se requería plato, así que fue incómodo comer. Las instalaciones del baño, en mi opinión, deberían ser mucho mejores al nivel del lugar, no tan precarias.\r\nLa comida, sin palabras, es increíble. El chef se merece muchos aplausos."
    }, 
    {
      "date": "12 Dic 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Max_Malbec", 
      "text": "Linda la terraza para una noche estrellada. Entre 2 comimos los pinches de langostinos y una provoleta rellena de mollejas. Unas exquisiteces."
    }, 
    {
      "date": "14 Nov 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "nicolasp21", 
      "text": "Espectaculares las mollejas. Muy buena la carta de vinos y cocktails."
    }, 
    {
      "date": "12 Ene 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "stank", 
      "text": "Muy lindo para picar algo a la noche, siempre tienen algún vinito escondido que sorprende."
    }
  ]
}