{
  "malos": [
    {
      "date": "21 Jul 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Dlugo", 
      "text": "parrilleros mal educados, no tenian molejas, cordero.  moza totalmente incompetente y cero carisma. comida regular,  dan un solo postre y hay que esperarlo 35 min. contados por reloj. no tiene show. un desastre general. la primera y ultima vez que voy...."
    }, 
    {
      "date": "5 Nov 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "colo_naon", 
      "text": "balance negativo por empezar  salon muy lindo y la atencion fue amable las comidas variadas pero faltaba ensaldas de todo tipo pero comidas frias casi nada el asador ..mmm el matambre es el peor q comi en mi vida ponerme un pedazo de goma era lo mismo el pollo era lo unico zafable pero como me decia mi novia para q el pollo este feo tiene q ser un desatre el lugar ..los demas cortes 5 o 4 puntos el postre rico pedi el volcan de chocolate y mi novia MOUSSE DE CHOCOLATE lo peor el baño!!y denle ropa adecuada a los mozos la q me atendio zapatillas deportivas con resortes cualquiera!!no vuelvo"
    }, 
    {
      "date": "25 Jun 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "Martincho Alaniz", 
      "text": "Que paso con la parrilla impecable, esas papas fritas Riquisimas, ese buffet frio con ese vittel tonne exquisito y esas empanaditas???\r\nEs la quinta vez que voy al de pilar y es la quinta vez que me defraudan.... La carne cruda ocompletamente seca, las papas fritas con ese mismo sabor a aceite viejo el buffet frio con ensaladas solamenente...y lo dice alguien que era fanatico de siga la vaca!\r\nPor favor cambien ya! vuelvan a lo anterior o suban los precios pero hagan algo ya porque el sabado a las 14:00, el salon, era un desierto...."
    }, 
    {
      "date": "15 Nov 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "adrianfuente", 
      "text": "no tengo idea de quienes son los dueños pero corrijan pronto el rumbo !! cada vez que voy y lo he hehco docenas de veces encuentro menos de aquella parrilla de tenedor libre que me fanatizara en los 90. Lastima pero si siguen asi no tienen futuro. Lean las opiniones."
    }, 
    {
      "date": "13 Feb 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "peladopepe", 
      "text": "De los buenos tiempos de Siga La Vaca lamentablemente no queda nada, pasó a ser un lugar con pretensiones que deja mucho que desear, aumento el lujo y disminuyó la calidad de la comida en forma proporcional. ¡ Cómo se extraña ese quinchito en donde se comía de primera !. Lamentable. Del antiguo Siga la Vaca solo el nombre, el resto quedo en el pasado como un lindo recuerdo, antes infalible combinación de buena calidad y buen precio, durante años sitio obligado para ir al menos una vez al mes, hoy es ni siquiera para recomendar. Chau Siga la Vaca, hasta nunca."
    }, 
    {
      "date": "5 Ene 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "SoySibarita", 
      "text": "La verdad que me decepciono, hacia bastante que no iba, el salad bar con opciones muy escasas y la parrilla un DESASTRE, las achuras todas re cocidas y el riñon directamente quemado, el matambre una piedra, lo único que pude comer fue el asado, en cuanto a los postres una calidad normal. La atención fue mala, la moza tardaba demasiado en venir a la mesa a ver si se necesitaba algo y hasta pedi un panqueque de manzana y me lo trajo de dulce de leche..."
    }, 
    {
      "date": "26 Jul 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Many", 
      "text": "La parrilla dejó mucho que desear, las achuras no estaban a punto y no eran de la mejor calidad, faltante de las más pedidas desde temprano. La carne tanto de cerdo como vacuna, buena pero un azar que le den a uno algo como lo pide. Por lo demás, buenas opciones de ensalada, buen ambiente y atención."
    }, 
    {
      "date": "6 Ago 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Memita", 
      "text": "DESASTRE!! no solo la carne pesima, sino que algo de lo que comi de la mesa fria no estaba en buen estado, una lastima tirar la plata en estos lugares..."
    }, 
    {
      "date": "22 Jun 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "mnievas", 
      "text": "Francamente, la peor parrilla de la República Argentina, lamentable, trisísimo. Si te gusta el carbón, vení a Siga la Vaca, recibirás Carne (o al menos ellos la llaman así) seca, negra y quemada. Además tenés que esperar una barbarida para poder entrar, 1 hora y media. Los que van ahí deben ser masoquistas, esperar tanto tiempo para tan poco..."
    }
  ], 
  "buenos": [
    {
      "date": "22 Abr 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Opinando", 
      "text": "Por el precio de $107, parillada, ensalada, gaseosas libre mas postre esta mas que bien. La carne esta bien asada y rica (en especial si le dan una propina al asador) pero no se puede esperar que sean de primera calidad, o sea, vaca joven. Pero en gral. se come bien. Las verduras son frescas, las mozas vienen constantemente con jarras de gaseosas llenandote los vasos, el ambiente no es de lujo pero tampoco es desagradable. Esta llenisimo de gente a la noche. Volveria otra vez."
    }, 
    {
      "date": "24 Mar 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "cloper", 
      "text": "Supongo que todos saben a que van a Siga la Vaca....a comer mucha carne de mediana calidad. Es una buena opción para un día tipo campo."
    }, 
    {
      "date": "3 Ene 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "guitorres", 
      "text": "Voy cada tanto al sector de la terraza, donde se come algo rápido: sándwiches de pollo, lomo, chorizo, bife, etc con papas y gaseosas, y es realmente bueno, no es caro y está bien atendido.\r\nAdemás hay 3 o 4 salsas para ponerle, gaseosas de 600 cm³, mesas al sol, muy buena opción."
    }, 
    {
      "date": "26 Jun 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Pitapaf", 
      "text": "Decepcionada, cada tanto voy a comer a éste lugar y a medida que pasa el tiempo veo que el servicio y la calidad van empeorando (o será que los clientes estamos cada vez mas exigentes) (no lo creo). La variedad en la parrilla deja bastante que desear y LO PEOR... LOS BAÑOS!!! entiendan  que éstos son parte del negocio y del servicio que ofrecen y deben cuidar. El piso era una laguna, los cestos LLENOS de papeles, la mesada chorreando, y ensima al pedio hablar con el encargado me miraron con mala cara y se tomaron su tiempo para mandar a alguien a ver!!!"
    }, 
    {
      "date": "12 Sep 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "CArlaB", 
      "text": "Es el lugar ideal para cuando uno tiene ganas de un asado, yo me inclino por las achuras y la carne de cerdo. Me gusta la variedad que hay, incluyendo carré relleno, arrollados de pollo. Las mollejas siempre en su punto justo. El salad bar es variado también y el lugar muy amplio, con mesas en diferentes disposiciones. Respecto a los postres... les falta azúcar, a favor? el dulce de leche que utilizan es de lo mejor y no pijotean, aunque recomiendo de todo el volcán de chocolate.\r\nUn lugar piola para ir con amigos (y a la hora de repartir los gastos facilísimo jaja)"
    }, 
    {
      "date": "26 Nov 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "pau32", 
      "text": "un lugar amplio y comodo, con variedad de entradas, los mozos correctos y una parrilla mas que aceptable por ser un tenedor libre, igual que los postres, variados y muy ricos!.\r\nEl salon, muy espacioso y bien decorado.\r\nPor lo que vale, no se le puede pedir mas.\r\nVolvere"
    }, 
    {
      "date": "1 Oct 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Zampano82", 
      "text": "Realmente quise ir después de tanto tiempo de venir escuchando comentarios, pero creo que se queda a mitad del camino en todo.  La calidad de la comida es buena, pero no se puede estar haciendo cola en la única parrilla para que te atiendan. La cantidad de mozos es corta y avece demoran mucho en traerte las papas fritas  o los postres."
    }, 
    {
      "date": "20 Sep 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "natilici", 
      "text": "No sorprende, la carne es rica pero no es nada del otro mundo. Las cosas mas ricas tardaban mas, nos gustó pero hay opciones mejores.\r\nlo que estaba riquisimo era el postre, bastante variedad. yo comí volcan de chocolate con helado"
    }, 
    {
      "date": "10 Abr 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "patora", 
      "text": "De todos los locales es el mas amplio, el mas espacioso, el mas agradable. Lo q no me gusta es q en la mesa de frios no tenes variedad , no hay jamon, no hay roquefort, solo ensaladas y aceitunas, con algunos quesos. En la parrila un lujo y los postres abundantes, para ir a comer ya q el precio es muy accesible."
    }, 
    {
      "date": "16 Nov 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "sancci", 
      "text": "Una excelente ubicacion,sin tener un extenso estacionamiento,las carnes a las brasas a la parrilla,muy buena mesa de frios,ensaladas simples y no tanto,fiambres,muy buenas papas fritas,el servicio desde la entrada hasta la atencion de la camarera es realmente un lujo,rapida,no se olvido de nada,estaba sobrecargada de mesas pero la llevo muy bien,el ambiente,es digno de Pilar,tranquilo,mesas espaciadas,no se escuchaban gritos,gente muy civilizada,de todos los countries de la zona.\r\nRealmente,el precio es modico,he ido a tenedores libres mas baratos y he pagado la bebida y postre aparte.VOLVERE"
    }, 
    {
      "date": "8 Ago 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Ledlidia", 
      "text": "Como vamos con frecuencia me decidí a vitar. Si tenés ganas de comer asado, tenés variedad y muy buena calidad, el ambiente es lindo, la atención un poco lenta, las papa fritas bien crocantitas, son lo más."
    }, 
    {
      "date": "13 Jul 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Obelix40", 
      "text": "Cuando uno va a una parrilla libre, debe tomar algunas precauciones. Ojo con lo que se pide. Recomiendo la sucursal de Pilar (es más grande y espaciosa). Y firmemente sugiero que pidan bife de chorizo ya que lo hacen en el momento. A mi modo de ver, esta es la clave. Achuras bien, pero la carne recién hecha es sublime. Tiene lugar par chicos pero no se ve desde todas las mesas, sino de algunas. Par ir con chicos ya independientes. Buena opción y excelente relación calidad precio, en los términos dichos."
    }, 
    {
      "date": "10 May 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Lu_B", 
      "text": "El ambiente no está mal, solamente que cuando se abría la puerta, entraba mucho frió, igualmente es más cálido que el que está en Dardo Rocha. El salad bar no me encantó, falta variedad. El servicio fue bueno. Creo que por el precio hay lugares mejores."
    }, 
    {
      "date": "16 Mar 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "pabloar", 
      "text": "El domingo al mediodía la atención fue buena y rápida. Lamentablemente los precios siguen subiendo y quizás no se justifique pagar $46 por un almuerzo. Sin embargo, la calidad de la comida sigue siendo muy buena (faltaban algunos productos de la parrila), al igual que el ambiente en Pilar."
    }, 
    {
      "date": "24 Ene 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "emidestefa", 
      "text": "Fuimos sin reservas un domingo al mediodia y estaba atiborrado de gente.\r\nsolo quedaban unas mesitas en el parque, y nos daba el sol y todo el humo de la parrilla.\r\ncada vez que ibas a buscar un poco de asado volvias con lo que habia, y despues de un rato de espera.\r\nSin dudas estaban sobrepasados los mozos, que se les veia la cara de cansados, y se notaba en el animo.\r\ncaro por lo que es."
    }, 
    {
      "date": "19 Dic 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "javerius", 
      "text": "Lugar muy recomendable para ir a almorzar en la semana, ya que no esta demasiado lleno pero igual la parrilla tiene toda la variedad q podrias encontrar en un finde.\r\nDe postre el flan es de lo mejorcito."
    }, 
    {
      "date": "2 Nov 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "intocable", 
      "text": "Como asiduo concurrente me decidí a votar para darle el apoyo que se merece semejante inversión y esfuerzo. \r\nSi vas a ver Scwarzeneger no esperes Almodovar, pero si lo pedís te dan el punto de la carne que te gusta. Sumale un buen salad bar y no podés pedir más por un precio fijo. A mejorar la velocidad en la atención."
    }, 
    {
      "date": "25 Sep 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "BudaUrbano", 
      "text": "De todos los \"Siga la Vaca\", el de Pilar, nos parecio por LEJOS el mejor. Muy buena calidad de carnes. Arquitectonicamente el mas lindo de todos y bastante grande, por lo que las veces que fuimos, nunca tuvimos que esperar, lo cual hoy en dia es una rareza."
    }, 
    {
      "date": "8 Sep 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Nico1974", 
      "text": "La verdad que bien, para sacarte las ganas de comer asado, es una buena opción. Lo mejor que sale son la mollejas. Pero tiene buenos cortes de carne de cerdo también.\r\nMuy bien puesto el lugar, y muy completo el salad bar."
    }, 
    {
      "date": "25 Ago 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Malu38", 
      "text": "A ver: siendo que uno va a comer a este tipo de restaurantes libres, hay algunos presupuestos que no pueden obviarse: ojo con lo que se pide. En nuestro caso, pedimos bife de chorizo que lo hacen en el momento. Espectacular. Pero también ví sobre la parrilla carne que no elegiría nunca. Km. 50, la mejor opción. No había mucha gente y la atención fue correcta. Recomendable pero en los términos señalados."
    }, 
    {
      "date": "29 Jul 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Panilla", 
      "text": "Cuando queremos comer parrilla vamos a este restaurante, sobre todo comemos carne de cerdo que es espectacular. Al mediodía hay que llegar antes de las 13 hs. despues es impresionante la espera. De todas las sucursales preferimos Puerto Madero y Pilar Km. 50 (Precio $42 p.p.)"
    }, 
    {
      "date": "18 May 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "tongui", 
      "text": "Me arriesgaria a decir que de los tenedores libres es lo mejorcito de la zona de Pilar. \r\nParticularmente pienso que las carnes son mejores que las que ofrecen ciertos lugares donde duermen los caballos. Muy buen lugar para ir con familia y amigos. Se come bien y te atienden bien y rapido. En la parrilla les recomiendo pedir Uds. la porcion que quieren, señalandola con el dedo, para evitar que les den la que quiere el asador. Suerte."
    }, 
    {
      "date": "29 Abr 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "CaroResto", 
      "text": "Esta bueno, aunque el fin de semana al mediodía está lleno de gente, y se complica a la hora de ir a buscar la carne a la parrilla."
    }, 
    {
      "date": "19 Abr 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "guillotes", 
      "text": "Digno tenedor libre. La parrilla es correcta, las ensaladas acompañan, y el postre -uno solo- es bueno.\r\nVale la pena ir con familia y amigos. No esperen nada especial, pero es correcto."
    }, 
    {
      "date": "14 Abr 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "Kalak", 
      "text": "Las primeras veces que fui me parecía todo excelente, no se parece nada a las sucursales de panamericana o de puerto madero, ya que la ambientación es muy superior.\r\nPero cada vez la oferta de acompañamientos baja la calidad y la diversidad tanto, que lo único que vale la pena son las papas fritas.\r\nLa parrilla y la acotada carta de postres siguen siendo muy buenos.\r\nAunque sinceramente de la parrilla depende la hora  a la que vayas y el corte que pidas."
    }, 
    {
      "date": "26 Feb 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "sebacesario", 
      "text": "Recomendable como siempre, aunque a veces el exceso de gente incurre en demoras."
    }, 
    {
      "date": "13 Feb 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "ser2086", 
      "text": "Es la octava vez que concurro al local de Pilar y otras tantas a los otros locales. La abundancia y el precio que los cararterizó en sus comienzos se fue perdiendo con el tiempo, seguramente al esfuerzo que estamos haciendo los comensales para el sostenimiento de semejante infraestructura que da trabajo a muchísima gente. Pero cuidado, no sigan aumentando los precios y sostengan la calidad, no es posible que en algunas oportunidades nos hayan dado servilletas de papel en Pilar, argumentando problemas con el lavadero, como así también que sigan publicando en internet que tienen asado al asador cuando no lo tienen y el de la parrilla es grasoso y duro. Al margen que uno nunca encuentra un punto de cocción adecuado en las variedades, dado que la afluencia de público no lo permite y siempre se come lo que le da el parrillero. No obstante seguire concurriendo esperando en algún momento un cambio."
    }, 
    {
      "date": "13 Ene 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Rodcar", 
      "text": "Buena atencion, la comida bastante sabrosa, acorde a los precios , el ambiente normal, nada del otro mundo. Pero en sintesis es un lugar ameno y se come bien con buena atención."
    }, 
    {
      "date": "16 Oct 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "sarah_kennard", 
      "text": "Si bien es rico, se ha vuelto un poco caro."
    }, 
    {
      "date": "26 Ago 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Aggie", 
      "text": "Bueno para ir con mucha hambre y comer un poco de cada cosa. Fea la coca en jarra, muchachos, es cola trucha. Sino traigan botellas de coca o pepsi de litro y medio!"
    }, 
    {
      "date": "28 Jul 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "mariji", 
      "text": "La comida en relación al precio es buena, aunque años atrás era mucho mejor. \r\nDeberían ofrecer las tipicas empanadas de carne y mejorar la variedad del salad bar. Los postres no salen de lo común pero son caseros y sabrosos.\r\nNo se puede esperar más de un tenedor libre de $34."
    }, 
    {
      "date": "9 Jul 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Pablo14246", 
      "text": "La verdad que siempre que voy no me puedo quejar de nada. \r\nEs bueno tener la precaución de reservar en los dias de máxima concurrencia."
    }, 
    {
      "date": "21 May 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "MechiG", 
      "text": "Antes que nada miremos con ojos de parrilla libre. No vamos a encontrar la mejor calidad en carne pero la verdad es que se dejó comer. El lugar es lindísimo, yo no tuve que esperar porque llegué temprano, pero a la salida había mucha gente. \r\nAfuera tiene un lugar muy lindo para jugar con los chicos, pero durante el almuerzo estos se tienen que quedar en la mesa. \r\nLa verdad volvería por relación precio/servicios."
    }, 
    {
      "date": "3 Feb 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "maxole", 
      "text": "Comí muy bien, pero tuve que esperar mucho para que me dieran mesa. Deberían poner algún tipo de entretenimiento."
    }, 
    {
      "date": "21 Ago 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "consumidor", 
      "text": "Muy buena, parrilla libre y bebida sin alcohol también libre.\r\nEstá muy bueno para ir con chicos o para salir un rato al aire libre."
    }
  ], 
  "excelentes": [
    {
      "date": "1 Feb 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "MaxiConHambre", 
      "text": "Muy bueno el servicio y la calidad de lo mejor.... Lo super recomiendo.... carne argenta"
    }, 
    {
      "date": "7 Ene 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "MarianoM4", 
      "text": "Excelente el local (para mi) más lindo de la cadena.\r\nimperdible el carre de cerdo a la mostaza, el vacío y los chorizos.\r\nLos postres como siempre riquísimos y el ambiente muy lindo!!!\r\nRECOMENDABLE"
    }, 
    {
      "date": "20 Dic 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "nuchi", 
      "text": "Tenía cierta molestia de ir a un tenedor libre, pero me encantó. Muy buena la comida, lindo lugar, buena atención. Ahora lo recomiendo."
    }, 
    {
      "date": "12 Nov 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "sailormoon", 
      "text": "Voy al menos dos veces al mes. La parrilla nunca fue gran cosa, pero se dejaba comer.  Está empeorando con rapidéz. La calidad de parrilla y los alimentos recalentados te lo sirven en mal estado.  Ensaladas y fríos muy buenos."
    }, 
    {
      "date": "8 Ago 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Milena", 
      "text": "Lo recomiendo por el precio (nos parece buenísimo para el servicio total). El ambiente (especialmente el local nuevo de Pilar) y la sensación de que uno está cómodo. Nadie molesta, hay lugar suficiente como para no tener ganas de irse."
    }, 
    {
      "date": "9 Jul 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Mka", 
      "text": "\"Siga la Vaca\" de Pilar ofrece, de acuerdo a nuestro criterio, además de un excelente asador y muy variado, un agradable  ambiente dado tanto por la arquitectura exterior (una preciosa casona colonial) como por la decoración del interior (auténtico estilo campo argentino contemporáneo). \r\nEl salón es muy espacioso y cómodo -con mesas redondas y rectangulares, para grupos grandes o reducidos- juegos para niños en el exterior y baños impecables. \r\nLas noches son más tranquilas pero los mediodías de los sábados y domingos son muy transitados, por lo tanto ofrece un lobby con sillones para esperar si no se ha reservado mesa. \r\nEl gran jardín otorga un paisaje exterior descansado. Es ideal también, para llevar extranjeros de modo informal, siempre se llevan una excelente impresión. Se pueden comprar souvenirs como remeras con el logo del restaurante y pequeñas esculturas que reproducen elementos típicos del campo argentino, muy bonitas. Hay un amplio parque para estacionar y seguridad. Como tenedor libre de carne asada, la variedad es muy buena. La mesa de verduras y acompañamientos es adecuada. Los postres son buenos. El menú incluye una bebida, carne, acompañamientos y postres. El café es aparte. Teniendo en cuenta que se trata de un tenedor libre con ambientación y buen servicio, la relación calidad/precio es excelente."
    }, 
    {
      "date": "16 Oct 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "eze_a", 
      "text": "La mejor calidad en parrilla que he probado, espero que sigan asi."
    }, 
    {
      "date": "14 May 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "silviacg", 
      "text": "Siempre voy al que esta en la costanera, la comida riquísima y la atención es muy buena. Hace un par de meses se me ocurrió ir al que está en Pilar, nunca más voy a ir. Por qué? La comida malísima, en la isla de platos fríos creo que había como mucho 5 platos de variedad, el fiambre \"bien gracias\", en la parrilla parecíamos animales pidiendo por favor un hueso. Pasé un dia espantoso. ¡Aguante el de la costanera!"
    }
  ]
}