{
  "malos": [
    {
      "date": "14 May 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Delicitas", 
      "text": "Resulta increíble que este restaurante tenga algo que ver con los distintos Bella Italia de Palermo (todos ellos de excelente calidad, al menos en mi recuerdo). Acá la comida defraudo en un 100%, nadie salió contento con su elección en toda la mesa. Todo resulto excesivamente salado y sin suficiente gusto a los ingredientes ofrecidos. La atención fue muy lenta. La ambientación es correcta, pero tampoco destacable. Nos fuimos malcomidos y a un precio poco amigable"
    }, 
    {
      "date": "31 Jul 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "domice", 
      "text": "mala la atencion , la comida porciones minimas por precios \r\ncaros no menos $ 45 bondiola de cerdo hervida"
    }, 
    {
      "date": "16 Oct 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "amadanervo", 
      "text": "Fui a almorzar y la verdad todo recalentado, malisimo!!!! a parte de caro, no lo recomiendo para nada, no da mas que para tomar un cafe."
    }, 
    {
      "date": "1 Dic 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "AndreyDie", 
      "text": "Nefasto. Nos sentamos a \\\"picar algo\\\" a eso de las 19 hs un viernes. No tan solo que demoraron mucho en atendernos, traernos la cuenta, y el hielo que pedimos nunca llegó... sino que no había tostados clásicos con pan de miga: nos hicieron unos improvisados, el jugo de naranja que nos trajeron después de media hora, en un vaso pequeño, estaba caliente.\r\nPara colmo, dos tostados y jugo de naranja nos costaron $78!!!\r\nNo volveremos a ese lugar."
    }, 
    {
      "date": "26 Dic 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "robertoeldoc", 
      "text": "Solia ir regularmente cada 2 o 3 meses, ahora no ire mas, el lugar muy ruidoso, la atencion ha empeorado, no cambian nunca el menu de platos , la lista de vinos es mala (solo  3 tres vinos) pedimos champagne norton cosecha especial que figuraba en la lista y era mejos que los vinos que ofreecian  y no habia, durante la comida nos trrajeron la adicion de otra mesa  era un dia de calor y no funcionaba el aire, que mas ppuedo decir????? el vino no lo terminamos  de tan malo que era"
    }, 
    {
      "date": "7 Ene 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "queso", 
      "text": "El lugar me sigue pareciendo medio tétrico al mediodía porque hay muy poca luz...\r\nLa ensalada con \"verdes\" sólo tenía lechuga mantecosa cortada a lo bestia con los bordes marchitos. El tomate asado era un quinto de un tomate perita. De la vinagreta de hierbas, ni noticias.\r\nCómo se explica que en un bar \"paquete\" de cuba y sucre no se pueda pagar con tarjeta?????!!!!!!\r\nLa atención fue buena (especialmente atenta la encargada), pero quedó opacada por la comida.\r\nSi no recuerdo mal, alguna vez comí mejor acá..."
    }
  ], 
  "buenos": [
    {
      "date": "2 Mar 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "elcomilon", 
      "text": "Muy mala atención, una sola persona para atender a más de 20 mesas. Muy caro para la calidad de la comida que sirven.No es recomendable."
    }, 
    {
      "date": "12 Dic 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "FernandaLai", 
      "text": "No lo recomiendo porque no nos quisieron sentar adelante a pesar de estar semi vacío, pedimos una copa de vino de la carta y nos dijeron que \"hoy\" no lo tenemos, pedimos mortadela con pistachos también de la carta y no había. Tardaron 15 minutos en traer la cuenta."
    }, 
    {
      "date": "2 Ago 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "baffoblu", 
      "text": "es mucho mas caro del precio promedio que dice la guia. la comida no sorprende en ningun sentido, no hay nada que se destaque.. servicio correcto pero no muy atento. lemon pie feo.. me dolio la panza despues.."
    }, 
    {
      "date": "30 Jun 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "micha_ster", 
      "text": "Un lugar correcto, pero no recomendable. \r\nLa panera estaba rica, pero desde que probé el primer pan sospeché que todo iba a estar demasiado salado, y, lamentablemente, estaba en lo cierto. Yo pedí unos ñoquis con pesto, ricos pero bien salados, y la persona que me acompañaba pidió una carne con papas que era correcta pero la porción era muy chica. No estuvo mal, pero no volvería. Además es un poco caro para lo que ofrecen. \r\nLo que sí, la atención fue super atenta. \r\nNo aceptan tarjetas!!!"
    }, 
    {
      "date": "15 Jun 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "patomconte", 
      "text": "Fui un mediodia a comer con mi mamá y mi bebé, es un lugar muy lindo, tranquilo, espacioso, con buena calidad de atención pero un tanto caro, los platos ricos, un poco salados, la panera buenisima, porciones justas. No sé si volvería, pero fué una linda experiencia"
    }, 
    {
      "date": "13 Ene 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "guslam", 
      "text": "la ensalada estuvo buena y abundante , la atencion fue lenta , mas bien perezosa. El lugar se quedo en el tiempo , no acepta tarjetas , lo cual me parece de otro tiempo , parecen especializarse en \"desatencion\" al cliente"
    }, 
    {
      "date": "17 Nov 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "ajaudisio", 
      "text": "Lastima que el servicio no acompaña la muy buena calidad de las pastas.  Buena opcion para el mediodia en un lugar sin demasiadas pretenciones."
    }, 
    {
      "date": "11 Nov 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "quericohoy", 
      "text": "comimos el menu ejecutivo. muy rico!!! la atencion muy bien tambien."
    }, 
    {
      "date": "26 Feb 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "mencantaparis", 
      "text": "Fui al de Palermo, como tantas otras veces, y me sorprendió gratamente. Comí unos ñoquis con crema, espinaca y portobellos: riquísimos. La persona que me acompañaba pidió un bifecito con verduras asadas, que estuvo correcto. La atención, a diferencia de otras veces, fue muy esmerada, incluso pedí un gin tonic y me sirvió media medida de más. Le estaba perdiendo la fe, pero a partir de esta experiencia y de la relación precio-calidad (muy buena), volveré."
    }, 
    {
      "date": "21 Sep 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Canuto", 
      "text": "El lugar es gradable, descontracturado, la carta es acotada pero tentadora, la atención fue cordial,si bien las ensaladas son  ricas y con opciones variadas considero que los precios son algo elevados, una ensalada, gaseosa y café 50$, funciona durante todo el día, y cuenta con mesas en la calle._"
    }, 
    {
      "date": "19 Sep 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Sofijaime", 
      "text": "Carta no muy extensa con platos bien elaborados pero a los que hay que esperar interminablemente a pesar de la buena disposición de las mozas. El ambiente es moderno y tranquilo sin nada para destacar. La carta de vinos apenas tiene tres variedades de vinos comunes a precios exorbitantes y solo dos opciones de cervezas una en porrón y otra en 500 cm3 a precios idem. Precios demasiado altos para un nivel solo aceptable del lugar. hay mejores opciones."
    }, 
    {
      "date": "20 Feb 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "leoA", 
      "text": "Fui al de Palermo, sin dudas ya no es lo que era. Caro, platos ricos pero muy pequeños. Yo pedí un pollo al curry con arroz.. creo que trajo 3 pedacitos de pollo. La atención muy vulgar, el mozo ni hablaba y tuve que pedirle 4 veces el hielo. 2 platos de comida y dos gaseosas... $81. No vuelvo más, ya me cansó."
    }, 
    {
      "date": "13 Dic 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "athalia", 
      "text": "exelente la atencion tanto de sandra como de maia las dos personas que siempre nos atienden vamos mas de dos veces a la semana\r\nsilvia"
    }, 
    {
      "date": "7 Oct 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "chochosan", 
      "text": "Ambiente muy agradable, tranquilo, el lugar es apropiado para almorzar tranquilo platos simples y sabrosos.\r\n Precios acordes\r\n estuve muy a gusto!"
    }, 
    {
      "date": "12 Mar 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "oscarsolari", 
      "text": "Bueno quiero decir que habia dejado de ir desde ya casi unos cuantos meses por considerar su servicio bastante malo, desde que decidi volver esta semana note que un cambio importante en cuanto a su servicio y calidad de comida, pedi felicitar a los dueños pero al no estar se presento el manager del lugar, al cual felicite por lo hecho, ademas de ser muy amable y fino, asi que desde ahora lo recomiendo otra vez, felicitaciones, mi nombre es Oscar Solari de Belgrano."
    }, 
    {
      "date": "3 Mar 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "lazorra", 
      "text": "El lugar es muy lindo y está muy bien ubicado. También la comida y los productos son de calidad; sin embargo el servicio fue lento y desatento. Hay espacio para mejorar, ya que en la zona hay otras alternativas del mismo nivel donde la atención es mejor."
    }, 
    {
      "date": "5 Feb 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Juan_Caivano", 
      "text": "Fuimos a tomar el té a la tarde en una mesa afuera, todo lo que pedimos estuvo realmente muy rico. No pasó lo mismo con la atención que fue lenta y desinteresada. Un lugar con muy buen ambiente y comida, pero deberían poner más empeño en la atención."
    }, 
    {
      "date": "18 Ene 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Chimi", 
      "text": "Quien quiera ir a un lugar tranquilo, accesible y confortable, pero que no sea tan estructurado como el otro bella italia de palermo, justo en diagonal a ese esta el \"bella italia cafe y bar\" es al que fui yo y me encanto. La atencion es buenisima, cosa que veo que critican en el de Belgrano.\r\nConsejo: no dejen de probar el \"Postre tibio de chocolate\""
    }, 
    {
      "date": "6 Oct 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "andycook", 
      "text": "Comimos bien, nada del otro mundo. El ambiente es agradable y la atencion correcta. Nada para destacar."
    }, 
    {
      "date": "22 May 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "ajaudisio", 
      "text": "Buena propuesta, mas light e informal que el tradicional Bella Italia.  La comida es buena, pero deben mejorar la atencion.  Los mozos no prestan atencion, y la comida tarda demasiado.  Agradable ambiente y correcta relacion precio/calidad."
    }, 
    {
      "date": "24 Mar 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "lastoflast", 
      "text": "Ambiente relajado, más para algo liviano que para una comida formal ( las mesas están muy juntas), las mozas son jovenes y algo despistadas ( vuelven 2 o 3 veces para confirmar el pedido), hay buena voluntad pero no es suficiente. La comida es aceptablemente buena salvo que se pasan de recalentamiento en el micro onda y las pastas no pueden salir al dente."
    }, 
    {
      "date": "12 Feb 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Jack_Aubrey", 
      "text": "Bella Italia Cafe empezó como algo interesante hace cinco años en Palermo. Hoy, por el precio, hay opciones más interesantes. \r\nSolía ir seguido, me alejó que:\r\n1) La comida usualmente está hecha y calentada en microondas (especialmente la pasta) \r\n2) La atención suele ser bastante mala, mucha rotación de mozos \r\n3) He llegado a esperar cuarenta minutos por un sandwich tostado y se había olvidado el mozo de pasar la comanda.\r\nVolví después de mucho tiempo y la comida ha mejorado algo, pero la atención sigue dejando mucho que desear. Una pena."
    }, 
    {
      "date": "9 Feb 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "daro101", 
      "text": "El lugar y el trato es bueno. La carta es corta, pero todo es muy rico. Pocas cosas y buenas, mejor que mucho para elegir y de dudosa calidad. Eso sí, las porciones son realmente muy pequeñas, ínfimas (dan risa de lo chicas que son). Unos cuantos ñoquis más, no hacen al costo y nos iríamos más contentos."
    }, 
    {
      "date": "4 Feb 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "MatiasL", 
      "text": "Muy buena la ensalada de salmon, muy bueno el rissoto de calabaza.\r\nLa atención es buena."
    }, 
    {
      "date": "21 Dic 2006", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "danteliporace", 
      "text": "pesima atencion, mala comida."
    }, 
    {
      "date": "31 Jul 2006", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Dubbieny", 
      "text": "El servicio es malísimo. \r\nTardan una hora en servir un plato super sencillo. \r\nLa comida es buena, el ambiente muy jovato."
    }, 
    {
      "date": "2 Jul 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "megf26", 
      "text": "Las mesas están muy juntas pero hay buena acústica, una lástima porque el lugar es muy lindo. Las ensaladas y Sandwiches están bien."
    }, 
    {
      "date": "17 Feb 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Titi", 
      "text": "Nos gusta venir a este lugar por su ambientación y la calidad de sus platos, preferiría que el público fuera más joven, siempre hay mucho PAMI."
    }, 
    {
      "date": "8 Ene 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "arturo", 
      "text": "Es uno de los pocos lugares de Buenos Aires para ir \"a ver y ser visto\". \r\nLástima que todos los platos y tazas esten cachados como en las viejas fondas y el vino cuando lo sirven por copa viene en cantidades milimétricas. \r\nTodo esto último no condice con lo lindo del lugar y la buena calidad de la comida."
    }
  ], 
  "excelentes": [
    {
      "date": "1 Ago 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "emovi", 
      "text": "Ambiente muy cálido, tranquilo para pasar un buen rato y una buena cena. La atención es excelente. No me transmiten el nerviosismo de apurarme para comer como me pasa en otros restaurantes. El servicio es eficiente. Altamente recomendable."
    }, 
    {
      "date": "12 Ene 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "violetafrodita", 
      "text": "Excelentes platos, muy buen sabor y preparación. El precio es coherente con la calidad de la comida. \r\nLa atención es \"normal\". Es un lugar chico, parece solo un café/pastelería pero es muy recomendable para ir a comer ya que los platos son destacables."
    }, 
    {
      "date": "16 Mar 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "unnico", 
      "text": "Ambiente agradable. Esmerada atención. Un poco lentos para los platos."
    }, 
    {
      "date": "26 Dic 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "analeta", 
      "text": "Excelente lugar tanto para el mediodía como para la noche."
    }, 
    {
      "date": "18 Feb 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "ceciw", 
      "text": "La comida es muy rica, las ensaladas vienen con unas sabrosas salsas. \r\nLa atencion es buena y el lugar es muy tranquilo. Los postres también son muy buenos."
    }
  ]
}