{
  "malos": [
    {
      "date": "16 Sep 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Ratatuill", 
      "text": "Fui a cenar , despues de esperar una media hora y yo solicitar una moza , nos atendieron , comimos media picada , solo fiambres un choop y una gaseosa , pagamos 230 pesos , me parece muchisimo , solo fiambres de media calidad y una atencion malisima"
    }, 
    {
      "date": "3 Sep 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Mivimu", 
      "text": "La cena, un sábado a la noche no es su fuerte. El lugar sumamente ruidoso: impedía el diálogo con mis compañeros de mesa. La comida estaba fría ( pedí pejerrey con puré de papas) y el postre no tenía el sabor que le correspondía por ser de mala calidad los ingredientes...."
    }, 
    {
      "date": "21 Ago 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "SALIRCONCHICOS", 
      "text": "Fuimos con una pareja amiga, con chicos, atraidos por los juegos para chicos. Pedimos una picada donde la presentación era sólo la primera de las desilusiones, todos y cada uno de los ingredientes era de muy mala calidad. Pedimos pastas para los chicos y realmenbte eran muy malas. El salón se inundó poco después de olor a frito y fue la gota que rebasó el vaso. Es una lástima. ya que el lugar es agradable y podrían ofrecer algo mucho mejor."
    }, 
    {
      "date": "12 Ene 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "coni111", 
      "text": "soy vecina del lugar asiq concurro habitualmente y siempre recibo una pesima atencion por parte de los mozos,siempre con muy mala cara y muy maleducados.el ambiente es bonito y la comida es buena,pero es opacado por el mal servicio."
    }, 
    {
      "date": "22 Nov 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "elsebra", 
      "text": "Una picada vendida por la camarera como para dos... resultó ser una escasísima muestra de fiambres y quesos (ricos, salvo el lewerburst) que apenas alcanzaba para alguien con poco hambre. Además... ¡carísimo! Ricas cervezas (también caras); lindos el salón y el patio; servicio lento y con poco oficio. En resumen, no vuelvo."
    }, 
    {
      "date": "23 Oct 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Mariano79", 
      "text": "Excesivamente caro para una picada pobre en variedad y calidad. Un lugar para no repetir."
    }, 
    {
      "date": "1 May 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Nattaly", 
      "text": "Llegamos y queríamos mesa afuera, la encargada nos mandó a hablar con las meseras de afuera en vez de solucionarnos el tema. Afuera no nos dieron bola, sólo tenían que armar una mesa para dos y nos dijeron que no a la pasada sin siquira detenerse a escucharnos.Por lo que nos tuvimos que ubicar solos, adentro. Pedimos una picada para dos (para 4 vale $86 y para 2 nos cobraron $71, no tiene lógica)y nos trajeron un plato grande con fiambres básicos, pepinitos y aceitunas, totalmente pobre y sin cazuelas calientes. Para rematarla nos trajeron un vino tinto caliente. Tuvimos que pedir hielos."
    }, 
    {
      "date": "6 May 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "durts", 
      "text": "la comida safa, si no piden nada elaborado xq sino tardan como una hora, la atencion es MUY MUY MUY MALA. solo es recomendable para ir a tomar unas cervezas con una picada y x que el ambiemnte esta bueno. pero los meseros/as hacen lo imposible para no verte. tenes q levantar el brazo una hora para q vengan a la mesa"
    }, 
    {
      "date": "6 Jul 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "stella78ar", 
      "text": "Llegue a la tardecita para disfrutar una cerveza, me pedi para acompañar un sampler de pollo y muzzarella apanada y papas, las papas blandas y aceitosas... un desastre.\r\nLa atencion regular, despues de que me dejaron la carta... a los 10 min de llegar, tardaron 10 min mas en acercarse para tomar el pedido.\r\nEl lugar es lindo... pero hay mejores."
    }, 
    {
      "date": "3 May 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "LeoW", 
      "text": "Si estás en el Downtown es porque te dejaste llevar por el nombre. No es mi intención matarlo, pero si querés tomar unas cervezas en un lugar con tradición irlandesa (o ponele la bandera que quieras), hay mejores lugares y vas a pagar menos. Si querés comerte una buena picada, hamburguesas o comida yankie, hay mejores lugares y vas a pagar menos. Definitivamente si estás en el Down Town vas a pagar el precio del nombre marketinero."
    }, 
    {
      "date": "22 Feb 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Patopana", 
      "text": "Si bien somos habitues del lugar, ayer optamos por no ir mas. \r\nLas mesas demasiado juntas, nos hicieron ocupar una de cuatro dividida (eramos dos) En cambio, llegaban parejas que ocupaban una de cuatro. Cuando pedi explicaciones no sabian que decir.\r\nLa suprema dura, quemada,y casi sin queso.\r\nel Lomo dejaba  bastante que desear ($38) \r\nLos precios treparon por las nubes, hay muchos lugares con mejor comida y mas baratos.\r\nDefinitivamente, hay que pensarlo bien antes de ir"
    }, 
    {
      "date": "19 Mar 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 1
      }, 
      "user_name": "majo_nqn", 
      "text": "Creo que el error está en catalogar a este lugar como un espacio en donde se puede comer comida norteamericana. Es una verdadera falacia, pedí pollo frito y me trajeron una milanesa de pollo cortada en triángulos. El lugar es muy lindo, muy irlandés. Los tragos son muy buenos, pero  la comida es común y no es muy rica. Está bueno para ir sólo a tomar tragos y picar algo, nada más."
    }
  ], 
  "buenos": [
    {
      "date": "16 Sep 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "querico", 
      "text": "Servicio rápido y amable, comida muy rica, quedamos muy contentos!"
    }, 
    {
      "date": "15 Jul 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "ericav", 
      "text": "Sorprendente pero tiene en el fondo una sala para chicos bastante linda, con una chica que los cuida. Fui un domingo a la noche y la pase muy bien. La comida estuvo bien pero un poco cara porque entre 2 adultos gastamos 240 y compartimos una entrada, un plato principal y tomamos dos cervezas y un agua"
    }, 
    {
      "date": "10 Jul 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "cloper", 
      "text": "Tiene juegos para chicos, con unas animadoraas geniales.\r\nLa comida está buena y tiene ricas cervezas. Ideal para ir con chicos."
    }, 
    {
      "date": "15 Abr 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "LILI03", 
      "text": "Muy buena la comida. El lugar es agradable. Conviene reservar porque siempre està lleno. La atenciòn muy buena"
    }, 
    {
      "date": "25 Feb 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "klevin", 
      "text": "El muchacho de la caja del Down Town Matías de Belgrano R tiene MUY mala predisposición para tratar con los clientes.  La comida es regular."
    }, 
    {
      "date": "28 Ene 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Liniang", 
      "text": "Fuimos un sábado al mediodía y el ambiente era muy tranquilo: algunas familias almorzando y alguna que otra persona sola. Nada ruidoso.\r\nPedí una ensalada caprese y resultó muy correcta: buena cantidad de cada ingrediente, aparte de rico."
    }, 
    {
      "date": "25 Ene 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "lfacundo", 
      "text": "A diferencia de otros, el de Belgrano en la semana es mucho más tranquilo. Se como bien, pero claramente se destacan por la variedad de cervezas. Cuando está lindo es muy recomendable comer en el patio del fondo."
    }, 
    {
      "date": "20 Sep 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "juancitob", 
      "text": "Vivimos a dos cuadras de Down Town Matías, y siempre nos gusta como el comodí de cuando no queremos cocinar y comer de manera rápida y simple afuera.\r\nSiempre nos atienden de manera sencilla y correcta, y la comida, siempre está bien. Generalmente pido el ragout de cordero, y alguna que otra cosa.\r\n\r\nEn la semana es buena opción con los menús de mediodía que tienen.\r\n\r\nA veces se llena bastante y ahí se pone algo ruidoso."
    }, 
    {
      "date": "16 Sep 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "semas", 
      "text": "Lindo , lugar , buena cerveza , buena atención , caro."
    }, 
    {
      "date": "14 Ago 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Mazurat", 
      "text": "Bien. Buena comida, buen ambiente, buena atencion. Para ir sabados o domingos al medio dia. Un poco molesto el tren que pasa cerca. Tiene un lugar para los chicos. Lo recomiendo"
    }, 
    {
      "date": "16 Jul 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Gracio", 
      "text": "La primera vez que fui (el año pasado) el Down Town de Belgrano me encantó. Me llamó un poco la atención la demora del mozo en atendernos, pero no le di demasiada importancia. ¡Grave error! Para mi cumpleaños, decidí convocar a mis amigos a reunirnos allí. No sólo tardaron siglos en atendernos sino que hasta nos trataron mal. Desde entonces que no vuelvo a pisar ese lugar y ni loca vuelvo."
    }, 
    {
      "date": "25 Jun 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Cotyr", 
      "text": "Fui sabado a la noche, pedi lomo con hongos y champignones, riquísimo. Todos los platos eran tentadores y muy bien presentados. La atención del mozo excelente, nos atendió enseguida, nos quedamos charlando un buen rato con mi amigo y no se puso cargoso el mozo. La verdad que no tenía expectativas para cenar ahí y me sorprendió. Lo recomiendo."
    }, 
    {
      "date": "7 Abr 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Loletrigan", 
      "text": "He ido varias veces a tomar algo alrededor de las 19/20hs, los mozos ya nos conocen y pareciera que les molesta que no vayas a cenar. Vamos siempre al patiecito interno y tardan muchísimo en atender y cuando los llamas vienen con mala cara. Me siento tratada como si molestara la presencia de alguien que sólo va a tomar una cerveza, vuelvo porque me queda cerca y me gusta la ambientación del lugar."
    }, 
    {
      "date": "19 Mar 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "morala", 
      "text": "Muy ricos bifes ( bien anchos ) y saben hacer la carne al punto blue. pocos lugares lo hacen bien. muy buena atencion, y linda ambientacion. el cerdo estaba un poco seco. RIQUISIMAS LAS RABAS DE ENTRADA! muy fresco el pescado."
    }, 
    {
      "date": "14 Ene 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "nuchi", 
      "text": "Buena opcion de verano si se quiere disfrutar de la vereda. Variada opción de ensaladas para el verano con buenas cervezas.Buen servicio, como también relación precio calidad."
    }, 
    {
      "date": "8 Ene 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "borgani", 
      "text": "Me senté afuera, está agradable aunque el paso del tren perturba bastante. Comí una picada bocatti, de $ 68 que para dos personas está bien. Mas la bebida, se gastan unos $100. Escamotean la panera, y hay que pedir expresamente que traigan otra, sinó fuiste. La atención, al menos hoy, fue muy buena. Aceptable lugar"
    }, 
    {
      "date": "26 Dic 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "babs", 
      "text": "Pedimos un combinado (muzzarelitas   chicken fingers   fritas). Todo muy rico, excepto que las muzzarelitas en vez de traer salsa de tomate de verdad vienen con ketchup. Por el resto el lugar es muy agradable y accesible. Vuelvo."
    }, 
    {
      "date": "30 Jun 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "eter", 
      "text": "triste y cordial. phil collins todo el tiempo de fondo, tu pasado nunca muere (horror!)"
    }, 
    {
      "date": "9 Feb 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "gillot", 
      "text": "recomendable para picar algo con cervecitas, es mas bien un bar."
    }, 
    {
      "date": "11 Dic 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "lista", 
      "text": "las rabas son riquísimas, vale la pena probar las supremas de pollo con guarniciones del día.\r\nlindo lugar, algo ruidoso."
    }, 
    {
      "date": "28 Nov 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "barbaritay", 
      "text": "Muy lindo el lugar y aunque no muy buena onda la atención de las mozas, bastante rápida. Lindo ambiente para picar y tomar algo."
    }, 
    {
      "date": "11 Nov 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "vero_oleo", 
      "text": "Gasté poco porque fuimos solo a picar algo. Las rabas eran ricas. Es excelente lugar para tomar algo. Recomiendo la piña colada. Los precios son normales para la zona, me encantan las mesas de afuera ahora en estos dias!"
    }, 
    {
      "date": "5 Sep 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "gust75", 
      "text": "Muy buen desayuno. Lo único malo es que está sobre el paso a nivel del tren, así que hay que si estas afuera tenes que escuchar la campanita que te rompe los timpanos cada 5 minutos. Lo demás ok."
    }, 
    {
      "date": "18 Ago 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "julioasensio", 
      "text": "Un placer muy buena onda."
    }, 
    {
      "date": "23 Jun 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "faei1983", 
      "text": "Pasamos casualmente un mediodia con mi hermano y, mas alla de las dos cervezas tiradas y el vino blanco, los precios son bastante accesibles. Comimos unas milanesas de muzzarella, papas y un notable chiken pie. Lo recomiendo para conocer y volver de vez en cuando."
    }, 
    {
      "date": "9 Jun 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "peca1979", 
      "text": "Es super recomendable para ir con amigos. Durante la semana no hay mucha gente y se puede tomar unos tragos muy buenos y tranquilos."
    }, 
    {
      "date": "5 Mar 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "fschlim", 
      "text": "El lugar esta muy bien presentado y ambientado. lejos el mejor irish pub de la ciudad. la comida es muy buena y aunque la carta no es variada todo es bueno. la atencion bien gracias. para ir cada tanto."
    }, 
    {
      "date": "8 Ene 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Elverde", 
      "text": "Las mesitas de afuera están bien para tomar cerveza una noche linda de verano, adentro está bien decorado aunque se hace bastante ruidoso cuando se llena, la atención es regular, la comida buena y variada aunque nada es para recomendar como imperdible."
    }, 
    {
      "date": "29 Nov 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "sancci", 
      "text": "Fuimos 8 amigos a cenar,he ido muchas veces a tomar cerveza pero jamas me quede a comer,sinceramente la atencion del mozo fue optima,amable,cortes,aconsejaba si pediamos de mas o no,los platos salian rapido,con una calidad recomendable,muy fresco,sabroso,el ambiente esta sobrecargado de madera,cosa que hace mucho no veo,baños limpios,carta de vinos amplia,algo onerosa.Volvere,lastima que cierran temprano."
    }, 
    {
      "date": "21 Nov 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Flavia_R", 
      "text": "A pesar de estar al lado de las vías del tren el lugar es muy lindo. Recomendable para estar afuera los días de sol y calor. Buenas cervezas y ambiente agradable."
    }, 
    {
      "date": "1 Oct 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Corona_Master", 
      "text": "Las mesitas de afuera estan buenas para tomar una cerveza si es una linda noche. Sinceramente el servicio no me parecio tan desastrozo. Esta al lado de las vias del tren pero se tolera el ruido."
    }, 
    {
      "date": "23 Nov 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "fabricio70", 
      "text": "Un amigo me recomendó el lugar y tenía muchas ganas de ir a comer allí.....Lamentablemente no quedé muy sorprendido en forma grata. \r\n\r\nEl lugar es muy lindo, la ambientación es muy buena y los lugares al aire libre son muy acogedores, aunque de vez en cuando molesta un poco el paso constante del tren, ya que justo cuando pasa por enfrente del lugar toca invariablemente la bocina, considerando que se acerca a la estación, así que en medio de una amena charla, sentirán alguna que otra vez que te toma desprevenido, un pequeño susto que hace que se te atragante la comida. Pero bueno...zafa....digamos que es hasta \"pintoresco\".\r\n\r\nLa atención es buena. Rápida, esmerada y no hacen esperar mil horas ni para traerte la carta, ni para la comida o la cuenta.\r\n\r\nEn cuanto a la comida, a ver.....Pedí una suprema de pollo Matías. En la carta la presentaban como que era poco más que una maravilla: Suprema de pollo gratinada con queso gruyere, tiras de morrones  y panceta, acompañada de papas noisette. Lo cierto es que llegó una suprema de pollo que parece descongelada y frita rápidamente, con UNA feta de queso máquina arriba, mal derretida, con tres tiras de morrón y unos trozos de panceta algo tibios. Al costado, un conjuntito de papas noisette, tiradas como al tun-tun....cero esmero en la presentación del plato y realmente nada sabroso. Mención aparte puedo hacer del postre, una torta de manzanas con helado y un poco de frutos del bosque, que hizo que no llegara a ponerle \"mala o regular\" a la comida.\r\n\r\nEl precio es elevado para lo que he comido y sobre todo para, repito, el poquísimo esmero aunque más no sea en la presentación de los platos.\r\n\r\nPosiblemente regresaré, aunque no creo que a comer....tal vez para tomar un trago al aire libre y nada más.\r\n\r\nLástima que me defraudó."
    }, 
    {
      "date": "22 Nov 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "pepito", 
      "text": "Lindo bar, buenas opciones para picar mientras disfrutas de una variedad importante de cervezas. Un poco excesivo los precios pero no llega a ser un tema relevante. Lo que sí es relevante, los chicos que atienden las mesas deben estar molestos con los dueños o no les pagan bien porque siempre se pasan de \"secos\". Igualmente siempre vuelvo ya todo lo demás vale la pena. Vamos chicos, trabajen más contentos."
    }, 
    {
      "date": "16 Nov 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Francin", 
      "text": "Muy lindo lugar, la comida es muy buena, para volver."
    }, 
    {
      "date": "13 Oct 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "VivianaG", 
      "text": "Fuimos por recomendación de los visitantes de la página. Pedimos una media picada Matías, pero no nos convenció ya que en la mesa de al lado pidieron la misma picada para 4 y vino con más productos que, en la nuestra, faltaron(queso azul, aceitunas). Si es media picada, debe tener la mitad en cuanto a cantidad y no en los elementos que contiene. La panera muy buena, unos pancitos de queso riquísimos y frescos grisines. Las meseras son atentas, la reserva fue respetada (la mesa estaba a mi nombre y en un lugar apartado como solicité) y el ambiente es muy lindo!-8-"
    }, 
    {
      "date": "15 Sep 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "ivis", 
      "text": "Fue una cena muy agradable. Muy buena la atención y el servicio."
    }, 
    {
      "date": "9 Sep 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "julieta555", 
      "text": "La comida es la standar que cualquier pub puede ofrecer. El lugar es lindo, semi escondido en un barrio privilegiado, y la atencion esta bien. Si el ambiente resulta un poco ruidoso? Dependera la ocasion para la cual uno desee concurrir."
    }, 
    {
      "date": "30 Jun 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Juan_Caivano", 
      "text": "La atención es buena, el ambiente muy familiar y los precios algo elevados. Una medida de Absolut saborizado 20 pesos nos pareció algo excesivo. El barman que nos atendió estuvo muy atento y nos sugirió un cambio de plato porque el que habíamos pedido era demasiado para dos."
    }, 
    {
      "date": "10 May 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "reylucas", 
      "text": "El ambiente es muy agradable, la comida es muy rica con sabores suaves y bien armados los platos. Para comer al mediodía es una muy buena opción para la gente que trabaja en Belgrano o Colegiales."
    }, 
    {
      "date": "30 Abr 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "SW2007", 
      "text": "La comida está muy bien presentada, pero de preparación es regular (el cerdo a la mostaza era a la mayonesa). Las mesas estás excesivamente juntas."
    }, 
    {
      "date": "27 Abr 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "ilmandril", 
      "text": "Los platos son generosos y bien elaborados.La atención es excelente,muy atentas las camareras.  Solo el ambiente esta un poco sobrecargado con la decoración, pero entiendo que es es estilo del lugar."
    }, 
    {
      "date": "17 Abr 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "vjemmo", 
      "text": "El menú ejecutivo vale la pena, te atienden rápido y el ambiente es distentido. Opción válida y recomendable para un almuerzo en día de la semana."
    }, 
    {
      "date": "7 Abr 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "alapomarola", 
      "text": "El servicio es muy bueno. La mozas se preocupan por como atienden y ayudan a los clientes a elegir una buena opción para disfrutar. La comida se limitó a una picada de fiambres, quesos y embutidos. En cuanto a la presentación de la tabla , podrían ponerle un poco más de empeño. La calidad de la comida es buena. Lo que sobresale son las cervezas tiradas (justas en su frío)."
    }, 
    {
      "date": "12 Mar 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "solilu", 
      "text": "De acuerdo a la ocasión, para el after office en las mesas de afuera, acompañado por algunas de las tantas opciones de sus buenas cervezas. La otra alternativa es optar por el cálido interior, cuyos boxes nos invitan a la charla. Se sugieren especialmente las ensaladas. Para experimentar."
    }, 
    {
      "date": "11 Mar 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "matiasnesi", 
      "text": "Muy lindo lugar, la comida también muy rica, aunque no llegó a ser \"Excelente\". La atención buena, no hubo ningún problema, aunque a las chicas se les notaba un poco de desgano."
    }, 
    {
      "date": "3 Mar 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "jorca", 
      "text": "La comida es muy buena y el lugar agradable. El Lomo Matias estaba muy bien servido, para recomendar."
    }, 
    {
      "date": "13 Feb 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "pochita29", 
      "text": "Muy buena comida, los pancitos caseros de verduras un plus total. Recomendable. Ambiente familiar en horario de comidas principales."
    }, 
    {
      "date": "14 Ene 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "daro101", 
      "text": "Siempre dan ganas de volver, sobretodo si te sentás en alguna de las mesas de afuera. Muy recomendable para ir un fin de semana al mediodía y estar tranquilos. La especialidad de la casa son la ensaladas, variadas y muy ricas. La atención podría ser un poco más esmerada, para que la experiencia sea perfecta."
    }, 
    {
      "date": "22 Dic 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "BELLAFEM", 
      "text": "Es un agradable lugar."
    }, 
    {
      "date": "16 Dic 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "mariush", 
      "text": "El lugar es muy agradable y la comida muy buena. Los platos tardan un poco, pero la atención es excelente."
    }, 
    {
      "date": "13 May 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Lauchuni", 
      "text": "Muchas veces fuimos a desayunar porque se come muy rico y tienen pan casero y es abundante, tienen mesas a la calle calefaccionadas... Asi que la mejor. De noche ya es mas caro pero las veces que fui, los daikiris con con frutillas de verdad y deliciosiisimos con tabla de picada tambien muy rica. En general toda la comida es muy buena... las pastas, etc..."
    }, 
    {
      "date": "17 Feb 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Titi", 
      "text": "Lugar extremadamente ruidoso. La comida es buena, pero muy lenta. Esperarla se torna muy molesto. Ya fui varias veces, pero no sé si volvería."
    }, 
    {
      "date": "8 Nov 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "natalia_2", 
      "text": "¡Muy bueno!"
    }, 
    {
      "date": "1 Sep 0012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Indi79", 
      "text": "La atención es pésima, tardan muchísimo en atenderte, y Tenes que estar buscando al mozo, haciéndole señas, para lograr ser visto. El precio de los platos es caro y no se justifica."
    }
  ], 
  "excelentes": [
    {
      "date": "3 Ene 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "estelavip", 
      "text": "Fuimos con mi hija al mediodia y comimos el almuerzo ejecutivo y nos atendieron re bien, La comida a punto y muy bien servida. Impecable todo. Los recomiendo!!"
    }, 
    {
      "date": "22 Dic 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Arasunita", 
      "text": "Excelente, como siempre este lugar es un placer. Unos exquisitos y recomendables hongos rellenos, un ambiente agradable y buena atención, siempre es un placer ir a este lugar!"
    }, 
    {
      "date": "20 Sep 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "magic", 
      "text": "Muy buena comida. El servicio es malo, los mozos o por lo general las veces que fui no fueron muy agradables. Recomiendo ir de a varios ya que si van en pareja las mesas que hay disponibles no son del todo buenas, tal vez estas pegado a otra pareja."
    }, 
    {
      "date": "19 Ago 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Sussis", 
      "text": "La comida es excelente. Super casera y con una muy buena variedad de platos. Muy lindo ambiente familiar con una gran afluencia del público de Belgrano R. Si bien no es un típico Irish pub como el del microcentro, le mejoraría la oferta de Happy Hours. Adicionalmente, le cambiaría la distribución de las mesas ya que algunos sectores las tienen muy cerca unas de otras."
    }, 
    {
      "date": "9 Jun 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "exiliado", 
      "text": "Muy buena ambientación (temática irlandesa, mucha madera, al estilo de los comedores norteamericanos),  atención muy buena, el pelotero está muy bien equipado, aunque no a la vista de las mesas, no es un problema, porque hay chicas que cuidan a los chicos más que bien."
    }, 
    {
      "date": "24 Feb 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "tuctuc41", 
      "text": "Muy buena comida. El lomo estaba bien cocido."
    }, 
    {
      "date": "27 Ene 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "los_gourmet", 
      "text": "\"Un pub irlandés a un costado de la estacion de Belgrano R.\". Descripción poco atractiva para un lugar que nos presenta un ambiente cálido y confortable, con una decoración muy bien lograda que le da ese \"saborcito a pub\". \r\nTambién dispone de mesas en la parte de afuera ideales para comer una de las mejores picadas de Buenos Aires con una buena cerveza tirada. \r\nLos platos son abundantes y las materias primas con las cuales son elaborados son de alta calidad. \r\nLa atención por lo general no es buena, pero dependiendo del mozo que te atienda.\r\nUn lugar recomendable para pasar una velada amena, disfrutando de una buena comida y en un ambiente distendido; eso si, a las 24 hs bajan las luces y suben la música, con lo que se puede tornar un poco ruidoso pero, con buena predisposición, uno puede disfrutar sin restricciones."
    }, 
    {
      "date": "20 Ene 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Andie", 
      "text": "Para el happy hour after office, para cenar, para encontrarse con amigos, para escuchar música en vivo, para comer Irish stew en invierno. No recomendaría para noche romántica. Muy buenos los tragos y las picadas. Jamás ponerse cerca de los parlantes si hay música en vivo bajo riesgo de hipoacusia severa."
    }, 
    {
      "date": "26 Ago 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Andreita83", 
      "text": "Un lugar lindo, con una comida excelente.  Los platos son abundantes. Ponen linda música, para compartir con un buen grupo de amigos."
    }, 
    {
      "date": "25 Jun 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Gugaab", 
      "text": "Muy buen ambiente, la comida combina muy bien con la cerveza que venden. El ambiente en general es muy cálido y la atención muy buena. Hay platos para chicos. \r\nEl lugar de juego, bastante desprovisto. solo una mesa para pintar y a trasmano."
    }, 
    {
      "date": "4 Jun 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Juli", 
      "text": "Recomendable lugar. La comida es muy buena, los platos son abundantes y muy bien presentados. \r\nLa mesa está muy bien puesta, buena vajilla y mantelería, rico pan. El ambiente es bastante ruidoso, nosotros almorzamos afuera en la glorieta y estaba muy bien. \r\nLa guardería para niños, es un lugar bastante oscuro, mucho no le gustó a los chicos."
    }, 
    {
      "date": "28 Ene 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "tuctuc41", 
      "text": "La comida es excelente y muy abundante. \r\nEl ambiente es muy ruidoso."
    }, 
    {
      "date": "3 Nov 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "grancacique", 
      "text": "Excelente el lugar, lo que comí estuvo espectacular. Entré desconfiando y la verdad la gente que invité quedó encantada."
    }, 
    {
      "date": "30 Oct 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "dieguito", 
      "text": "Pintoresco reducto en el corazón de Belgrano \"R\". \r\nPlatos muy bien elaborados y con materias primas de calidad. Tener presente que es un \"pub irlandés\", por lo que es usual que haya música en vivo. Para aquellos a quienes les perturba la música, recomiendo las mesas de afuera."
    }, 
    {
      "date": "30 Sep 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "male75", 
      "text": "Fui muchas veces, de día es muy lindo para comer una picada afuera tomado solcito y viendo los trenes que pasan. Si tenés perro podes llevarlo y a la noche podés cenar algo más elaborado.\r\nEl ambiente es el de un típico pub-restaurante irlandés.\r\nLo recomiendo."
    }, 
    {
      "date": "23 Sep 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "yompolyo", 
      "text": "Buen ambiente. Se puede ir en familia. Platos abundantes y sabrosos."
    }
  ]
}