{
  "buenos": [
    {
      "date": "21 Jul 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "GranFutbolista", 
      "text": "Es un lugar al estilo club social. Ambiente muy calido; para nada de Alta sociedad. Es para ir con buenos amigos sin expectativas de ver \"grandes mujeres\", con total relajamiento reirse mucho y pasar un gran momento"
    }, 
    {
      "date": "21 Jul 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "matata", 
      "text": "El vulcano es un restaurant que no ostenta: parece un bodegon perdido en Barracas, calido y humilde y LO ÉS. Uno de esos lugares donde podes sentirte un poco mas porteño con las fotos de prncipios de siglo XX, mientras comes con amigos. Los platos son ricos (pero no para compartir entre 2), la carta es un tanto escueta, la comida tardo bastante y la atencion del unico mozo (de los de antes) se hace rogar. O sea, si vas con bajas expectativas y no esperas ver Glamour, esta mas que bien."
    }, 
    {
      "date": "2 Dic 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "AMESA", 
      "text": "Típico bodegón de barrio donde todo está bien, pero no queda nada para recordar o inducir a volver."
    }, 
    {
      "date": "20 Jun 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Mito", 
      "text": "Lindo lugar. La comida correcta. Nada especial."
    }, 
    {
      "date": "31 May 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Rauldi", 
      "text": "Comida casera, buena, pero sin destacarse. El lugar es chico y hacía frío, a pesar de que en la vidriera puede leerse \"ambiente climatizado\"."
    }, 
    {
      "date": "5 May 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "salir_x_seba", 
      "text": "muy buena comida. Abundantes los platos. Tal vez nos deberían haber indicado que los platos eran para compartir. Ideal para ir con amigos o familia. Personaje extraño el dueño que circula por el salón!"
    }, 
    {
      "date": "3 Ene 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "epeel", 
      "text": "Bodegón de barrio con todas las letras: la comida con la impronta casera, el mozo atento y con oficio. Ambiente amable y familiar. Buena relación precio, cantidad y calidad.Lo recomiendo."
    }, 
    {
      "date": "12 Dic 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "max_yasgur", 
      "text": "Clasico bodegon de barrio ubicado en \"esa\" zona media \"indefinida\" entre San Telmo, Barracas y Constitucion.Un lugar en la ciudad, al que \"muchos\" apuntan y yo estoy de acuerdo, en que pueda mutar a ser una zona para nuevas tendencias sin tanto snobismo como en otros lados.\r\nLugar muy recomendable para COMER ! lo basico, que al fin y al cabo es lo que mas nos gusta.\r\nSiempre fui de dia, donde hay un ambiente laboral No Yuppie !, o sea No Laptops !.\r\nDeberia caer alguna noche, para ver que onda.\r\nComenzar con los bocaditos de acelga con limon !!!"
    }, 
    {
      "date": "25 Ago 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "guillotina72", 
      "text": "Bien, una típica cantina de barrio sin muchas pretensiones y con perfl bajo, muy buenos los buñuelos de verdura, ambiente tranquilo y precios acotados, volvería."
    }, 
    {
      "date": "28 Nov 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Guido11", 
      "text": "Pintoresco, recomendable bodegon perdido en el tiempo. La entraña es un clasico, asi como los fideos rellenos. Correcta atencion. Vayan sin apuro."
    }, 
    {
      "date": "8 Oct 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Carola", 
      "text": "Para los parámetros de los bodegones de barrio, es más que correcto. Un comentario extra merece la parrilla: la carne tan buena como en las mejores parrillas de Buenos Aires. Bien el paté casero del couvert, aunque la cesta de panes deja que desear. Muy buena relación precio/calidad. Volveré a probar las pastas caseras, que tenían muy buen aspecto."
    }, 
    {
      "date": "17 Jul 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Vane", 
      "text": "Comparto lo comentado por mi amigo Ruy, el dueño con su andar le aporta un toque especial."
    }, 
    {
      "date": "12 Oct 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Ruy", 
      "text": "Es bodegón, si se tiene en cuenta eso, me parece que es de buena calidad. \r\nYo diría que un tanto caro, pero hay algo fundamental, está siempre el dueño dando vueltas por ahí. \r\nEso levanta el servicio."
    }
  ], 
  "excelentes": [
    {
      "date": "20 Jun 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "traductor", 
      "text": "Muy buena comida (un hallazgo los bocaditos de acelga, muy pedidos por los comensales), un mondongo excelentemente hecho (algo salado para mi gusto), un pollo arrollado de buena calidad, todo en su punto justo. Comida casera, con los mejores ingredientes. La carta de vinos de pequeña pero hay alguna que otra oferta interesante. El servicio muy correcto. Todo limpio aunque la decoración es demasiado simple. En un barrio que parece estar mejorando mucho."
    }, 
    {
      "date": "31 Oct 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "eldoto", 
      "text": "Tipico bodegón de barrio,con un ambiete correcto para sus pretensiones con una comida sencilla pero exquisita.Excelente relación precio-producto."
    }, 
    {
      "date": "31 May 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Gorgue", 
      "text": "El lugar esta bien ambientado. La comida es casera y deliciosa. El mozo un capo! Los sabados por la noche es una buena opcion ya que NUNCA tuve que esperar mesa (cosa no habitual en Buenos Aires por estos dias). Lo recomiendo."
    }, 
    {
      "date": "18 Ene 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "rossneyg", 
      "text": "Hace largos años que pasaba por la puerta y me intrigaba verlo ahi, aguantando el paso del tiempo sin luminarias ni estruendosidades. Ayer por primera vez fuimos y comprendimos el motivo. Una atmosfera relajada, un buen servicio, y una excelente comida a un precio razonable son caracteristicas que facilitan perdurar en el tiempo. El dueño, como se lee por ahi, dando vueltas por el local, saludando a los habitues.. el mozo, atento, aun cuando no lo pedimos, nos trajo una frappera para una humilde cerveza, que en estos tiempos calurosos es un detalle importante. Volveré, sin dudar."
    }, 
    {
      "date": "26 Ago 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Mareclo", 
      "text": "Es un lugar altamente recomendable, se nota que estan siempre tratando de brindar el mejor servicio, y la relacion precio calidad es la correcta."
    }, 
    {
      "date": "31 Ene 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "carolina15", 
      "text": "La comida es muy buena. En especial les recomiendo ravioles caseros de espinaca y seso, que están imperdibles. El precio, es también muy conveniente. Atienden muy bien."
    }, 
    {
      "date": "18 Sep 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "GUSTY", 
      "text": "Muy buena comida y muy barato."
    }
  ]
}