{
  "malos": [
    {
      "date": "17 Dic 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "losmarios", 
      "text": "El lugar nos gustó es acogedor. La comida es entre regular y buena. Pedimos una entrada de quesos y compartimos dos platos de conejo estofado al vino tinto que estaba duro (recomendado por el metre como plato del día). Completamos con un plato de pastas bueno. El postre casi no lo recuerdo. Era un semifredo con frutos rojos y merengue. Lo malo vino cuando pagamos e indicamos que ibamos a usar la promoción de la tarjeta"
    }, 
    {
      "date": "4 Dic 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "catshow", 
      "text": "Caro y sin gente, imagen lamentable. Atención exagerada en su explicación. Obviamente en Italia explican menos porque son Italianos. $120, dos canelos, una entrada de quesos y cositas llenas de aceite,incluyeron vino con la pésima y mal valorada costumbre de pasarlo de la botella a una jarra.\r\nPostre elaborado de los ahora llamados de autor. Plato enorme, postre cualquiera. O sea a un helado lo llaman con nombres extraordinarios. En resumen lamentable, poco recomendable y por sobre todo carísimo."
    }
  ], 
  "buenos": [
    {
      "date": "4 Ene 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "PELOCHI", 
      "text": "Fuimos el miércoles 4 de enero, un lugar con glamour, excelente cocina, los que critican la atención es porque está acostumbrados a la hipocrecía burguesa porteña, il napolitano que atiende la tiene mas clara que malman.\r\nComi un coniglio al vino de locura.\r\naltamente recomendable."
    }, 
    {
      "date": "23 Jul 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "PEPESA", 
      "text": "Un muy bonito lugar, con un dueño que atiende mal, y la comida es regular con precios altos"
    }, 
    {
      "date": "15 Jul 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "sibaritatrip", 
      "text": "Coincido con el usuario, que menciona que el lugar es agradable, el dueño atiende muy mal, al igual que las mozas. Platos caros, sin nada que sobresalga. para no volver."
    }, 
    {
      "date": "18 Jun 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "sebastians", 
      "text": "La atención es muy mala. No se si porque estaba lloviendo y el restaurante estaba un poco vacío el sábado a la noche, o por que otro motivo, el anfitrión tenía una pésima predisposición. Al final cuando te traen la cuenta te dan un ticket con el consumo final pero el detalle de precios apenas te lo dejan mirar. Tal vez por la vergüenza de cobrar $10 por el servicio de mesa. El Tiramisú muy poca cosa, aunque la pasta estaba buena (anque poca)"
    }, 
    {
      "date": "30 Abr 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Mun", 
      "text": "Muy buena comida a precios razonables. Muy lindo lugar y me extraño la poca gente que habia siendo un Sabado por la noche."
    }, 
    {
      "date": "24 Feb 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "sedecomida", 
      "text": "Un lugar lindo ,triste ,falta \"ambiente\",la atención mediocre ,exageran con el uso del italiano (que me encanta) pero parece forzado.La comida nada del otro mundo, algunos platos distintos, NO son para compartir y sobre todo CARÍSIMOS La carta de vinos es buena pero arranca de $54 (Mucho). Fuimos 11 y (y gastamos como si fueramos 20)  creo que NO repetiremos, festejamos un cumpleaños y ni siquiera ofrecieron un café.Son experiencias NO volveria."
    }, 
    {
      "date": "20 Dic 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Delicitas", 
      "text": "Había ido hace múchisimos años a La Suburra cuando estaba en Almagro y me había gustado muchísimo. Volví a su nueva casa. El lugar me encantó, un caserón con montones de espacios puesto hermoso, sin lujos ni pretensiones, pero hermoso. La comida no fue súper especial, ni demasiado sorprendente pero estuvo muy sabrosa (especialmente los canelones de rúcula). Y la atención, evidentemente no es el fuerte del lugar, pero fue correcta. Triste ver el lugar tan vacío."
    }, 
    {
      "date": "27 Nov 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Tufacu", 
      "text": "Muy buenas pastas, mal servicio, lugar agradable"
    }, 
    {
      "date": "28 Oct 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "syster", 
      "text": "El lugar es muy ameno, habia muy poca gente. Pedimos ravioles que salieron al dente, las salsas no eran muy interesantes, pero los ravioles eran frescos y muy sabrosos (pedimos:el de brocoli y el de salmon rosado). De postre el semifreddo golosi de 3 chocolates estaba espectacular y el de crema y frutilla tambien! Eran dos personas que servian las mesas, el dueño te va a poder recomendar más opciones para las salsas, no atiende mal, es simple y seco."
    }, 
    {
      "date": "27 Oct 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "rucula", 
      "text": "Siempre se vuelve, el lugar es lindo y la comida buena, al dueño hay que conocerlo, no es Mr simpatia pero... El lugar esta casi desierto, será por el trato de Edgardo, pero la comida sigue siendo MUY BUENA"
    }, 
    {
      "date": "20 Jul 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "sylmaral", 
      "text": "la verdad no es lo que era cuando estaba en la zona de Almagro. A parte el que atiende, creo es el dueño, tiene muy mal humor y mal trato. La verdad como se comia cuando era un restaurante mas chico en Almagro, ya no es en donde estan ahora. Una lastima"
    }, 
    {
      "date": "13 Jun 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "adriel", 
      "text": "Hermosa casona en Palermo, que brinda un distendido marco para pasar una tranquila velada. La atención es buena, pero la comida no lo fue tanto. El risotto milanese insulso y los ravioles estaban servidos con una salsa demasiado ácida. Los postres fueron buenos, pero no podemos clasificar como buena la comida por la calidad de los helados. Su dueño está más predispuesto a presentar un show del lugar que a ofrecer una auténtica comida italiana. Es de los lugares que a mi criterio, con una vez es suficiente."
    }, 
    {
      "date": "12 Jun 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "borgani", 
      "text": "Es una gran casona espectacular, adelante es para restaurant y atrás para eventos. Te atiende el dueño en persona y cada tanto aparece la cheff. De entrada pedi olivas rellenas de ragú de carne a la milanesa, muy ricas. Luego lasagna de carne y verdura, rica, aunque no me gustó la salsa, demasiado ácida. Y capelletis de pavita y jamón, ricos y bien al dente. De postre un budín de manzanas con helado, muy rico. Y los precios son razonable. Un lugar tranquilo, para comer bien y a un precio justo. Recomendable para ir cada tanto."
    }, 
    {
      "date": "18 Mar 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Gustavete", 
      "text": "Es un restó para ir de a dos. Salvando la \"onda\" que tiene su dueño, el lugar es cálido, los platos están bien servidos y son sabrosos.\r\nEl trato es correcto, no te estan encima pero saben cuando la copa esta vacía. Recomiendo la polenta (no sé si la siguen cocinando). Habrá que ir otra vez."
    }, 
    {
      "date": "13 Feb 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Carlos63", 
      "text": "La comida estuvo a la altura de las expectativas, sobre todo gli antipasti, la melanzane parmigiana es como la hacía mi abuela. El ambiente es excelente, les recomiendo el patio en las noches de verano. El dueño es muuuuy italiano y hay que tomarlo así o dejarlo."
    }, 
    {
      "date": "8 Nov 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "carlin28", 
      "text": "Muy bueno en general. El ambiente es excelente, mesas alejadas y muy buena ambientación, ideal para ir en pareja. La recepción  y atención por el dueño también fue de lo más cordial y amable. Nos hizo sentir muy bien y muy bien atendidos y atentos a todos los detalles. En resumen la pasamos muy bien y fue una muy grata sorpresa. No tan grata la sorpresa al ver que muchos comentarios no compartan esto que escribo."
    }, 
    {
      "date": "16 Jul 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Nachuletas", 
      "text": "El ambiente me parecio exelente, es una casa antigua restaurada. Un lugar muy cálido. El dueño nos atendió muy bien. Estuvo atento en todo momento. Al terminar la cena nos invito con un aperitivo.\r\nComi capelletinis de cahmpignon. Ricos pero muy escasos.\r\nEl vino no era muy bueno. De hecho a mi novio no le gusto para nada.\r\nlos precios me parecieron elevados por lo que ofrecen.\r\nEs ideal para ir en pareja."
    }, 
    {
      "date": "7 Jun 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Alicita", 
      "text": "Adhiero a algunos comentarios leidos antes de ir: lindo lugar, pero el dueño...nos dio la impresion de boicotear su propio restaurant. Mala onda al pedir la cuenta."
    }, 
    {
      "date": "18 Sep 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "margottenenbaum", 
      "text": "buena la comida y la atencion aunque como lugar era superior el de almagro."
    }, 
    {
      "date": "28 Dic 2006", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "ElTaurina", 
      "text": "Insólito lugar. Sin aire acondicionado. Porciones diminutas. Atendido aparentemente por sus dueños y personal poco amable. Varios platos de la lista no estaban disponibles."
    }, 
    {
      "date": "26 Ago 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "PeCo", 
      "text": "Me pareció demasiado caro y demasiado lindo el lugar, si se tiene en cuenta la calidad, cantidad, de comida que te brindan.\r\nEl servicio es bueno. El ambiente, a pesar de ser cálido, es demasiado \"frío\" para mi gusto."
    }, 
    {
      "date": "15 Ene 2006", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Mangione", 
      "text": "La comida es buena. \r\nEl mayor defecto es la soberbia del dueño que daba la sensación de que decía \"Te atiendo igual pero no sos digno de venir a este restaurante\". \r\nAdemás, nos ubicó en el patio, al lado de una enredadera sin poder disfrutar de comer con aire acondicionado en pleno verano. \r\nUna experiencia pésima."
    }, 
    {
      "date": "15 Dic 2005", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "PaladarNedro", 
      "text": "La comida y el ambiente es recomendable.  Pero es igualmente recomendable controlarle la cuenta al tano. \r\nTiene la compulsión al \"exceso\" de los números y siempre se equivoca para el mismo lado, o sea lunfardamente te \"afana\", pero en un cocoliche que pretende ser \"comprador\".  \r\nFui por lo menos cuatro veces y en las cuatro se equivocó, lo corregí, en algunas discutió y en todas tuvo que ajustar la cuenta.  \r\n¿No se da cuenta que de esta forma mata lo que tiene de bueno el restaurant?.  Hay gente que no aprende."
    }
  ], 
  "excelentes": [
    {
      "date": "9 Mar 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "pablogarcia", 
      "text": "Quizas la mejor comida italiana en Baires. El lugar hermoso, una antigua casona centenaria, acogedora y elegante sin pretensiones. La comida es sublime. El dueno nos sugirio combinaciones de platos de pastas y salsas suculentas y originales, abundantes y hechas a punto. Con frecuencia salia la tana de la cocina a charlar y servir  a algunas mesas.Pensabamos que en algo se tenia que arruinar la experiencia, pero hasta el tiramisu fue fabuloso!   El servicio es MUY lento, es para ir con tiempo, aun y cuando fuimos no estaba ocupado ni  en un 25%. Uno de mis nuevos favoritos!"
    }, 
    {
      "date": "16 Oct 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "celeste_blanco", 
      "text": "La comida es excelente. Los platos bien servidos. Es una vieja casona bien ambientada. Tranquilo. La atención correcta. Edgardo no será \"Mister Simpatía\", pero es muy profesional. Hay estacionamiento al lado. Recomendable."
    }, 
    {
      "date": "29 May 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Tucu60", 
      "text": "Excelente lugar, Edgardo, su dueño, una persona muy amable y dispuesta a ayudarnos con esa carta que presenta todos los platos en un autentico italiano.El lugar se destaca por un ambiente de excelente gusto y muy acogedor.pondré en practica la frase que dice, \" lo importante no es que vengas, sino que vuelvas\"Nota, destaco que Edgardo, su dueño, no es una imitación, es un autentico personaje, nacido y criado en Roma.Julio Herrero"
    }, 
    {
      "date": "18 Feb 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "fernandoh", 
      "text": "excelente comida italiana. Cálido ambiente. No suele estar lleno, por lo que se puede mantener la intimidad. Buena atención y asesoramiento."
    }, 
    {
      "date": "17 Abr 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "gordini7474", 
      "text": "Es mi preferido en lo que a comida italiana se refiere. El ambiente es muy íntimo y la atención muy amable. Recomiendo la lasagna y los postres, especialmente la panacota"
    }, 
    {
      "date": "2 Ago 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "COCHITI", 
      "text": "Excelente menú y una amplia carta de vinos con gran variedad de precio, el ambiente es íntimo y destacable."
    }, 
    {
      "date": "14 Jun 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "quelbarbone", 
      "text": "Algunos platos los pedimos para compartir, cosa que no es del agrado del dueño, pero son porciones abundantes y no tenemos más remedio si queremos hacer una cena italiana completa (aperitivo, antipasto, vino, primo, secondo, dolce, caffè, liquore) y se da cuenta que no somos clientes baratos que van por medio plato y pagar 10$, sino clientes habituales que buscan la suprema satisfacción gastrónomica. Yo viví algunos años en Italia y cuando lo conocí me casé con este ristorantino donde la comida tiene el mismo sabor y calidad de preparación como en la península y desde ese momento le fui fiel. Ellos tuvieron restaurante en Roma y se nota. \r\nLa atención me encanta, leo la carta pero prefiero que me la recite el dueño y me aconseje: siempre hay platos fuera de la carta impresa. \r\nEvito ir en fines de semana, que con muchos público se les complica un poco la atención. \r\nLa noches en La Suburra no estoy menos de tres horas, el ritmo de llegada de los platos los marcamos nosotros, a lo sumo el personal retira el servicio usado pero no nos apuran por el siguiente plato y esperan que lo pidamos nosotros, no están procupados por la rotación de los clientes y vender más, salvo \"a las cansadas\" que ya nos preguntan sutilmente si algo no nos gustó o perdimos el apetito. \r\nEl ambiente dividido en varios saloncitos, con el salón principal bajo una bellísima araña art-nouveau, y otros menores salidos de la vieja construcción de casa chorizo tienen una ambientación intimista y sin estridencias, que invitan a una velada tranquila con amigos o familia. \r\nHe llevado amigos que viven en Italia, un poco a la fuerza porque \"qué voy a hacer yendo en Argentina a un restaurante italiano si allá los tengo todos los días\", y se van encantados."
    }, 
    {
      "date": "8 Abr 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "claudio318", 
      "text": "Excelente la comida y el lugar. \r\nEs la tercera vez que voy y seguire yendo. Buena la atención, solamente un detalle: pedimos vino blanco y no trajeron el famoso balde con hielo, para mantener la temperatura del vino. \r\nPero por lo demás es un lugar para pasar una noche especial."
    }, 
    {
      "date": "24 Nov 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "francoli", 
      "text": "Las veces que fuí me pareció todo muy bueno."
    }
  ]
}