{
  "malos": [
    {
      "date": "23 Mar 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "maus", 
      "text": "Realmente la peor experiencia gastronómica que he tenido. Con más de dos horas de estar en la mesa esperando no fueron capaces de preparar los 4 platos que habíamos pedido. La camarera un desastre. Impresentable, no lo recomiendo bajo ningún punto de vista."
    }, 
    {
      "date": "7 Ago 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "fbellelli", 
      "text": "La esquina en si,es linda, pero en el salon no hay ni una estufa, mucho frio, mucho. Comi pastel de lomo, tres texturas y arabe, mucho que mejorar, poco sabor, nose, decadente. El pastel era de cualquier cosa, menos lomo y el tres texturas llego frío. No vuelvo seguro."
    }, 
    {
      "date": "21 Jul 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "pperez", 
      "text": "fui con unos amigos, el ambiente es muy oscuro y parece sucio, la atención no esta mal, pero hasta ahí. La comida deja mucho que desear. Había ido hace mucho y la había pasado barbaro,no se en manos de quien estará ahora, pero es una lástima ver la decadencia que tiene ahora. Seguro no vuelvo"
    }, 
    {
      "date": "13 Abr 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "casaclasica", 
      "text": "Pesima la comida y la atencion. el lugar es muy lindo y simpatico.Es una pena que la propuesta no se mejore."
    }, 
    {
      "date": "19 Feb 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "luchito", 
      "text": "La atención es buena, pero como se trata de ir a comer y calificar la comida, no alcanza para volver a este proyecto de restaurante alternativo. La vajilla tampoco ayuda. En cuanto a la comida, deja que desear su preparación. No volveré."
    }, 
    {
      "date": "19 Feb 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Kenny", 
      "text": "No lo recomiendo. Siempre pasamos por la puerta y como siempre estaba lleno queríamos probar la comida de este restaurante de chacarita. El otro día pasamos y como no había nadie entramos contentos de finalmente conocer el lugar. El lugar y ambiente están bien, pero la comida deja que desear. Las papas con panceta no tenían nada de crocante y la cebolla cruda. Los ñoquis estaban bien pero la salsa tenía algo ácido que después analizando nos pareció que era el queso; y la verdad que no tenía buena pinta. No vuelvo."
    }, 
    {
      "date": "7 Nov 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "afra", 
      "text": "Nunca comí peor, la mayonesa de albahacam era fanacoa con romero... y la albahaca????, la bondiola braseada tenía gusto a pescado, la misma pasta que sirven con los panes es el relleno de los hongos, todo tiene romero. Las bruschetas no tenían el pan ni siquiera tostado, la guarnición de la bondiola de repollo dulce no existió, en su lugar había lechuga y tomate sin condimentar y tampoco trajeron los condimentos. Trajeron las entradas sin traer el vino, no hay copas de vino, trajeron para el vino copitas varias algunas de cognac, no hay copas de champagne,todo fue un desastre, no ir jamás."
    }, 
    {
      "date": "20 Jul 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "ilaisa", 
      "text": "Una lástima, solía ir siempre a este restaurant por ser una buena opción en la zona: rico, original y accesible. los precios aumentaron, la ambientación está descuidada, la comida...desastrosa, sobre todo en comparación con otras veces. tuvimos que dejar en el plato y nos fuimos pensando en no volver...cosa muy difícil de generar en mí al menos.\r\nla carne estaba fría, dura (en teoría estaba hecha en cocción lenta, debía deshacerse) y el plato de 3 texturas, antes un clásico, ahora desabrido, soso. no sé si habrán cambiado de dueño o qué...una lástima"
    }, 
    {
      "date": "1 Jul 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "catal", 
      "text": "Lamento que llamen caprichosa a una comensal. Lamento también que la carta esté mal escrita y diga arroz yamaní cuando es Jazmín. Lamento también haber ido hace 3 años y haber comido otro tipo de ñoquis. De restaurante no me equivoqué de eso estoy segura, no sufro de amnesia por ahora. Como también estoy segura que a Santa Gula no vuelvo, y menos aún luego de esta contestación soberbia"
    }, 
    {
      "date": "7 Abr 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "fredbongusto", 
      "text": "Fuimos en busca de un lugar tranquilo para comer el sábado al mediodía y nos encontramos con un pésimo servicio de mesa, una muy mala ensalada de arroz basmathi, tomates secos y queso de cabra arrojados sobre un plato sin la menor preparación. La bruschetta de hongos es normal y la atención nos pareció muy floja. No me interesa volver a ese lugar y no lo recomiendo."
    }, 
    {
      "date": "12 Mar 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "sanallo", 
      "text": "Lamentablemente no fue lo que esperaba, la entrada normal, el plato bien, el postre estaba muy malo, tenía un gusto desagradable. Lo hicimos notar, el cocinero mandó decir que teníamos razón (?) y lo descontaron de la cuenta, sin ofrecer otro, ni pedir disculpas, ni explicar el motivo del gusto desagradable. La atención un tanto brusca. En fin, no volveré."
    }
  ], 
  "buenos": [
    {
      "date": "7 Oct 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "dexterbsas", 
      "text": "Hace un tiempo que no ibamos. Cambiaron los dueños, mantuvieron la carta agregadando algunos platos. Los precios suibieron muchisimo y bajo notablemente la calidad y el tamaño de las porciones. pedimos un guacamole de entrada que sibien era rico era diminuto. El wok de pollo parecía una sopa con salsa de soja y aceite como si fuera el caldo, horrible; la ensalada santagula estaba bien a pesar de que las batatas glaseadas eran demasiado dulces. Lo mejor fue la atención de la camarera. Qué bueno sería saber si la antigua cheff puso un restoran en otro lado!!!"
    }, 
    {
      "date": "21 Jul 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Rusa", 
      "text": "Solía ir a menudo y hacía un tiempo que no iba. La carta, corta, casi no tiene cambios. Lo que en principio era muy original, ahora ya cansa Porciones chicas, la bondiola brasseada que cuesta casi $50, viene con una sola rodaja de carne. Los precios aumentaron mucho, comimos un solo plato por persona, sin postre, un vino y 4 gaseosas entre 6, y pagamos más de $500.\r\nLo mas destacable fue la atención de la camarera, muy amable. Festejamos un cumpleaños y llevamos la torta. Nos trajo la torta, encendió la vela, y cortó y sirvió."
    }, 
    {
      "date": "1 Jul 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "marianojaja", 
      "text": "Es un restaurante totalmente ecléctico. Primero por su ubicación inesperada dentro del barrio. Luego por su ambiente \"casa de abuela\" con poca luz. La carta tiende a lo gourmet y las reelaboraciones. Festejamos un cumpleaños y éramos los únicos, por eso hubo esmero en la atención. Invitaron delicioso vino caliente y sopa. Los platos tuvieron éxitos y defecciones, pero tientan. Da para volver en pareja."
    }, 
    {
      "date": "25 Jun 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Vyvyen", 
      "text": "Nos recibieron con un vinito caliente y una buena panera acompañada de guacamole. Compartimos entre dos unas quesadillas, las tiritas de pollo y un postre con 3 chocolates, todo rico con estilo casero. La relación precio/calidad es buena y más con el descuento GO. La atención es cordial. El ambiente íntimo.\r\nEn contra: Mala ventilación, se nos impregnó la ropa de olor a comida. Carta de vinos corta y cara. \r\nVolveremos."
    }, 
    {
      "date": "28 May 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Rovi", 
      "text": "La comida muy buena, al ambiente le falta un poco de luz (no está bueno adivinar lo que se come), usamos el descuento de Guia Oleo y aún así gastamos $75 por persona. La carta de vinos es escasa y cara. El descuento de Guia Oleo no incluye el cubierto y eso no lo avisan al imprimir el cupón. La atención es buena, aunque tuvimos que pedir el pan porque se habían olvidado de traerlo."
    }, 
    {
      "date": "24 May 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "alecaso", 
      "text": "Fui con amigos aprovechando el descuento de Guía Oleo. En un clima relajado disfrutamos de un lugar de decoración ecléctica (pero descuidada) con muy buena comida casera. Con precios muy acordes en la relación con la calidad del producto y con la dimensión de los platos. Un lugar mas que para disfrutar una cena, un lugar para ir a comer."
    }, 
    {
      "date": "20 Abr 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "gkamin", 
      "text": "buena calidad de la comida. super casera. vovere a pesar que no me hicieron el descuento de LN aduciendo que era vispera  de feriado (Jueves santo???) pero eso no figura como excepcion al descuento en ninguna parte. a pesar de ello comimos muy bien"
    }, 
    {
      "date": "26 Mar 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Lapo", 
      "text": "Ya casi nos conocemos todos los platos. Espectaculares!!!!!!!! Yo recomiento los ñoquis de semola, me encantan!!!!!! A mi chico???!!!! Lomo, bondiola...cualquier carne. Siempre tomamos LIMONADA. Alguna vez pedimos solo un plato para poder pedir postre que tambien son BUENISIMOS!!!!!! Excelente el servicio y la atencion. Volveremos.... Como siempre."
    }, 
    {
      "date": "14 Dic 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "aquaman", 
      "text": "Santa gula mezcla el estilo bodegón con cantina, mas la casa de tu abuela;vajilla antigua que venden además,al igual que pan casero y algunas mermeladas y conservas. El menú es innovador, flan de choclo con masa philo ,queso de cabra y verduras. Hay mesitas en la calle ,que si la noche acompaña es tranquilo a diferencia del interior.La jarra de litro de limonada con menta y jengibre es un deber de probar. El servicio es voluble e informal."
    }, 
    {
      "date": "16 Nov 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "adriel", 
      "text": "La comida es buena, sin sobresalir, el ambiente es ruidoso y con poca aireación, por lo tanto el olor a comida en el ambiente se impregna en la ropa. Lo realmente alarmante es la atención. Para tomar el pedido el camarero tardó una enormidad, con sólo dos mesas ocupadas. Al pedir entrada y plato principal juntos, nos pidió que lo hiciéramos en dos partes \"para no confundir\" a la cocina. La entrada tardó casi una hora y al traer el plato principal (casi 45 minutos después) se llevó la panera. Al postre no llegamos porque no daba para más. No vuelvo, ni para  ver si mejoraron"
    }, 
    {
      "date": "16 Nov 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "forajidos2", 
      "text": "el mozo tardo mas de una hora en traer el pedido ... el pastel de lomo ... era un pastel de papas comun y corriente y el lomo relleno no era lomo , cada plato supera los  $ 50 ,  3 personas sin postre gastamos  $ 225 , no vuelvo massssss !!"
    }, 
    {
      "date": "16 Nov 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "osvbtt", 
      "text": "El lugar es chiquito pero cómodo, los platos (vajilla) son todos diferentes, la atención es buena y la comida también. Con el dto. de Club la Nacion nos pareció una muy buena opción."
    }, 
    {
      "date": "4 Oct 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "skay23", 
      "text": "Buen lugar... difícil de definir, pero vale la pena una visita para decidir uno mismo si le gusta o no."
    }, 
    {
      "date": "13 Ago 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Lapo", 
      "text": "Fuimos a Santagula por recomendacion de unos amigos que van siempre. Me encanto el lugar,a media luz, tranqui, justo lo que buscabamos. Los platos son abundantes y MUY RICOS, tomamos una limonada espectacular. Volveremos mas seguido,ya que nos encanto y sobre todo para nada caro (encima con descuento La Nacion-BUENISIMOOOOO)"
    }, 
    {
      "date": "30 May 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "borgani", 
      "text": "La carta es chica y la varía casi nada en el tiempo. La comida en líneas generales es buena, no excelente. Depende también de los días, no siempre mantienen la calidad. Recomiendo comprar el aceite de oliva, que está barato y es bastante bueno."
    }, 
    {
      "date": "20 Mar 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Cori43", 
      "text": "la comida es buena, pero depende del plato. El Tres Texturas lo comí en una oportunidad anterior, y esta  vez el souflée de choclo no estaba muy bueno. Siempre muy rico la mousse de queso de cabra. El lomo no parecía en realidad lomo, y no estaba muy sabroso. El ambiente es muy lindo, y la atención es muy buena, igual que el servicio de mesa, con diferentes tipos de pan casero muy ricos. Creo que los platos deberían mejorar un poco. Igual vuelvo, siempre le doy otra oportunidad."
    }, 
    {
      "date": "10 Mar 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "Gabrielius", 
      "text": "Si vas para pasar un buen momento esta genial...es un lindo lugar, te atienden bárbaro...la carta es sencilla pero esta buena.\r\nfui varias veces y los platos no siempre están de 10, pero nunca menos de 7, de todas formas creo que en este caso no es lo mas importante."
    }, 
    {
      "date": "23 Feb 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "majus", 
      "text": "La comida es muy buena, yo comi el arabe que es abundante no es picante y tiene un gustito especial muy rico.  El postre que probe fue un volcan de chocolate blanco.... que casi no lo termino.... estaba tibio y no era empalagoso... Se notaba que toda la comida es fresca.\r\nEl ambiente es muy calido, y es sumamente agradable para juntarse con amigos porque se puede charlar sin que el ruido te tape las conversaciones. Realmente disfrute mucho de ir a cenar ahi."
    }, 
    {
      "date": "5 Ene 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "EstefiPrieto", 
      "text": "Descontracturado y tranquilo. Lo recomiendo"
    }, 
    {
      "date": "28 Nov 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "martesok", 
      "text": "Dentro  de lo que comi el precio es mucho. El servicio pesimo, los mozos super colgados y reos.\r\nEl lugar es lindo aunque un poco sucio. No se si volver."
    }, 
    {
      "date": "18 Sep 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Sofijaime", 
      "text": "La carta no muy extensa ofrece platos bien elaborados y abundantes en combinaciones muy bien presentadas en sus texturas y colores. El ambiente es el de una vieja casa en una esquina que respeta el original y con mesas iluminadas con velas y ambiente íntimo. Lo que arruina la idea es que el volumen de la música es demasiado elevado y hay demasiadas mesas lo que aumenta el ruido. La atención fue buena mientras los clientes eramos pocos, pero cuando el lugar se llenó pasó a ser lentísima con dos mozos desbordados por la situación. Ya que la comida vale la pena probaré si de día es más tranquilo."
    }, 
    {
      "date": "1 Jul 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "claudiomf", 
      "text": "Comi en varias ocasiones anteriores tambien. Debo decir de que al salir la ropa queda con olor a comida. En algun momento hablé de esto con un encargado y se me rió en la cara, como pensando que estaba loco. La comida, la atencion, el ambiente son excelentes. Pero al precio de la comida hay que agregarle el de la tintoreria al dia siguiente. Tienen mal tiraje, y a ellos no les preocupa solucionarlo evidentemente."
    }, 
    {
      "date": "22 May 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "tresnegro", 
      "text": "Bodegon simpatico y voluntarioso, comida rica con algo de vuelo, precios accesibles, lugar sencillo pero con ondita, para alejarse de la pavada palermosa. Vale una visita."
    }, 
    {
      "date": "10 Abr 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "el_tio_diego", 
      "text": "El lugar es agradable. Con un reciclado minimalista. El ambiente es muy cálido, y muy original y práctica la presentación del servicio de mesa.\r\nLos platos son deliciosos y se paladea la dedicación prestada por el chef. El servicio es informal pero correcto. Especial para parejas ya consolidadas."
    }, 
    {
      "date": "20 Ene 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "DiegoPonti", 
      "text": "Si bien mis críticas apuntan al servicio, quiero destacar que la comida fue muy buena. Primero: el restaurant no cuenta con aire acondicionado instalado, lo cual hacía que todos los clientes pidan trasladar las mesas a la vereda y en el interior no haya una sola persona. Segundo: La demora en traer los platos es desmesuradamente excesiva ya que tardaron casi 1 hora para traernos los 3 platos que ordenamos. Tercero: Si bien la comida fue de buena calidad, pedimos un crumble con helado de mascarpone, pero vino con helado de crema americana. Más allá de ello, le daría otra oportunidad."
    }, 
    {
      "date": "10 Dic 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Karol", 
      "text": "La comida no estaba mal, un poco pretenciosa, el postre era malo.\r\nLa atención es pésima y la dueña no tiene idea de cómo tratar a los clientes.\r\nEl restaurant acepta solo efectivo y no es barato. Está en un lugar poco transitado de chacarita y NO TIENEN CAMBIO! A los 20 minutos le preguntamos a la moza qué pasaba con el vuelto y dijo \"ya viene\". Ni nos ofrecieron un café ni nos pidieron disculpas. Pagamos lo justo (sin propina, para eso esperabamos el vuelto) con el cambio que teníamos entre todos. Si se tiene un restaurant que cobra solo efectivo hay que ir al banco a buscar cambio!"
    }, 
    {
      "date": "25 Oct 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "mike1", 
      "text": "Cumple con las expectativas. No pretende ser mas de lo que es y eso esta muy bien. Si estuviera en otra direccion seguro que lo califican mejor pero perderia un poco la onda. La comida esta muy bien y la atencion muy buena. No tardas nada en estacionar y ves el auto, no se come caro. Es un gran plan."
    }, 
    {
      "date": "23 Ago 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Maraniass", 
      "text": "La ambientacion trata de ser original pero no sigue un estilo. La musica estaba bastante alta, pero buena. La atencion fue realmente buena. Pedimos ñoquis a la romana pero no tenian, asi que nos propusieron un plato similar. Los platos eran abundantes y ricos. No nos gusto que solo se puede abonar con efectivo y nos parecio de mas que nos cobren el cubierto."
    }, 
    {
      "date": "11 Ago 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "SurferRosa", 
      "text": "El lugar es lindo, poca luz, íntimo. La atención para mí fue excelente, el camarero nos atendió de maravilla y los platos salían a tiempo. La comida es muy rica, todos los platos salieron deliciosos (excepto las papas bravas, no son como son originalmente es España) y las porciones de los platos principales son como para compartir, las entradas son porciones individuales.  Los postres son una maravilla! La única observación: si buscan una comida \"natural\" no es este el lugar."
    }, 
    {
      "date": "24 Jul 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "alejandrob", 
      "text": "Una lástima que esté cada vez peor este lugar.\r\nEra muy lindo... decayó muchisimo, desde la comida y su calidad hasta la atención. Los mozos son nuevos, y no conocen la carta, no saben recomendar por lo que cada pregunta \"vuelven \" a la cocina.\r\nCundo no te mois de calor, te moris de frio. O te pasas de humo.\r\nUna pena. no vuelvo más."
    }, 
    {
      "date": "29 Mar 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "macanudo", 
      "text": "Nos atendieron muy amablemente, la comida estuvo riquisima, me dieron ganas de regresar pronto, ya que todos los platos de la carta me parecian atractivos...\r\n\r\nQuizas le faltaria algún postre mas livianito o frutal(que acompañe la línea natural que proponen  platos),ya que hay mousse, flan, chocotorta, etc.\r\n\r\nUna zona que crece de a poco en las propuestas gastronómicas, en Chacarita la propuesta parece ser alimentarse con comida un poco mas sana y con atencion menos acartonada que en Palermo."
    }, 
    {
      "date": "21 Feb 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "delikatessa", 
      "text": "Un bodegón \"moderno\", con onda. Los platos son originales, variados y están bien servidos. Todo lo que pedimos estaba sabroso y a punto. \r\nDeberían mejorar la atención y poner aire acondicionado. No es una esquina muy agradable para comer en la vereda y adentro hace demasiado calor. De todos modos, vale la pena."
    }, 
    {
      "date": "30 Nov 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "jwba", 
      "text": "Nos recibieron con un vino blanco con menta muy agradable. Lástima que cuando fuimos no tenían limonada con jenjibre, pese a estar en la carta. Lo mejor el postre bayles, la vajilla antigua y los panes caseros. Muy buena la atención y el ambiente. Recomendable."
    }, 
    {
      "date": "23 Nov 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Inga", 
      "text": "Aumentaron un poco los precios (casi el 70%), pero la calidad sigue siendo excelente. \r\nMe encanta, siempre vuelvo y me siguen sorprendiendo."
    }, 
    {
      "date": "16 Sep 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "guadamay", 
      "text": "La propuesta es original y los platos muy diversos. Estaba sentada al lado de la barra, por lo que me tentaban todos los platos que salían. La atención muy buena e informal. Recomiendo sobre todo los postres, el de Baileys es espectacular."
    }, 
    {
      "date": "10 Sep 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "quenia", 
      "text": "la comida fue buena. Se puede compartir.  Lo que es inaguantable es el olor a comida que hay en el local ya que la cocina está integrada a un mini-salón.  Ibamos por el postre y empezamos a oler cerdo frito al punto que tomamos un cafe en otro lado por miedo a descomponernos. Hay que mejorar eso, que no es un detalle menor."
    }, 
    {
      "date": "10 Ago 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "lilliput", 
      "text": "La comida y la atencion son muy buenas, cada tanto van cambiando o agregando algunos platos del menu lo que lo hace atractivo para los que vamos seguido. Lan entradas son chicas, no muy carascomo para probar varias al mismo tiempo!!!! Los postres son chicos, pero muy sabrosos."
    }, 
    {
      "date": "4 Ago 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "nldt", 
      "text": "Lugar muy recomendable para ir con amigos y probar de todo un poco. Los platos son ricos y abundantes y el postre \"chocotorta\" se luce con creces."
    }, 
    {
      "date": "26 Mar 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Morton", 
      "text": "El lugar está muy bueno, con cocina a la vista y vajilla antigua. Los mozos cuidan muy bien la atención y hacen que uno pase un grato momento. La comida es muy rica y original sobretodo para vegetas. Recomendable."
    }, 
    {
      "date": "10 Mar 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Damasco", 
      "text": "Fuimos a comer con amigos, las tapas realmente muy ricas, sabrosas así como escuetas, en cuanto al plato principal, la calidad decae pero siguen siendo buenos en su presentación y tamaño (son para compartir). La atención es realmente buena si bien no son profesionales, se nota que se esmeran en brindarte un buen servicio, el ambiente realmente es despojado, los olores de la cocina llegan al salón, y es muy ruidoso pues al ser pequeño tratan de poner más mesas de las que van y se transforma en un coctail poco beneficioso."
    }, 
    {
      "date": "19 Dic 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Ulrica", 
      "text": "Una esquina muy abierta: casi no hay límites entre adentro y afuera ni entre cocina y salón. Vajilla como de abuela. buenos platos, balanceados y abundantes. La limonada no es de las mejores."
    }, 
    {
      "date": "8 Dic 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "maraucaria", 
      "text": "La comida me pareceió con buenas intenciones pero sin llegar al resultado. La carta es atractiva pero después los paltos no responden a lo que se anuncia. El ceviche era bueno pero la ensalada verde era gigante y sin aderezo."
    }, 
    {
      "date": "15 Nov 2006", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "marianela", 
      "text": "me pareció que muchos platos son copias de otros restaurantes."
    }, 
    {
      "date": "16 Ago 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "schussheim", 
      "text": "La comida, sabrosa. \r\nLos platitos de entrada, microscópicos, pero de buena factura y sabor, sobre todo los ajos confitados. \r\nDeberían permitir fumar, ya que el humo del peor toscano del mundo es preferible al tufo a comida que te recibe, te acompaña, te despide y se queda con vos hasta la ducha de la mañana siguiente."
    }, 
    {
      "date": "8 Jun 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Rusa", 
      "text": "Muy lindo el ambiente, comida original, bien preparada en el momento, bien presentada y sabrosa.\r\nInsoportable el olor a comida y el humo de los que fuman."
    }, 
    {
      "date": "20 May 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "PDS", 
      "text": "La comida está bien, pero es insoportable el olor a comida en el ambiente."
    }, 
    {
      "date": "10 May 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "PHB", 
      "text": "Me encanta la onda del lugar y la comida.\r\nUn lugarcito fuera del circuito \"cool\". Excelente para conocer.\r\nOjo que el único problema es que salís con un olor terrible a comida."
    }, 
    {
      "date": "1 May 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "andycolegiales", 
      "text": "Muy buen ambiente, pero reservar con anticipacion porque siempre está lleno."
    }, 
    {
      "date": "21 Dic 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "mamagari", 
      "text": "Deberían mejorar la extracción de olores en el salón ya que la ropa queda impregnada de olor a comida."
    }, 
    {
      "date": "10 Nov 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "malnatti", 
      "text": "Tiene una onda bistró."
    }, 
    {
      "date": "1 Oct 2005", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "marianela", 
      "text": "Me parece poco creativo. Los misnmos platos los comí antes en otro restaurant."
    }
  ], 
  "excelentes": [
    {
      "date": "22 Sep 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Lapo", 
      "text": "Mi experiencia es excelente. Suelo ir bastante seguido, y siempre hay gente. La comida, como siempre, espectacular, la atencion buenisima. Los precios bastante bien, ya que los platos son muy abudantes, y si queres llegar al postre (que son exquisitos) comparti."
    }, 
    {
      "date": "1 Sep 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "LaGrachu", 
      "text": "las entradas riquísimas y el plato que pedi (pastas) me pareció original y sabroso. muy lindo ambiente. voy a volver a probar otros platos."
    }, 
    {
      "date": "24 Jun 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 1, 
        "Comida": 4
      }, 
      "user_name": "Brendisima", 
      "text": "Fui la 1ra vez con mi novio y la verdad que nos encantó. Quizás no tanto la ambientación (había humo que llenaba el ambiente por estar al lado de la cocina que está ahí nomás y sin division). La chica que nos atendió estaba sola para atender a todas las mesas (tampoco son muchas) y la verdad que 10 puntos! Atenta cuando la necesitabamos, cero cargosa, muy atenta. Ese día comimos unos ñoquis a la romana y unos bocados de pollo que venía con batatas y una rica salsa. Los 2 platos nos encantaron y la verdad que pecamos porque estabamos super llenos, pero nos gustaban tanto que los terminamos!! \r\nLa 2da vez que fuimos éramos 6 personas y fuimos para el cumple de mi hna. Todos coincidimos que nos encantó la comida, como atención al principio (ya que estaban preparando las paneras aún y no las habían traído), nos sirvieron unas sopas riquísimas y luego llegó la panera... también nos sirvieron unas copitas con un vino caliente (a mí mucho no me gustó, pero no soy de tomar vinos, lo que me gusta son los detalles). Ese día eramos un grupo de edades variadas (desde los 22 hasta los 60 años) y creo que a todos nos gustó el lugar, mi padre y yo ya lo hemos adoptado para ir!\r\nAhora las críticas: estabamos sentados al lado de una ventana y entraba viento... hoy día hace mucho frío para que eso pase. Y un detalle que estaría bueno que lo cambien son los individuales de papel... me parece que no va con la onda de la vajilla que usan, la desluce completamente!\r\nA pesar de esto VOY A SEGUIR YENDO! Una comida casera riquísima y atención bárbara."
    }, 
    {
      "date": "14 May 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "tulituli2011", 
      "text": "acabo de venir de cenar , fuimos mis dos hijas y mi mujer, la verdad la comida exelente!!! recomiendo la tortilla de papa y el pastel de lomo y los nioquis de papa ,caserisimo todo !! \r\nel lugar muy bueno ,la atencion de la moza 11 puntos! obvio que me hicieron el dto de guia oleo.100% recomendable,gente!! al que le gusta la comida casera, es ideal este lugar para ir. espero sirva la data.saludos"
    }, 
    {
      "date": "6 May 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Zhaamir", 
      "text": "He probado tal vez todo. La variedad de panes es exquisita y la atención que siempre recibo es inigualable. Siempre que voy em gusta tanto todo que me cuesta decidirme qué pedir. Además me motiva que siempre que voy, me dan algo nuevo para probar que están que están inventando o que descubriendo. Los encurtidos a la venta de muy buena calidad. Las veces que he ido con amigos siempre he recibido un gran servicio tanto de la cocina, como de la mesera, como del encargado mismo. Vale la pena ir, volver, hacerse de la casa... 10 puntos!"
    }, 
    {
      "date": "24 Dic 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Koche", 
      "text": "Me gustaron las pastas, avisen las promos cuando uno va. Todo lo que probe me gusto!! Sigan adelante, que son los unicos del barrio."
    }, 
    {
      "date": "23 Dic 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Elgustoesmio", 
      "text": "Fui con el descuento de LN, tenian una promo que la mesera (aunque simpatica )no em comento, por eso me enoje y no deje propina. Las pastas que comi excelente.\r\nSoy del barrio, voy a seguir yendo. Las fajitas muy ricas."
    }, 
    {
      "date": "21 Dic 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "LaGrachu", 
      "text": "Fui con amigas a festejar fin de año, Todo lo que pedimos estaba excelente en sabor, textura, y temperatura.   Las pastas estaban increibles.  En esta epoca es ideal cenar en la vereda... ambiente agradable, muy buena atención.  Ya fui varias veces y me siguen atrayendo los platos y la copa careyitos... con tequila!  riquísima.  Sigan así."
    }, 
    {
      "date": "1 Oct 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "azaragu", 
      "text": "Hace mucho tiempo que vamos a santa gula y es un placer. los platos son muy sabrosos y el ambiente es muy relajado. altamente recomendables la limonada, las pastas y los postres (son una bomba!).\r\nel cheese cake es de lo mejor que se puede comer en baires.\r\nlas únicas contras son la carta un tanto desactualizada (estaría bueno ir variando el menú cada tanto) y la falta de posibilidad de pago con tarjetas.\r\naltamente recomendable! calidad de primera, atención de primera, ambiente de primera."
    }, 
    {
      "date": "16 Abr 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "mili1416", 
      "text": "Me encanto este lugar, noa atendieron muy bien exelente, la comida es riquisima y muy natural lo recomiendo!!!!volvere!!!"
    }, 
    {
      "date": "1 Feb 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "LaGrachu", 
      "text": "Es evidente que cada persona tiene su experiencia... a mi me encantó la comida y la onda del lugar. No es excesivo el precio.  Muy recomendable. Graciela de Almagro."
    }, 
    {
      "date": "9 May 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Luks_79", 
      "text": "Es un lindo restaurante escondido en el barrio de Chacarita / Colegiales con una acotada carta pero con una propuesta de sabores muy variada y diferente. Excelente servicio de mesa y buena atención. La música un poco alta pero buena. Definitivamente voy a volver."
    }, 
    {
      "date": "9 May 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "meru", 
      "text": "Fuimos 2 veces a cenar y la verdad que no nos deja de sorprender la comida del lugar. Son platos gourmet exquisitos. Cuando llegamos nos dieron una copita de un vino tinto dulce calentito delicioso. El pan es una de las mejores cosas....sin palabras para los amantes del pan. El lugar es sencillo pero acogedor.\r\nVamos a volver para probar otros platos."
    }, 
    {
      "date": "8 Abr 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Peguy", 
      "text": "La comida es exquisita, es todo casero, el pan es un delicia, y todos los platos estan muy bien logrados, esta es la 5ta vez que como en Santa y nunca me desfraudaron.\r\nY tienen una limonada con un toque de santa que es bien diferente, muy buena.\r\nEl lugar es muy calido."
    }, 
    {
      "date": "6 Abr 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "liuck", 
      "text": "grosso"
    }, 
    {
      "date": "2 Mar 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "NKLS", 
      "text": "Me encanto la calidez del lugar, se crea un ambiente muy agradable. Comparto el comentario del aire acondicionado, pero es menor frente a la satisfacción de una excelente comida. Si van prueben los postres que también son sorprendentes.\r\nMuy recomendable en pareja o con amigos."
    }, 
    {
      "date": "25 Ene 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "lacoqui", 
      "text": "conocimos santa gula por guia oleo.Nos recibieron con un vasito de vino blanco,panes caseros y berenjenas,de entrada comimos espinacas salteadas con salsa blanca,(rico pero muy común)y bruschetas de salmón deliciosas;cabe destacar que las entradas son super tentadoras,como para dedicarles una comida completa,como plato principal,comimos un plato mexicano compuesto por una tortilla rellena con cerdo,acompañado por guacamole,el otro plato fue de la cocina hindú,arroz especiado,salsa ácida y buñuelos de brócoli,de postre volcán de chocolate y trío de chocolate,cafe especiado al final,excelente"
    }, 
    {
      "date": "10 Feb 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Monochino", 
      "text": "La comida es muy buena. Quizás los platos, en cuanto a presentación, no son muy sofisticados, pero son abundantes y muy sabrosos. Excelentes las tiritas de pollo. Muy recomendable, aunque la ubicación no es de lo mejor."
    }, 
    {
      "date": "13 Dic 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "PeCo", 
      "text": "Las entradas, magníficas, recomiendo la mini fondeau. Los platos son originales y diferentes. Platos gourmet a buen precio, al igual que los postres. Como debe ser.\r\n \r\nUn lindo y acojedor ambiente, con el detalle de las copas cubiertos y platos que suman a un agradable entorno.\r\nLastima que tinen la terminal de 39 enfrente y al comera fuera un poco molesta el ruidoo, pero  se compensa con tan buena onda, tan buena comida y tan precioso lugar.\r\n\r\nSiempre se llena asi que reserven y pidan de postre, la chocotorta!"
    }, 
    {
      "date": "28 Sep 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Inga", 
      "text": "Aumentó un poco los precios, pero lo sigue valiendo."
    }, 
    {
      "date": "16 Sep 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "char", 
      "text": "Excelente comida, sobre todo los ñoquis. Muy buena atención, nos prometieron que estaban en vía de solución del problemita del aroma de comida que te queda cuando te vas."
    }, 
    {
      "date": "12 Ago 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "B089596", 
      "text": "El lugar me gustó mucho, ya fui varias veces."
    }, 
    {
      "date": "23 Jun 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "trapito", 
      "text": "La comida muy buena, creativa y hecha en el momento, algo que es importantísimo. Lo que tienen que mejorar son varias cosas: mucho olor a comida y poco espacio entre mesas. Ahora la atención de los mozos mejoró. La gente fuma en un lugar chico, deberían prohibirlo."
    }, 
    {
      "date": "26 Abr 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "tinsegovia", 
      "text": "El lugar es hermosísimo y me encanta la propuesta del ambiente. La comida es impecable, los platos abundantes y la atención es muy cordial. \r\nEl mejor bistró de la zona."
    }, 
    {
      "date": "2 Sep 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "feplsc", 
      "text": "Muy buena comida, muy bien presentada. Fresco, natural y creativo."
    }
  ]
}