{
  "malos": [
    {
      "date": "17 Nov 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "ccoll", 
      "text": "Fui confiado en los comentarios, la verdad que si..la experiencia es como la describieron los usuarios, la persona que nos atendio es asi tal cual o peor....\r\nSinceramente la comida no me gusto, el sashimi era normal, las gyozas no me parecieron caseras o eh comido mucho mejores.\r\ntal vez fui con demasiadas expectativa, es caro, y no es rico."
    }
  ], 
  "buenos": [
    {
      "date": "21 Ene 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "rodrigo6375", 
      "text": "La comida es rica y fresca, pero se desluce terriblemente en el trato casi grosero y el ambiente absolutamente desprovisto, lo que hace al precio desmedido.\r\nSi así y todo tenes ganas de probar, no lo hagas solo/a..."
    }, 
    {
      "date": "22 Feb 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "rbarbera", 
      "text": "Ito San es sorprendente! aunque sabiamos un poco de este lugar no teniamos idea con lo que nos ibamos a encontrar. Todo fue guiado por él, la bebida, la comida, los comentarios y su monologo e idea sobre la vida, pero comimos muy bien, realmente comida japonesa. Hay que ir bien predispuesto porque es una experiencia unica!"
    }, 
    {
      "date": "14 Mar 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "maxiheer", 
      "text": "Hola fui por los comenbtarios anteriores y la verdad que son muy descriptivos.La comida me parecio rica y cacera.Precenciamos como hecho una pareja que aparentemente no sabia como era la onda del lugar.\r\nA la hora de pagar creo que se le fue la mano($230),pero bueno ya sabiamos de los precios y ademas fue una linda experiencia"
    }, 
    {
      "date": "20 Feb 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Arik_22", 
      "text": "Fui por los comentarios acerca de lo buena que era la comida, me desepciono totalmente, no era la gran cosa y la atencion peor de lo que esperabamos, no solo te atiende mal, si no que hace todo tipo de comentarios de muy mal gusto, no recomendable!"
    }, 
    {
      "date": "17 Feb 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "diezamiel", 
      "text": "Es tal cual describen los comentarios anteriores. El lugar es lugubre, Ito es un personaje bastante extraño y se le entiende poco, cambia de humor con facilidad pero resulta muy gracioso. De entrada nos sirvio una variedad de sahimis que fueron los mejores que probe en Buenos Buenos Aires, y luego hizo un guiso llamado Sukiyaki que no me gusto tanto. Si se va mentalizado con amigos puede ser una experiencia muy divertida."
    }, 
    {
      "date": "5 Ene 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "Polta", 
      "text": "No tengo mucho que agregar al resto de los comentarios: veo que la manera de atender del mozo/chef es una constante. En el salón había un colchón y un ventilador con lo cual estimo que el chef estaba durmiendo y lo despertamos para que nos atienda. Nos cocinó con una garrafa en la mesa una muy buena comida, nos trajo una Quilmes, y nos habló de cuando vino de Japón hace 30 años."
    }, 
    {
      "date": "4 Dic 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "javierl", 
      "text": "Se supone que uno sale a cenar para conversar con tu pareja y no con el chef....La comida puede ser que sea rica pero imposible comerla en paz... No recomiendo, a no ser que necesiten conversar."
    }, 
    {
      "date": "5 Ago 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "Slapper", 
      "text": "Decidi visitarlo luego de leer los comentarios de la Guia. Debo reconocer que todos eran acertados. La comida es muy buena, la materia prima es de primera y que te cocinen para vos solo es un plus. Ito cocina lo que el quiere y ni siquiera te dice que va a traerte. Este personaje de 75 años opaca la mala ambientacion, higiene dudosa y falta de cortesia. El salmon del sashimi era buenisimo, y la carne y hongos shitake del sukiyaki tambien soberbios. Una experiencia singular no apta para impresionables o acartonados."
    }, 
    {
      "date": "16 May 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "MeHeEs", 
      "text": "Coincido con los comentarios anteriores. El lugar no es agradable, la atencion tampoco y la relacion precio/producto es cara. Por una pareja $160 me parecio un robo, con ese dinero se come muchisimo mejor y con otra calidad de atencion."
    }, 
    {
      "date": "9 Ago 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "shadowvlx", 
      "text": "Si lo tengo que describir con una sola palabra diria BIZARRO, fui por los comentarios que encontre aca y fueron tal cual, resumiendo, NO ES UN LUCAR PARA IR DE LEVANTE, no hay carta te sirve lo que quiere, el lugar es feo, los pros, la comida MUY BUENA y MUY PONJA Y NADA DE SUSHI, el ponja un personaje que da para ir y conocerlo."
    }, 
    {
      "date": "29 Jul 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "fran_mascia", 
      "text": "Experiencia Bizarra, para comer bien, y cagarse de la risa.\r\nPor lo que se, y lo que conto la unica persona del local, va hasta el embajador de japon en arg. porque sirve la comida tradicional japonesa, cocinada en la misma mesa, por un japones.\r\nEramos 2 parejas en todo el local en 2 mesas,q nos temrinamos riendo del japones loco este,q te obliga a comer lo que te sirvio hasta que lo termines, diciendo \"coma que no se va a morir\""
    }, 
    {
      "date": "25 Jul 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "cris60", 
      "text": "una experiencia unica, espero que no se repita, un personaje intolerante, mal vestido , mal educado que trae a la mesa lo que se le antoja y te cobra muy caro unas rodajitas de salmon y besugo ya que lo demas no vale nada , en un lugar para el ovido decorado por una bicicleta , una heladera familiar vieja,cortinas sucias y bibliografia nazi. \r\nLa servilleta de rollo de cocina y una por persona, ni pan ni vino, cerveza quilmes de litro unica opcion. Un desastre"
    }, 
    {
      "date": "24 Jul 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Sabercomer", 
      "text": "Si tiene ganas de que le falten el respeto; donde no existe un menu, ni la opcion de elegir siquiera la bebida; estar en un lugar tétrico y de higiene dudosa.... No lo dude, este es su lugar. Altamente recomendado por masoquistas, Sukiyaki se lleva todos los laureles. Regenteado por un supuesto japones, definitivamente \"intolerante\" no ofrece nada que cuadre en el sentido comun. Lugar no apto para celíacos ni alergicos; ya que serán insultados por no aceptar \"lo que haiga\", tal como dice Ito San. Entre nos, es ideal para recomendarlo a enemigos, y a quienes querramos hacer pasar un mal momento,."
    }, 
    {
      "date": "7 Feb 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "havi", 
      "text": "Una experiencia única. A pesar del local y de la nula posibilidad de elegir qué comer, el sr. Ito consigue que comer en su restaurante sea algo diferente (por lo bizarro, pero también por lo divertido...).  En lo relacionado exclusivamente con la comida, todo riquísimo (sashimi, gyozas y sukiyaki). Recomendable para todos aquellos que quieran comer auténtica comida japonesa y no busquen un restaurante en el que se dé mucha importancia al protocolo o la etiqueta."
    }, 
    {
      "date": "4 Feb 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "jaia", 
      "text": "Es atendido por una sola persona mayor, con muy poca paciencia y autoritarismo. Le gusta digitar cómo y qué deben comer los comensales. El sashimi era muy bueno pero el sukiyaki no era gran cosa. El cocinero le tosía encima, lo que era muy agradable. Llevé de invitada a una amiga, Nikkei, de Brasil, que quedó muy sorprendida y desolada por la atención."
    }
  ], 
  "excelentes": [
    {
      "date": "3 Abr 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "piri", 
      "text": "Es una experiencia increíble, como cuentan en todos los comentarios. La comida es excelente, sirve sashimi, gyozas y sukiyaki, todo perfecto. El es un personaje sin dientes que tose sobre la comida, el único punto en contra es la dudosísima hiegiene. No nos charló mucho,  apenas unos comentarios. El lugar me gusta, tiene varias mesas pero éramos los únicos, parece que atiende de a una o máximo dos mesas por vez. Ya quiero volver."
    }, 
    {
      "date": "1 Mar 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "acrobata", 
      "text": "¿Querés tener la experiencia de comer auténticos platos japoneses y sentirte en un suburbio de Osaka, sin salir de Buenos Aires? Entonces tenes que conocer a Ito san, quien te deleitará no sólo con el mejor sashimi y sukiyaki sino que además creará una atmósfera única, entre marginal y surrealista. \r\nNo apto para palermitanos."
    }, 
    {
      "date": "8 Feb 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 4
      }, 
      "user_name": "gmalerba", 
      "text": "unico, voy hace años, y el sukiyaki es insuperable"
    }, 
    {
      "date": "8 Nov 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 4
      }, 
      "user_name": "-micael-", 
      "text": "Increible la experiencia que vivi en Sukiyaki, eramos 3, unica mesa, Ito san(dueño), nos atendio maravillosamente, es como estar perdidos en la antigua Japon, con un cocinero a tu entera disposicion..ojo!!! no le pidan algo raro a Ito san, porque la ligan,(es  una mezcla de Miyagui y el nazi soup de Seinfeld, un genio, un samurai perdido en Bs As).\r\nLa comida, arrancamos con un combinado de sashimi de lenguado, lenguado y  pez limon (sin palabras), seguimos con gyozas , caseras (extinguidas en nuestro pais y sin palabras) y culminamos con el ya afamado sukiyaki (a esta altura me quede mudo. 5*"
    }, 
    {
      "date": "2 Nov 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "FlorandVic", 
      "text": "una buena experiencia, diferente, atendido por el dueño de casa! un Japones cascarrabias!"
    }, 
    {
      "date": "30 Jun 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "verdinegra", 
      "text": "GENIAL!!!! Nada de lo que viví hasta ahora en gastronomía se asemejó a esto. Estábamos solos, en en local en penumbras, como si estuviera en refacciones o mudanza... pero no, es así. El dueño es un personaje, una reliquia.... Y el sukiyaki un manjar."
    }, 
    {
      "date": "19 Mar 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "chainiti", 
      "text": "Realmente una experiencia, en todo el sentido de la palabra. Ito san es asi, tosco y rudo, pero no malo. Es su forma de ser, e increiblemente, resulta gracioso. La comida, demás está decir, es de lo mejor que uno puede encontrar en lo que a comida japonesa refiere. Se come lo que Ito quiere (y consigue en el dia), se maneja sólo con reserva y el precio puede variar. Recomiendo que vayan con ánimos de reirse y estar abiertos a esta propuesta diferente. Lo criticable, es la higiene y el lugar, pero bueno, entra todo dentro de esta ¨experiencia¨."
    }, 
    {
      "date": "15 Mar 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "ClaudiaSM", 
      "text": "Una notable experiencia. Ito San es un personaje entrañable: chinchudo y poco paciente en el trato, pero entrañablemente cálido a su manera. Muy dedicado en la atención en cuanto a la calidad de sus platos sin molestarse en zalamerías de RRPP. Gruñendo y protestando como un abuelo de pocas pulgas, nos dedicó (éramos 5 amigas) su conocimiento, su arte y su especial ternura a través de sus manjares. Exquisita la comida y fantástica la experiencia. No dudaré en volver y recomendarlo enfáticamente."
    }, 
    {
      "date": "25 Ene 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Tano79", 
      "text": "La comida no se elige, menú fijo. Sashimi de varios pescados, gyoza y sukiyaki preparado en la mesa (carne, tofu, shitake y vegetales cocinados en un anafe). Materia prima de 1ra calidad, bien japonés, sin las distorsiones de la comida \"fusión\". El ambiente es pintoresco, parece el living de una casa nada elegante, con pocas mesas. La atención es del dueño, un señor japonés de 70 años, Ito san, de pocas palabras, tan pintoresco como el lugar. No es barato, pero definitivamente vale la pena para los que les gustan los lugares poco convencionales. Gran parte del atractivo reside en la sorpresa."
    }, 
    {
      "date": "20 Jun 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 4
      }, 
      "user_name": "legout", 
      "text": "Tengo la suerte de haber conocido este lugar a traves de mi suegro hace muchos años ya. Fuera de las modas, del protocolo. Segun mi suegro, japones, es el mejor sukiyake que comiò en su vida. Solo sashimi, sin decoraciones, el mas fresco que comì,y en mi familia hay sushimanes. La comida y la charla del señor Ito es lo que no tiene precio. No pretenda buena atencion, sobre todo si no avisò que iba, este personaje, salido de alguna peli de Kitano, le servira lo que hay, que seguro es lo mejor. Absolutamente personal. Sin pretenciones fashion, un lugar y un personaje que hay que conocer."
    }, 
    {
      "date": "16 Dic 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Gerardgourmet", 
      "text": "Bueno, no se como empezar a contarles lo que fue esta experiencia… realmente una de las mas increíbles de las que he vivido en un restaurante. \r\nNosotros ya habíamos leído todos los comentarios de guía óleo (que no hay carta, que te cocinan lo que quiere, que el dueño/cocinero no habla con nadi y, que parece estar enojado, etc) pero nunca pensamos que la experiencia superaría todo lo leído.\r\n\r\nHacia varios días que teníamos pensado visitar este lugar así que nos decidimos ir una noche; primero nos costo encontralo,  una vez que llegamos parecía estar cerrado aunque nos dimos cuenta que en el fondo había una luz muy tenue encendida. Entramos y nos quedamos parados al lado de la puerta.\r\nNo había más gente que un señor muy mayor que desde el fondo nos dijo “sentarse aquí” mientras señalaba la única mesa que tenia luz ya que el lugar se encontraba en penumbras. \r\nYa dentro del lugar uno se traslada a otro espacio, que no parece ser buenos aires; éramos los únicos comensales en el mas absoluto silencio (no se escuchaba volar ni un mosquito). En eso se acerca este señor mayor (Ito), abre una heladera vieja y saca una cerveza, la apoya en la mesa con dos vasos y nos dice: “toma cerveza, hoy van a comer sukiyaki”, asentimos con la cabeza y se fue al fondo a prepararla.\r\n \r\nMientras comíamos el salmón que nos había preparado, Ito apareció en la mesa con una garrafita  con una hornalla, un sartén y una bandeja llena de hongos, carnes, tofu y demás verduras. Saco dos huevos crudos de la heladera y nos dio una a cada uno.\r\nNos hizo seña para que rompiéramos cada huevo en unas vasijitas que nos había alcanzado pero no le entendimos a lo cual respondió: “que cabezas frescas”.\r\nY como bien dice el usuario gsember “la presencia del cheff hablando mientras cocina sukiyaki... ¡Imperdible! Comimos (todo) del sartén mientras Ito nos cocinó y  nos habló de su vida,  política mundial, Cristina, Spinetta,  guía óleo, etc.\r\n\r\n La verdad que es un lugar totalmente diferente, en cuanto a la experiencia de ir a comer, y donde la comida es realmente excelente. Muy buena atención la de Ito (aunque si parece estar enojado cuando uno recién lo conoce).\r\n\r\nSaludos y Bon apettit!!"
    }, 
    {
      "date": "9 Nov 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 4
      }, 
      "user_name": "Patorogo", 
      "text": "Leí los comentarios que estaban acá y me decidí por ir. Los comentarios son muy fieles a la realidad. La comida es excelente, la calidad de la materia prima es muy buena. En cuanto al servicio, es verdad que Ito San es medio extraño y que no podés elegir que comer (a nosotros nos estuvo hablando durante toda la comida, eramos los únicos en el lugar). La experiencia es muy extraña (para algunos es bueno para otros malo, a mí me gusto), pero la calidad de la comida es impresionante."
    }, 
    {
      "date": "8 Sep 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 4
      }, 
      "user_name": "Midnight_Snack", 
      "text": "Sukiyaki es un lugar poco convencional. Recomiendo que se vaya de buen humor, y con la mente abierta. Yo hice ambos y la pasé muy bien. La experiencia se asimila a ir a comer a la casa de un amigo--él hace la comida, no te trata de vender nada, y te habla mientras cocina. Si vas con la idea de encontrarte un típico restaurante japonés, olvidate. La verdad sentí que era un lugar para selectos: para mi fue una experiencia única, pero siento gente pretensiosa la hubiese pasado muy mal. El lugar es tal cual lo describen los comentarios anteriores; considerenlo antes de ir."
    }, 
    {
      "date": "28 Jul 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Tachardi", 
      "text": "Ito es un superhéroe sacado de cualquier dibujo manga. Sobrevuela BUE con su bicicleta, y debería tener internet, para poder usar la compu. Lo lindo es que le preguntas \"que estamos comiendo?\" y te dice \"coma, no pregunte\". Podemos hablar del Videla Japonés? Sin dudas. Entre y dije \"vino?\" responde \"toma cerveza!\"..\r\nExcelente experiencia para comer bien. Si uno busca lujo, no hay, pero es comida japonesa de verdad!"
    }, 
    {
      "date": "2 May 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 4
      }, 
      "user_name": "Xeneize", 
      "text": "Totalmente surrealista. El local es viejo, mal iluminado y sin ningún tipo de decoración. El dueño es un personaje inigualable, sirve lo que quiere y protesta todo el tiempo (si uno llega a entender lo que masculla). El sashimi que comí es el mejor que he probado, y el resto de lo que nos sirvió (y que cocinó con un calentador en la mesa), exquisito. Pacatos, abstenerse."
    }, 
    {
      "date": "2 Dic 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "arturo45", 
      "text": "Lo recomiendo a quien quiera comer bien y divertirse con el increible ito san, con quien tuvimos dialogos (en realidad monologos de el) como estos. come esto, no mata. ¿qué es esto? - plástico. colesterol bueno. embajador de japón amarrete. no viene más, come francés. militares buenos, políticos malos. carta de vino no tengo; tomá cerveza. \r\nfuimos cuatro, eramos los unicos clientes en un local imposible de describir. comi el mejor sashimi de mi vida y un sukiyaki espectacular, pero lo mejor de todo es el propio ito san, que funge de patron, cocinero, camarero y animador. en resumen: genial"
    }, 
    {
      "date": "23 Jul 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "MarroquiEnBsAs", 
      "text": "Este sitio es único:\r\n- autenticidad de los platos: uno de los platos japones mas populares y menos exportados\r\n- singularidad del ambiente: como dijo fschlim, el interior de una tintorería :-) \r\n\r\nPara que esta experiencia sera agradable, vaya con gente:\r\n- que acepta lo que le sirven: aquí, nada se pide a la carta. Se come lo que Ito sirve :-)\r\n- paciente: Ito cocina y sirve\r\n\r\nChicos/as, si desean \r\n* impresionar en una primera cita (tipo Lounge, musica de fondo): no way\r\n* compartir un momento único con gente simple y de confianza: no duden\r\n\r\nCena para 4, cerveza y sake:70$ARS/p\r\nNota: cierra domingo"
    }, 
    {
      "date": "19 Jul 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "fschlim", 
      "text": "El lugar es inencontrable, si no fuera por guiaoleo no llegaba ni aunque pase por la puerta.\r\nel interior parece la tintoreria del dueño que te atiende en ojotas y medias. no obstante, la atencion de ito, particular, unica y realmente original, te da una experiencia totalmente japonesa, la comida no puede ser mejor, jamas se encontrarian estos platos en los famosos sushis de buenos aires. 100% recomendable para una experiencia completamente diferente y para probar la verdadera cocina japonesa hecha por un japones."
    }, 
    {
      "date": "12 Jul 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Argentino86", 
      "text": "Una experiencia única. El cheff, un personaje imperdible. Obviamente sirve lo que se le da la gana: todo riquísimo y de alta calidad. Conviene llamar antes de ir."
    }, 
    {
      "date": "21 Jun 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Carines", 
      "text": "Fuimos ayer con mi novio, nos llamaba mucho la atencion lo bizarro de la experiencia. El dueño nos atendiò y nos cocino solo a nosotros, eramos los unicos en el lugar ya que segun lo que nos explicò no podrìa brindar un servicio tan personalizado a mas comensales. Èl eligiò lo que comimos y no se equivocò, de entrada unas empanaditas al vapor y de plato principal verduras y carne cocidas en sake. El condimiento extra es la atenciòn de Ito que con su particular caracter nos hizo reir mucho... Una experiencia 100% recomendable..."
    }, 
    {
      "date": "13 Jun 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 4
      }, 
      "user_name": "dnp", 
      "text": "No podia dejar de ir despues de leer todos los comentarios en la guia, y la verdad tienene razon. una experiencia unica. fuimos el viernes a la noche a las 22 y eramos los unicos ahi en ese lugar que parece mas living que resto. No habia posibilidad de elegir nada, el nos trajo lo que quiso - sashimi y gyoza. Espectacular. El pescado de primera y muy bien cortado y las gyozas bien rellenitas. Sake tambien muy bueno y a la temperatura justa. (todo con bebida, $130 x 2 personas) al final nos hecho pq dijo que tardabamos mucho en comer y se queria ir a casa! que personaje. sin dudas vuelvo."
    }, 
    {
      "date": "23 May 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "CAB2501", 
      "text": "Una experiencia unica. Sin dudas marca precedente en cuanto al servicio, calidad y dedicación exclusiva del chef."
    }, 
    {
      "date": "19 Abr 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 4
      }, 
      "user_name": "baron", 
      "text": "Un lugar que nadie olvidará y absolutamente bizarro. Eramos los únicos, el lugar era oscuro y parecía cerrado, el señor (un personaje) tiene muy pocas pulgas, nada de sushi y no se puede elegir nada. A pesarde todo eso, la pasamos muy bien. Nunca en mi vida comí comida japonesa de esa calidad. Preparada por el dueño en la mesa. Verdaderamente Excelente!. Para los que quieran comer realmente bien y tener una salida MUY original sin importarles mucho el entorno."
    }, 
    {
      "date": "11 Abr 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 1, 
        "Comida": 4
      }, 
      "user_name": "longuis", 
      "text": "EXCELENTE!! Merece la pena visitarlo.Si buscan un lugar único,autentico, alejado  de nuevas modas y de calidad máxima en sus productos(que maravilla de sashimi)este es el restaurante.\r\n \r\nEl Sr.ITO es un personaje que merece la pena conocer de verdad.\r\n \r\nNos encanto.Volveremos!!!"
    }, 
    {
      "date": "9 Dic 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "deedee", 
      "text": "La palabra que más nos atrajo de todos los comentarios sobre este restaurant fue \"bizarro\": no pudo haber estado más acertada! Aunque era sábado éramos la única mesa ocupada, lo cual es mejor para así poder tener la atención del señor Ito, dueño, mozo y chef, para nosotros solos. Aunque cuesta entenderle, es un placer escucharlo. Es realmente una persona muy informada, más allá de las diferencias ideológicas que uno pueda tener. La comida fué realmente buena, eso si, no hay carta, el señor Ito elige el menú. En nuestro caso sashimi y sukiyaki. No hay sushi, ya que el dueño lo considera \"una moda\". Aunque el precio resulta alto, el lugar es ALTAMENTE recomendable!"
    }, 
    {
      "date": "8 Dic 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Angelito", 
      "text": "Queríamos ir para comprobar principalmente todos los comentarios de esta guía. \r\nPudimos constatar el \"autoritarismo\" del dueño, pero enmarcándolo en el personaje que es. El alto precio que pagamos se equipara con la calidad de la comida y con la hora y media de clase de Historia Argentina que nos dio el dueño al preguntarle solamente: ¿Hace cuántos años vino de Japón?\r\nNo se puede decir que uno comió comida japonesa en Buenos Aires si no conoció Sukiyaki. Imperdible."
    }, 
    {
      "date": "13 Nov 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "sebasignacio", 
      "text": "La experiencia más bizarra desde que voy a comer a fuera!!! Si tienen paciencia y ganas de divertirse vayan."
    }, 
    {
      "date": "2 Nov 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Lacrymology", 
      "text": "Genial la atencion, inolvidable. Una cosa unica en su genero y que me hizo acordar a mis años en Japon. Voy a volver con mis compañeros de viaje."
    }, 
    {
      "date": "13 May 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 4
      }, 
      "user_name": "achueco", 
      "text": "Es una experiencia imperdible sobre todo para aquellos sibaritas que pueden abstraerse de los lujos y superfluosidades. No recomendable para una cena romantica. si se esta dispuesto a dejarse llevar y se muestra predispuesto a conocer la verdadera comida japonesa, Ito puede ser la mejor experiencia gastronomica que les pueda tocar vivir. No pidan sushi. No hablen del salmon ( no existe en el mar Japon ( sic Ito)Si van los martes al mediodia, van a encontrar al embajador japones o a gente de la embajada"
    }, 
    {
      "date": "20 Ene 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 1, 
        "Comida": 4
      }, 
      "user_name": "eljuanito", 
      "text": "Una experiencia inolvidable, para estar bien relajado. El sukiyaki lo cocina en la mesa el dueño, un genio oriental. Extremadamente rico."
    }, 
    {
      "date": "30 Ago 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 4
      }, 
      "user_name": "gsember", 
      "text": "Es una experiencia aparte. El lugar es tétrico, pero la presencia del cheff hablando mientras cocina sukiyaki... ¡Imperdible!"
    }
  ]
}