{
  "malos": [
    {
      "date": "22 Dic 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "cocinerita", 
      "text": "Quienes disfrutan de los desayunos de camaraderia y crean que van a encontrar las opciones que el restaurante ofrece en su página web, pedirselo a los reyes sería una solución. Un fuentón de tostadas,una medialuna,media porción de torta de dudoso vencimiento(porque la otra torta elegida nos dijeron que estaba pasada a pesar de estar en excibición)un café,un jugo en fin todo eso lo puedo preparar en mi casa y con mejor onda de la que se jactan en El Tocororo.El ambiente? Parece que no saben que tienen un split, porque no lo prendieron a pesar de nuestro pedido. En fin a desayunar A OTRO LADO!!"
    }, 
    {
      "date": "24 Nov 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "gourdanito", 
      "text": "El lugar es muy comodo y el ambiente es agradable. La atencion es muy cordial. Pero la comida no es sabrosa. Esperaba mucho mas de este restaurante. Lo que si me satisfizo, fue el mojito que me sirvieron. Los precios me parecieron demasiado elevados."
    }, 
    {
      "date": "1 Oct 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "MCB77", 
      "text": "La salsa \"barbacoa\", era ketchup con algunos condimentos. la crema de salvia, era mas parecida a salsa blanca que a algún tipo de crema. Tienen un menú noche con bebida libre a $100. No volvería a elegir este lugar."
    }, 
    {
      "date": "19 Jun 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 1
      }, 
      "user_name": "Glup", 
      "text": "Esperaba mejor calidad de comida. El ambiente con show y la cordialidad de la atención es lo rescatable."
    }, 
    {
      "date": "21 Mar 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "paddyba", 
      "text": "Fuimos a almorzar un feriado.  El set menu sale $43 con una bebida, tiene buenas opciones pero los porciones no son buenas. El mozo fue muy amable. Regular."
    }, 
    {
      "date": "10 Dic 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "bcn1972", 
      "text": "La comida no me gusto mucho, el local esta bien y el servicio muy bueno."
    }, 
    {
      "date": "19 Nov 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Bell", 
      "text": "El menu ejecutivo es lo que dice ser: menú ejecutivo. Poca cantidad, calidad regular, precio acotado. Los sabores no tienen nada de centroamericano."
    }, 
    {
      "date": "8 Oct 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "Mercury", 
      "text": "Fuimos a festejar un cumpleaños y la atencion fue muy buena a pesar de ser una mesa grande y con muchas personas.\r\nEl lugar es agradable, el show empezo bueno pero aburrio, mucha gente bailando en una pista muy chica.\r\nLa comida no me gusto probe de todo un poco y la verdad nada fue rico\r\nDe postre comimos la torta de cumpleaños asi que no probamos los de la casa.\r\nPor la comida no vuelvo"
    }, 
    {
      "date": "18 Feb 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "aguilera_lopez", 
      "text": "Un ensable de males sólo pueden armar un mal mayor."
    }, 
    {
      "date": "14 Nov 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "pepita", 
      "text": "Fuimos a celebrar un cumpleaños, un martes por la noche. Sólo había cuatro mesas con gente. La comida es muy regular, la porción de anillos de calamar cuesta diecinueve pesos y consta de cinco rabas (cinco unidades)con una salsa de tomate. El lomo con salsa de mango,  tiene gusto a ketchup y no se evidencian indicios del fruto. La presentación de los platos es esmerada, pero no alcanza para adornar la mediocridad gastronómica. La carta de vinos ofrece poco y los precios son altos. El show del martes incluye nueve canciones tocadas por una banda simpática. No lo recomiendo."
    }, 
    {
      "date": "16 Sep 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "rockybalboa", 
      "text": "Muy mala la comida: los fideos eran de paquete, el cerdo estaba seco y tibio. Aceptable el show y mala la atención."
    }, 
    {
      "date": "13 Sep 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "fragata", 
      "text": "La comida era recalentada de lo que habría sobrado el dia anterior, el pollo se notaba cuarteado (recalentado obvio) y las mil hojas de papa era un mazacote. Horrible !"
    }, 
    {
      "date": "19 Ago 2006", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 4, 
        "Comida": 1
      }, 
      "user_name": "josevalenzuela", 
      "text": "Una verdadera decepción este lugar. Fue todo muy caro y en mi plato me sirvieron solo 4 raviolitos (y no exagero). Me pareció demasiado lo que me cobraron por eso ($26.- + 5 del cubierto + el postre + la bebida, etc). Lo único bueno es el ambiente y la ubicación. Si me lo preguntan, no lo recomiendo."
    }, 
    {
      "date": "9 Jul 2005", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "Francin", 
      "text": "El show muy bueno, para divertirse la comida, no es buena."
    }
  ], 
  "buenos": [
    {
      "date": "20 May 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "sedfriviere", 
      "text": "La comida (lamentablemente no recuerdo el nombre) pero era bife con salsa agridulce muy rica, lo mismo el camarero un servicio acorde y amable a un ambiente \"cubano\". el GRAN problema fue el show, el volumen de la musica DEMASIADO alto no se podia conversar (y estabamos en la punta opuesta). Si bien el ambiente me gusto, poco y nada nos recuerda a cuba. SUgerencia, bajen el vol. del show."
    }, 
    {
      "date": "12 Dic 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "macu72", 
      "text": "Falta tacto en la atencion de los comensales, ya que habiendo pagado una reserva para 7 personas (que se paga el total 72 hs antes de concurrir), y esa noche una de las personas tuvo un accidente por lo cual no pudo asistir, no reconocieron, ni ofrecieron nada por la persona que no fue."
    }, 
    {
      "date": "19 Oct 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "monbe", 
      "text": "me gusto mucho el lugar muy bien ambientado y la comida muy rica y con una buena presentacion pero no me gusto el show, fue cumbia, cumbia, cumbia,gilda los palmeras y toda esa musica horrible para mi, pense que la musica iba a tener relacion con el lugar,"
    }, 
    {
      "date": "15 Oct 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "QuesoAzul", 
      "text": "El lugar está muy bien decorado, bien a lo cubano, y los mozos te atienden muy bien. El show me encantó te daban ganas de bailar y si querías y te animabas te podías poner a bailar. La comida es buena."
    }, 
    {
      "date": "10 Oct 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "AMESA", 
      "text": "Cocina caribeña de buena factura, que respeta sus canones, enmarcada en una buena atención dentro de un ambiente correcto."
    }, 
    {
      "date": "14 Ago 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "leon_dalai", 
      "text": "Había un grupo que le daba un ambiente cubano excepcional.\r\nAl haber poca gente en el restaurante, el camarero de nuestra zona estuvo muy pendiente de nosotros y nos trató muy bien."
    }, 
    {
      "date": "10 Ago 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Moshi", 
      "text": "Buena atencion, la comida muy abundante ademas de bien presentada. Los mosos siempre atentos y amables en la atencion. Lo unico objetable era el volumen de la musica un poco elevado."
    }, 
    {
      "date": "3 Ago 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "marauder", 
      "text": "Muy bueno, ambiente muy relajado en domingo al 1/2 dia, el mozo, muy cubano, exelente, cordial y de muy buen humor sin ser molesto, una sopa de pescado exquisita, los mariscos del arroz muy frescos y con sabor. una buena experiencia, recomendable."
    }, 
    {
      "date": "2 Ago 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "gonzasol", 
      "text": "Lugar muy agradable. La comida muy buena y el show para disfrutar. Muy recomendable."
    }, 
    {
      "date": "25 Jul 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "shadowvlx", 
      "text": "Relato desde la llegada, no tiene valet parking, si estacionamiento por 1 hora, la recepcion y el mozo muy atentos y amables, Las mollejas con Hongos muy buenas, el lomo con Panceta seco y recalentado. El show cubano muy bueno, el mago zafa, pero siniestro los efectos de risa, el del saxo un tema aparte RIKY SAXON NO TIENE NADA QUE VER CON EL LUGAR, TOCANDO COMO GRAZNIDOS A DIEGO TORRES, SINATRA PAPO Y LOS ROLING EN UN LUGAR CUBANO....el postre y el mojito buenisimo la pase en general bien, repetiria si habria mas show cubano y no payasos de circo..."
    }, 
    {
      "date": "12 Jul 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Turcapo", 
      "text": "La comida muy buena, como la pedimos y rapidisimo. El serv muy bueno aunque no sea mi estilo (prefiero mas formal). El ambiente es mas familiar q romántico pero esta bueno. Tragos geniales."
    }, 
    {
      "date": "14 May 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Michifus_39", 
      "text": "Regular nadie nos recepciono a la llegada, la mesa que teniamos reservada no estaba lista ya que pedimos sector fumador pero como sobraba lugar en salon principal y habia un show no prepararon mesas en sector fumador Considero cara la opcion de cena, comida solo pasable, en la degustacion  el cerdo recalentado y salvo la ropa vieja todo tenia el mismo sabor Por los pocos comensales que habia en el lugar la atencion del mozo fue regular.El show fue de 20 minutos.No volveria"
    }, 
    {
      "date": "21 Mar 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "supergabo", 
      "text": "quede muy conforme con la atención, el mozo sin dudas es lomejor del lugar.La comida no esta mal, un poco caropara lo que ofrecen"
    }, 
    {
      "date": "17 Feb 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Elcritico", 
      "text": "Fui con mi novia y pedimos platos diferentes, pero muy buenos ambos y las entradas tambien...El mozo un capo, muy pero muy buena onda.."
    }, 
    {
      "date": "25 Ene 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "PIPIMAN", 
      "text": "Conocia el lugar ya habia estado antes es un lugar para ir a una cena con amigos la comida es muy buena si estas acostumbrado a comer de todo la atencion esta vez dejo que desear el mozao medio lelo pero lo demas muy bien la musica tranquila se puede comer y se puede hablar al mismo tiempo regresaria pero no me sentaria con el mismo moza"
    }, 
    {
      "date": "14 Ene 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Gabo_Almafuerte", 
      "text": "La comida es buenisima, la picada que trae varios platitos regionales es espectacular, pedi un trago y no era nada espectacular, el show fue bueno (un mago muy bueno) , todo fue bueno , un familiar mio se pidio un salmon rojo que salia 60 pesos y era poco abundante (casi una entrada). todo lo de mas excelente: Vuelvo."
    }, 
    {
      "date": "22 Dic 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Raulernesto", 
      "text": "Me sorprendio gratamente. Desde un show de buen nivel, una carta variada (eramos cuatro, pedimos distintos platos y todos quedamos satisfechos con la calidad y cantidad. El lugar es acogedor, cálido y moderno a la vez. Lo mas flojo fue la atención. En definitiva es un lugar recomendable; volvería."
    }, 
    {
      "date": "27 Nov 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "hipercandombe", 
      "text": "Trabajo en Puerto Madero y almuerzo todos los días. Sinceramente es el mejor lugar de menues ejecutivos. Por $25 incluyen entrada plato y postre ademas de bebida. La comida es muy rica. el unico inconveniente es que tardan mucho."
    }, 
    {
      "date": "21 Nov 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "kangu77", 
      "text": "EL lugar es muy lindo, el show esta bueno, pero muy alta la musica no se puede ni hablar, la comida es rica, pero no es excelente. Comi el mismo plato en otro lado y mas rico y mas abundante el postre muy bueno (natilla de citricos), linda vista pero caro.."
    }, 
    {
      "date": "6 Ago 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Wormyans", 
      "text": "Muy buen restaurante. Si te gustan los platos agridulces y un tanto picantes, no podés de dejar de visitar El Tocororo. De todos también hay platos más tradicionales."
    }, 
    {
      "date": "3 Ago 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "adro", 
      "text": "Buen show, lugar tropical, zafa."
    }, 
    {
      "date": "3 Ago 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "miba", 
      "text": "um lugar muito animado, se você está de bem com a vida, querendo se divertir com seus amigos e rir um pouco enquanto come, esta é uma boa pedida."
    }, 
    {
      "date": "8 Jul 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "CAROLITA", 
      "text": "Buena la entrada, pero el principal muy seco e insulso. El postre mejoro la cena. El show, bien. La gente que atiende lo mejor del restaurante. Muy buena onda y atentos, sino fuera por ellos, seria un lugar mas."
    }, 
    {
      "date": "2 May 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "leokohan", 
      "text": "La comida es mala. Los precios son altísimos y los platos ni siquiera son abudantes. Hay un show, que sólo arranca si alguien lo reclama. Flojo lugar."
    }, 
    {
      "date": "27 Abr 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "oleo37", 
      "text": "La atención es excelente, el ambiente es muy cálido y divertido, la comida es muy sabrosa, pero los precios me parece que no tienen nada que ver. Si van, recomiendo ROPA VIEJA."
    }, 
    {
      "date": "13 Abr 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "nuchi", 
      "text": "Lindo lugar, no más que eso, mi comida aceptable, los vinos muy caros, el  conjunto que anima demasiado fuerte, tapa la conversación de una cena."
    }, 
    {
      "date": "12 Abr 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "CecidePalermo", 
      "text": "Tocororo tiene varias cosas buenas: el show, la calidez, el trago de bienvenida, el ambiente agradable, una buena carta pero la comida se queda un poco atrás (el lomo estaba duro y frío) y los precios me parecieron un poco elevados. El saldo es que no fue la mejor experiencia gastronómica pero pase una linda velada."
    }, 
    {
      "date": "12 Feb 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "max1ar", 
      "text": "fuimos al mediodía. suelen tener un menú a la media carta. es muy bueno"
    }, 
    {
      "date": "29 Sep 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Cristal", 
      "text": "El rosti de papas era un como un flan de cebollas. Devolví el plato y me lo cambiaron, pero esta vez, las papas estaban crudas. El postre era muy pequeño. El \"helado\" era del tamaño de una uva. No lo recomiendo, muy caro y de baja calidad."
    }, 
    {
      "date": "11 Ago 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Jcarlos", 
      "text": "El servicio fue excelente, probablemente porque llegamos temprano, a las 20:30 hs.\r\nHubo una copa de bienvenida y por momentos hasta tres mozos para atendernos. Aun así fueron muy amables. \r\nLa comida es muy buena, además de abundante. \r\nEl show es normal."
    }, 
    {
      "date": "7 Ago 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "condeschampier", 
      "text": "Hace mucho que no iba a Tocororo y no está mal, sólo que las porciones deberían llenar más, ya que los precios no son baratos. Servicio de mesa de $5 es excesivo para lo poco que ofrecen."
    }, 
    {
      "date": "30 Jun 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "NOFX", 
      "text": "Esta bueno para ir con amigos. Los platos son chicos, pero gratos. Muy ricos los postres. No es recomendable para ir con pareja. Es mejor ir al mediodía que a la noche ya que la atención es mucho mejor."
    }, 
    {
      "date": "13 Jul 2005", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "cynthiap", 
      "text": "La comida no es mala. el show está bueno y los miércoles hay un mago, que si bien es chico, es muy bueno.\r\nLa atención es de regular a mala, ya que no están pendientes de uno. Fuimos a festejar un cumpleaños y tuvimos que \"rogar\" un postre con velita y no fueron capaces de convidar con NADA."
    }, 
    {
      "date": "4 Jun 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "AndreaR", 
      "text": "El show bárbaro, la comida no es mala pero súper escasa.\r\nNi de casualidad es para recomendar."
    }
  ], 
  "excelentes": [
    {
      "date": "3 Jun 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "gordis", 
      "text": "Fui con mi marido a festejar nuestro aniversario y la pasamos muy bien.tanto el servicio la comida y la ambientacion son maravillosa,la verdad lo recomiendo para pasar un grato y divertido momento con la calidez caribeña q los caracteriza.gracias."
    }, 
    {
      "date": "30 May 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "loco77", 
      "text": "Muy bueno la ambientacion del lugar, el clima q se vive ahi adentro es unico. aunque sea invierno el show y la calidad de los empleados te hacen sentir en verano!!! muy rica la comida pero obviamente me quedo con el show. Volveria con mas gente para pasarla aun mejor por q fui solo con mi novia."
    }, 
    {
      "date": "30 May 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "bernator", 
      "text": "Impresionante el servicio, desde el acceso hasta el egreso. Desde el recepcionista hasta el servicio brindado por el camarero, auténticamente cubano. La comida estuvo exquisita, regada por un vino que hizo honor a la velada."
    }, 
    {
      "date": "15 May 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Merylu", 
      "text": "EXELENTE!! el lugar, la gente todo muy lindo!!\r\nLa comida de lo mejor y platos abundantes para compartir. Definitivamente para volver una y otra vez"
    }, 
    {
      "date": "15 May 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "caute", 
      "text": "Un excelente restaurant CUBANO con una increible atencion de su personal.Tuve la posibiliad de conocer la isla y este lugar con su maravilloso show logro que vuelva a recordar ese calido sabor caribeño. Gracias tocororo!!!"
    }, 
    {
      "date": "31 Mar 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "iroko", 
      "text": "La pasé barbaro en Tocororo,es un ambiente muy alegre,la atención exelente y la comida muy buena.Deberia tambi´´en estar en otro barrio de Bs As. para poder disfrutar de lo maravilloso q ofrecen"
    }, 
    {
      "date": "23 Feb 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "VeroLS", 
      "text": "Ya fuimos dos veces y no pudimos probar otra cosa dado que no nos resistimos a saborear nuevamente los mismos platos que nos encantaron la primera vez: Torre de hongos y mollejas crocantes y Lomo con panceta frita. Dos verdaderas delicias! Compartimos las mollejas como entrada, el plato es abundante. El lugar es muy lindo, el clima es super agradable, los shows muy buenos y la atención excelente! Super recomendable. Iremos nuevamente y procuraremos comer otra cosa (difícil  a pesar de que hay otros platos del menú \"en la mira\"...)"
    }, 
    {
      "date": "14 Feb 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Pablisymeli", 
      "text": "Fui con mi novia para el dia de los enamorados, la ambientacion , la comida y la atencion fueron excelentes a pesar de ser un dia muy concurrido, el mozo cubano un capo! \r\n\r\nLa entradas son individuales muy ricas , los platos principales son muy sabrosos recomiendo ropa vieja, los postres muy bien tambien, todo con ingredientes de muy buena calidad.\r\n\r\nLos shows fueron fantasticos, la banda en vivo, el mago y luego una pareja de animadores que la rompian bailando y entreteniendo a los comensales, regalaron varias botellas de champagne y vinos\r\n\r\nEl precio es acorde al lugar y lo que ofrecen."
    }, 
    {
      "date": "1 Feb 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "SoyClau", 
      "text": "la comida excelente, riquísima, la atención muy dedicada, el ambiente sensacional, adentro hay shows cubanos en vivo, y afuera se puede coner viendo el río y la fragata, recomiendo el lomo con crujiente especiada!!, como cortesía nos invitaron un trago cubano, todo súper lindo y romántico, los precios son accesibles y se justifican, los platos principales son muy abundantes"
    }, 
    {
      "date": "14 Nov 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Licenciada", 
      "text": "Excelente atención, te hacen pasar una noche divertida y la onda de toda la gente es espectacular! Voy a pasar fin de año ahi, sin duda."
    }, 
    {
      "date": "19 May 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "JavierC", 
      "text": "Buen ambiente para comer y distenderse, el show es entretenido, muy recomendable."
    }, 
    {
      "date": "30 Abr 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Juanchito", 
      "text": "Hace mucho tiempo que no como en un restaurante tan bien ambientado, con una atención inmejorable y con una cocina tan refinada. El nivel de los conjuntos y el cuerpo de baile es superlativo y la calidez de la gente lo hace un sitio único. Es para recomendar."
    }, 
    {
      "date": "22 Abr 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "mitos", 
      "text": "Excelente todo. Felicitaciones. Sigan así."
    }, 
    {
      "date": "16 Abr 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "jluisloi", 
      "text": "Muy buen servicio, todo excelente."
    }, 
    {
      "date": "11 Abr 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "ADRYLELADRI", 
      "text": "Me pareció excelente todo. El lugar, la decoración , el servicio y la comida. Sigan así."
    }, 
    {
      "date": "11 Abr 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Naliroca", 
      "text": "Es uno de los mejores lugares de Puerto Madero. Brinda una excelente atención y unos exquisitos platos."
    }, 
    {
      "date": "8 Abr 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "tincho06", 
      "text": "La mejor comida de Puerto Madero, con una excelente atención."
    }, 
    {
      "date": "4 Abr 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "SurferRosa", 
      "text": "El lugar es excelente, es muy lindo, muy Pto Madero obviamente, la atención es muy amable y agradable, te regalan una copa al llegar, los camareros recomiendan, conocen la carta y son simpáticos. La comida es excelente, los platos son muy sabrosos, son platos chicos pero deliciosos. Hay un show de magia y un show de música cubana q estuvo genial.  No es mi estilo, pero debo admitir q el lugar es bárbaro, se come muy bien y entretienen."
    }, 
    {
      "date": "28 Mar 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "acere", 
      "text": "Me pareció un lugar fantástico en el cual disfrutamos mucho. La ambientación, comida y atención EXCELENTES!!!\r\nEl show muy bueno. Es para recomendar."
    }, 
    {
      "date": "28 Mar 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "patricio", 
      "text": "Un lugar muy bonito en todo sentido, su gente, el show, la comida y la ambientación."
    }, 
    {
      "date": "27 Mar 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "EduJavi", 
      "text": "De lo mejor de Puerto Madero. \r\nComida excelente, el show imperdible y la gerente, sin palabras."
    }, 
    {
      "date": "24 Mar 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Carolin", 
      "text": "El lugar es diferente y único. Anfitriones cubanos muy simpáticos y amables; la comida llegó caliente y con mucho sabor a la mesa. La propuesta gastrónomica cambió muchísimo y vale la pena visitarlo."
    }, 
    {
      "date": "20 Feb 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Dorys", 
      "text": "Es la segunda vez que voy, sólo que la primera fue al mediodía. A la noche la pasamos bárbaro, muy buena comida, buena atención y unos tragos que nos dejan no aptos para la prueba de alcolemia (pero muy rico que no lo notamos hasta que nos levantamos). Es para recomendar, volvería."
    }, 
    {
      "date": "8 Feb 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "cuchigolpeado", 
      "text": "Tenemos una oficina a una cuadra y vamos casi todos los mediodias a comer con el menu ejecutivo de 21 pesos. la comida y la atención son excelentes."
    }, 
    {
      "date": "8 Feb 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "gordis", 
      "text": "Hace poco volví de cuba y realmente me senti como si estuviese en la maravillosa isla. La comida es deliciosa, muy esmerada y personalizada la atención. El show es excelente, irradian alegria y transmiten muy buena onda. Para recomendar"
    }, 
    {
      "date": "19 Ene 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "ROITER", 
      "text": "Es la primera vez que voy y me gustó mucho.\r\nMuy buena la comida y muy buen show.\r\nLa atención de los mozos es cordial."
    }, 
    {
      "date": "22 Oct 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Phabloartx", 
      "text": "Muy buena atención, comida muy rica. \r\nLa única queja, cuando llamé me dijeron que había una banda que tocaba a las 22:00, cosa que no fue así ya que no tocó ninguna banda."
    }, 
    {
      "date": "3 Ago 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Igus", 
      "text": "Los cuatro comimos muy bien y el ambiente es excelente. \r\nLa atención tambien es muy buena. \r\nSupongo que al haber ido un día jueves, que no está tan lleno, la atención es mas personalizada, ya que los fines de semana hay que reservar con antelación porque sino no se consigue mesa. \r\nRecomiendo un pollo estilo caribe, con una salsa agridulce realmente deliciosa."
    }
  ]
}