{
  "malos": [
    {
      "date": "8 Jul 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "marluna", 
      "text": "La comida no es buena, las pizzas estan realizadas como si compraramos una pre-pizza en el super y le tiraramos un poco de muzzarella. La atencion es mala y tardan muchisimo."
    }, 
    {
      "date": "4 Feb 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "K_gm", 
      "text": "Pedi una tortilla que pense que al menos tenia menos posibilidades de que falle al ser algo poco elaborado. Me equivoque, era insipida. Ademas, era algo recalentado, lo cual ya me lo imaginaba, pero a pesar de eso tardo muchisimo en llegar. El lugar es una locura, los mozos corriendo por todos lados. La comida de los demas no parecia estar mucho mejor. Creo que hay muchos otros lugares en microcentro donde se puede comer mejor por igual precio"
    }, 
    {
      "date": "11 Ago 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "loloman74", 
      "text": "hace frio en el salon ,los baños son un desastre,el mozo bien pero no tiene recursos."
    }, 
    {
      "date": "21 Nov 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "ariel75", 
      "text": "El lugar es malo por donde se lo mire, el lugar da aspecto de sucio, y la atencion es desganada. quizas tienen promociones baratas y esta abierto los sabados. Es el tipico restaurant de micro centro de aspecto noventoso pero sin reformas y mejoras de ningun tipo. fui una vez y no regreso."
    }
  ], 
  "buenos": [
    {
      "date": "5 Mar 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Aanalia", 
      "text": "Estaba esperando en la fila para el Salad Bar, mal ubicado, al lado de la salida de los mozos, se rompió una botella de gaseosa, y con los vidrios se me cortó el pantalón. Pedí hablar con el encargado, ni siquiera se acercó a pedir disculpas, tuve que ir yo a hablarle a la caja. Me dijeron que no podían reconocerme nada porque no era el dueño, que como compensación me invitaban a almorzar a mí y a un acompañante. La verdad, de terror. Ya no tengo más ganas de ir."
    }, 
    {
      "date": "8 Ene 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "procedencia", 
      "text": "un lugar lindo para tomar o comer algo si andan por la zona."
    }, 
    {
      "date": "3 Sep 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "NATU77", 
      "text": "Muy buena atención y rapidez del servicio. También hacen delivery. Genial."
    }, 
    {
      "date": "16 Abr 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Fito", 
      "text": "Para salir del paso, está muy bien. Ambiente espacioso y amplio."
    }, 
    {
      "date": "15 Abr 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "CecidePalermo", 
      "text": "Buena pizzería porteña: rica pizza y servicios rápido y eficiente a precios módicos. Ideal para cerrar la salida de un evento del Luna"
    }, 
    {
      "date": "20 Ene 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "adriel", 
      "text": "Típico lugar para comer de paso en horario de trabajo.Tiene menúes que incluyen en algunos casos plato, bebida y café.Estas promociones hacen que sea una forma de almorzar económica y buena.La pizza es buena y la atención tal vez un poco descuidada.Bueno para el mediodía."
    }, 
    {
      "date": "22 Dic 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Gabo_86", 
      "text": "Un bar tipico de oficinista, mesas sin mantel, y sillas de acero. hay comida muy fast food, no es para ir a comer nada rebuscado, simplemente para ir a comer algo si estan de paso. El servicio es bueno, te atenden con amabilidad, la comida es buena por el precio y hay mucha variedad de ensaladas para comer, esta muy bien si no pretenden algo extraordinario."
    }, 
    {
      "date": "13 Nov 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Lauris19", 
      "text": "Es recomendable sólo si se quiere comer en abundancia a bajo costo. La cantidad no tiene que ver con la calidad, la comida a veces se nota q es recalentada. Las ensaladas son lo único que mezclo de manera surtida porque es alguna comida para recalentar exceden el uso del microondas.El ambientes es MUY molesto, poco espacio, mucho ruido, pocos materiales que absorvan el terrible sonido de platos y charlas. La atención siempre fue buena. Lugar Incómodo."
    }, 
    {
      "date": "22 Ene 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "Mau", 
      "text": "tengo muy cerca a Pétalo, la comida es muy buena y abundante, la pizza idem. Los precios son normales, están bien para el mediodía. El ambiente no califica (ruidoso, muchas mesas, etc) y las camareras en general atienden bien."
    }, 
    {
      "date": "8 Nov 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Sebasgp", 
      "text": "Típica confiteria-comedero del microcentro donde se quiere maximizar el espacio y ponen más mesas de las que deberían.  La comida es buena y la atención que recibí de las mozas siempre fue esmerada más allá que tienen muchísimas mesas a cargo."
    }, 
    {
      "date": "12 Jul 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "goldfrydfer", 
      "text": "buena la atencion, la pizza salió un poco fria, si bien fue rápida, muy buen precio, no habia mucha eleccion de bebidas... medio pobre... para mejorar, más un dia al mediodia.."
    }, 
    {
      "date": "9 Abr 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "Nano00", 
      "text": "La pizza es buena y la relación precio- calidad es razonable. Si bien el lugar es amplio, el exceso de mesas hace que quede poco lugar y que el bullicio sea mucho. Al mediodía los mozos hacen lo que pueden."
    }, 
    {
      "date": "29 Jun 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Francin", 
      "text": "La comida es rica sin destacarse"
    }
  ], 
  "excelentes": [
    {
      "date": "8 Oct 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Tobias", 
      "text": "Hice una reserva sin problemas para 50 personas y la verdad que lo pasamos de 10. La pizza relación precio/calidad es excelente, $22 libre! y en el centro! los mozos y el encargado se portaron 10 puntos también, el lugar agradable, bien iluminado, ideal para ir en grupo, quizás la escasa variedad de vinos, hizo que no tome alcohol... pero bueno, los chicos tomaron cerveza y la verdad no se quejaron para nada. Resumiendo: para ir con amigos a comer pizza a una excelente relación precio/calidad y muy buena atención."
    }, 
    {
      "date": "16 Ene 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Kalle1971", 
      "text": "Pizza ottima, fine e finalmente con mozzarella vera. Servizio che ha lasciato un pò a desiderare con una cameriera poco attenta e sorridente.\r\nVery good pizza, but quite poor service with a young lady not really enjoying her work. Need to try it anyway."
    }, 
    {
      "date": "16 Ene 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "betuch", 
      "text": "Excelente el Salad Bar que ofrecen los días hábiles al mediodía. Muy recomendable!"
    }, 
    {
      "date": "2 Ene 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "jloleo", 
      "text": "Muy buena comida, la pizza es excelente. Recomendable para almuerzos."
    }, 
    {
      "date": "13 Dic 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "masa", 
      "text": "Excelente calidad de la comida, servicio apropiado y diligente.\r\nRecomendable para volver."
    }, 
    {
      "date": "5 Nov 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "beton", 
      "text": "Creo que es la mejor pizza a la piedra que comí en Buenos Aires."
    }, 
    {
      "date": "16 Feb 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "dhponc", 
      "text": "Una de las mejores pizzas que he probado."
    }
  ]
}