{
  "malos": [
    {
      "date": "25 Feb 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "XDV", 
      "text": "sin bien los precios, al menos al mediodia, son bastante logicos no me parecio buena la parrilla. Unos meses atras ya habia visitado el lugar y me habia gustado pero no se que le paso. es posible que hayan cambiado la mercaderia. el matambre no era tierno, tenia grasa. en fin...una lastima. Creo que ya no es una buena opcion."
    }, 
    {
      "date": "25 Ago 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Dr_Garchiolli", 
      "text": "Como explicarlo. La señorita que nos atendió quería ser atenta, pero no tenía la menor idea de como lograrlo.\r\nLa entraña llego fría y el puré mixto eran \"dos cachos de pure\" tirando a durito que desbordaban el plato. \r\nOnda, no te vayas con hambre, con cero delicadeza.\r\nAl pedir que calentaran la entraña, se la llevaron y tardó quince minutos. \r\nResultado: ¡Volvió quemada (recordar que era solo calentar) y fría otra vez!\r\nCosas veredes Sancho....\r\nPor el resto, se ve que es gente con buena intencion, pero nada mas. Bastante ruidosa la acustica del lugar."
    }
  ], 
  "buenos": [
    {
      "date": "14 Feb 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "ficci", 
      "text": "Cambió de dueño y ya no se llama el legado y no se especializan en comida mediterránea. Es parrilla y más allá de su tranquilidad y una relativamente buena ambientación no va más allá de una típica parrilla de barrio."
    }, 
    {
      "date": "29 Nov 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Sofijaime", 
      "text": "La comida sigue siendo muy buena y la atención muy esmerada. Al haber recortado el local, el ambiente es el punto flojo ya que las mesas están más juntas y el nivel de ruido es más alto.\r\nHay menús de tres platos algunos días de la semana a precio muy bueno."
    }, 
    {
      "date": "14 Nov 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "cieloambar", 
      "text": "Si bien la atencion es esmerada y el lugar agradable, en esta oprtunidad la comida llego fria a la mesa y el vino no estaba a la temperatura adecuada. Una lastima porque los sabores y calidad de los productos son excelentes, pero estas cuestiones le quitan puntos a la hora de calificar o recomendar."
    }, 
    {
      "date": "8 Nov 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Valle", 
      "text": "Fuimos a cenar. Los dos platos que probamos nos gustaron mucho, y en relación con el precio excelente. El ambiente de lo mejor. Las mesas vecinas a una buena distancia, óptima iluminación (intimista, pero al mismo tiempo suficiente como para ver lo que se come!), y buena música de fondo. Para nada ruidoso\r\nY la atención también estuvo acorde. La verdad es que no tenemos quejas y seguramente volvamos! es una muy buena opción para salir en pareja o en familia."
    }, 
    {
      "date": "12 Sep 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "elcomedor78", 
      "text": "tarnadaron 1000 horas!!!!!, primero en atendernos, luego otros 40' en traernos la comida, estabamos como abandonados en el lugar, la mesa de aldo igual, les falta organización, después el lugar está bien, prolijo, limpio y la comida bien, pero no vuelvo nunca más. Lo más cómico como reconocieron que estuvieron mal en la atención nos relagaron un café con torta, y saben qué? cuando lo trajeron era una porción de torta con 4 cucharas... para compartir"
    }, 
    {
      "date": "5 Jun 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "ElRaymond", 
      "text": "El ambiente espectacular, la comida muy buena, los precios son accesibles, solo tiene un problemita, a mi gusto falta variedad en la cava de vinos. Un restaurante 8 puntos"
    }, 
    {
      "date": "31 May 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "angel69", 
      "text": "Carta variada, la comida muy buena, la atención lo mismo y los precios normales, ni barato ni caro.\r\nMuy recomendable!!"
    }, 
    {
      "date": "26 Abr 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Maito", 
      "text": "Muy buen Restaurat, cabe destacar el contraste de la ambientación de lines modernas con el servicio de parrilla que brindan. Comida abundante y en buen punto. Para recomendar la Tarta tibia de manzanas con Helado."
    }, 
    {
      "date": "23 Feb 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "ani101", 
      "text": "Ambiente muy agradable, tranquilo, las mesas están convenientemente separadas unas de otras, muy bien iluminado y ambientado. La comida estuvo muy bien, salvo que el sábado a la noche no había justamente la variedad de empanadas que ofrecen como especialidad. Por lo demás, un lugar recomendable, con amable atención."
    }, 
    {
      "date": "27 Nov 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "ManJean", 
      "text": "Este restaurante tiene un menu ejecutivo de muy buena relacion precio-calidad, en las que destaco los cortes de carne. El plato de eleccion, es la bondiola de cerdo. Cocido en su punto justo.\r\nLa atencion es buena y el ambiente es tranquilo. Un lugar que no defrauda para los almuerzos de oficina."
    }, 
    {
      "date": "24 Nov 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "cieloambar", 
      "text": "Hacia bastante que no iba y otra vez quede gratamente sorprendida. El personal es exelente y te hace sentir super comodo y a gusto. La comida es muy sabrosa y de interesantes texturas. Un ambiente que te invita al relax."
    }, 
    {
      "date": "10 Nov 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "thepusherfer", 
      "text": "Muy lindo, tal vez un poco baja la luz, la parrilla buena"
    }, 
    {
      "date": "14 Oct 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "drfer", 
      "text": "Buena relación precio-calidad. Quizás pondría un mozo más, aunque la atención no es mala.\r\nMuy buena la tortilla rellena."
    }, 
    {
      "date": "25 Ago 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "titu2", 
      "text": "Parecia que me hacian el favor de atenderme, me parece que deberian saber que el cliente siempre tiene la razon. Sin contar las veces que entras cerca del cierre y nadie se te acerca a ubicarte."
    }, 
    {
      "date": "25 Jul 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "AmoaEEUU", 
      "text": "es un muy buen lugar mas si es atendido por la camarera Ludmila de muy buen cuerpo y simpatica"
    }, 
    {
      "date": "22 Jun 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Sofijaime", 
      "text": "Buenas opciones de parrilla en un ambiente tranquilo y bien atendido. Muy buenas las milanesitas de muzzarela de entrada."
    }, 
    {
      "date": "20 Jun 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "provinciana", 
      "text": "Muy muy lindo. Buen ambiente y dedicada atencion. Considerable la separacion de las mesas (importante!). La carta es breve pero se compensa con la calidad de los platos. Capaz fue algo caro ($140 para dos personas y sin grandes excesos). Volveria..."
    }, 
    {
      "date": "14 Feb 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "ogue", 
      "text": "Es un lugar de buen diseño, pero con mucho olor a cocina en el ambiente, que creo se produce por la aglomeración de olor en los paneles acústicos del techo. \r\nFalta resolver este grave problema. \r\nLa variedad de platos es muy básica: pastas, parrilla sin ser parrilla y muchas milanesas; falta pulir en ese aspecto. \r\nLa atención es bastante buena y el lugar tiene futuro si cambia lo que fue criticado. La carta de vinos está muy bien elegida y es barata."
    }, 
    {
      "date": "4 Nov 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "LuigiTrastorno", 
      "text": "Conocí este lugar accidentalmente hace tres meses y decidí volver con mi mujer. \r\nLa verdad es que vale la pena: buena onda, buen ambiente y buena comida.\r\nMe encantaría ir a comer al VIP que tienen en un entrepiso.\r\n¡Muy recomendable!"
    }, 
    {
      "date": "4 Oct 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "LordAri", 
      "text": "El lugar nos gustó mucho ,fuimos con mi novia. La porción de matambre a la pizza era pequeña, aunque la calidad era buena. La variedad de vinos es muy buena y la ambientación es sencilla y con muy buen gusto. La limpieza es impecable."
    }, 
    {
      "date": "25 Ago 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Sofijaime", 
      "text": "Muy buena alternativa en este barrio. Lugar lindo y tranquilo con buena comida y excelente atención. Sólo resultó algo flojo el postre, que no era casero."
    }, 
    {
      "date": "19 Ago 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "cieloambar", 
      "text": "El lugar es un tanto despojado en su decoración. Los toiletes están impecables.\r\nEn cuanto a la comida, es imperdible la entrada de salmón ahumado con verdes.\r\nRecomendable por precio y calidad."
    }, 
    {
      "date": "4 Ago 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "mocpedraza", 
      "text": "Muy bueno todo.\r\nPero coincido y recalco lo ya expresado en el lugar: La insonorización por favor."
    }, 
    {
      "date": "18 Feb 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "uritorco", 
      "text": "Excesivamente ruidoso; cosa seria. Deben resolver este punto pronto. El resto muy conforme."
    }, 
    {
      "date": "19 Ago 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "lrocca", 
      "text": "Ambientación esmerada, buena atención, ambiente un poco ruidoso, comida sabrosa."
    }
  ], 
  "excelentes": [
    {
      "date": "2 Feb 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "davy", 
      "text": "La comida muy bien servida. El lugar esta muy bien ambientado. La iluminacion justa. La atencion impecable. Las mesas a buena distancia. El menu de tres pasos es muy bueno y a un precio muy adecuado."
    }, 
    {
      "date": "13 Sep 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "JS68", 
      "text": "Me gusto mucho la comida, la atención fue muy buena (el mozo era igual a Hugh Grant), y no fue caro. Vale la pena volver."
    }, 
    {
      "date": "20 Jul 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "MYP080907", 
      "text": "Excelente opción precio/calidad. Los tres que fuimos quedamos muy satisfechos con los platos (tantos pastas como carne) y con el ambiente. Y el servicio es muy atento... comenté a la moza que era nuestra primera vez ahi, y se acercó el dueño al final de nuestra cena para preguntarnos nuestra opinión y ofrecernos un cafe de invitación. Las mesas se encuentran bien separadas, por lo que a pesar de estar lleno se podia conversar sin necesidad de estar gritando."
    }, 
    {
      "date": "3 Nov 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "abueladelia", 
      "text": "Atención muy esmerada, comida presentada adecuadamente, muy sabrosa, carne muy buena.\r\nClima sereno, adecuada distancia entre las mesas, buena ambientación, sobria.\r\nRecomendable en todo sentido."
    }, 
    {
      "date": "29 Sep 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "gustosa", 
      "text": "El lugar me parecio muy calido, la comida realmente buena y nos atendieron muy bien, es para recomendar."
    }, 
    {
      "date": "5 Jun 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Mirey", 
      "text": "Muy buena las pastas rellenas. La atención es amable y el ambiente mejoró la acústica. Es buena la relación precio calidad, para recomendar."
    }, 
    {
      "date": "12 Mar 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "didi23", 
      "text": "Llegué por casualidad. Fuimos muy bien recibidos. El lomo fue presentado en la forme requerida. Las ensaladas son muy buenas, tal vez poca cantidad. Las achuras estaban muy bien y el postre riquísimo. Muy buena carta de vinos."
    }, 
    {
      "date": "28 Dic 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "LadyMermelada", 
      "text": "Siempre que fui a cenar al Legado salí muy satisfecha. \r\nCualquier opción dentro de la carta de parrilla es excelente como lo es también la mousse de chocolate blanco."
    }, 
    {
      "date": "4 Oct 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Mirey", 
      "text": "Muy buena carne y bien asada. Los postres eran ricos y estaban bien presentados."
    }, 
    {
      "date": "5 Sep 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Aleli", 
      "text": "Excelente ambientación, excelente atención, y la comida."
    }, 
    {
      "date": "25 Ago 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Sibaritas", 
      "text": "Amplia carta de vinos a buen precio, excelente los sorrentinos de jamón crudo, ambiente cálido y buen servicio a precio justo."
    }, 
    {
      "date": "16 Jul 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "lcg", 
      "text": "La comida muy rica, la atención muy buena, nos recomendó unos raviolones de jamón crudo con salsa de tomate y albahaca. \r\nIdeal para comer tranquilo."
    }, 
    {
      "date": "18 Jun 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "gta", 
      "text": "La atención es excelente, la comida es realmente rica y el servicio de mesa tiene el precio justo, ya que algunos restaurantes cobran mucho ese servicio. \r\nEl lugar es amplio, las mesas están bien separadas."
    }, 
    {
      "date": "13 Abr 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Nano00", 
      "text": "La comida en sus distintas variedades es muy buena. \r\nLa ambientación quizás sea demasiado despojada, con mucho ruido. \r\nEn general, muy recomendable."
    }, 
    {
      "date": "2 Mar 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "parbet", 
      "text": "Muy buena la atención, el ambiente es muy cuidado, no hay otra parrilla así en la zona"
    }, 
    {
      "date": "10 Feb 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "friveros", 
      "text": "Excelente lugar. \r\nMuy buena comida y precios acordes con la calidad. Podrían mejorar un poco la insonorización del local."
    }, 
    {
      "date": "25 Nov 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "geromida", 
      "text": "Comida muy buena y abundante. Buen precio de los vinos."
    }, 
    {
      "date": "25 Nov 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "marypere", 
      "text": "El raviolón de zanahoria es imperdible, me encantó el lugar, fui con mi pareja y la pase bárbaro."
    }, 
    {
      "date": "3 Sep 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "lmmaboga", 
      "text": "Comida bien elaborada, sabrosa y abundante."
    }
  ]
}