{
  "malos": [
    {
      "date": "7 Ene 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "Xema2005", 
      "text": "En primer lugar, el espacio es muy ruidoso, aunque arquitectónicamente interesante. El servicio es regular y la comida impresentable. Las tostadas que comimos eran de pan lactal, no tuvieron siquiera la delicadeza de cortarles los bordes. Además, algunas ni siquiera estaban tostadas. Las mermeladas aún conservaban la forma del frasco, que compraron en algún super. Lo más increíble fue que, la persona de la caja, además de ir contra la ley de libre humo en un lugar cerrado, se iba tras una puerta a fumar. Todo el mundo lo veía, ya que el lugar es mayormente vidriado, por lo cual se podía ver perfectamente: una verguenza."
    }
  ], 
  "buenos": [
    {
      "date": "13 Jul 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "diegus", 
      "text": "El lugar es muy lindo. La carta tiene propuestas diferentes y sabrosas. Si le sumamos una entradita y un vinito el precio por persona asciende considerablemente. Muy buen complemento para la salida del museo."
    }, 
    {
      "date": "6 Jul 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "mauricios", 
      "text": "Lindo lugar, luminoso, la picada andaba algo viejita pero se dejaba comer. Tal vez caro, pero te están cobrando el ambiente."
    }, 
    {
      "date": "15 Jun 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "eduv_1977", 
      "text": "El lugar me gusta muchísimo, la atención no.\r\nPero lo que mas me gusta son los sandwiches, serán chicos... sisisi, serán caros... sisisi, pero son de lo mejor!"
    }, 
    {
      "date": "28 Ene 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "dpuent", 
      "text": "pedi un sanduche de lomo que tenia queso cheddar, es muy muy rico, lo recomiendo. y el servicio no es el mejor, tardan un poco, pero el resto todo bien"
    }, 
    {
      "date": "22 Ene 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "GonzaG", 
      "text": "Los batidos multifrutales con jugo de naranja (sin azucar) son los más recomendables de la zona. Muy bueno para tomar y \"picar\" algo a media mañana o a media tarde."
    }, 
    {
      "date": "16 Dic 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "arik", 
      "text": "Muy lindo el ambiente aunque ruidoso si esta lleno. La opción del jardín esta buena. La carta es escasa pero buena igual que el servicio. no es para ir especialmente pero si uno está en el museo, acompaña la salida perfectamente."
    }, 
    {
      "date": "12 Dic 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "ropuchet", 
      "text": "Un lugar agradable. Excelentes productos. Bueno licuados y menu interesante. Vale la pena probar."
    }, 
    {
      "date": "7 Nov 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "macaibn", 
      "text": "Bueno para \"picar algo\" o tomar el té."
    }, 
    {
      "date": "19 Ago 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "melquiades", 
      "text": "Desde lo estético el lugar es inmejorable, aunque las mesas están demasiado juntas y por momentos molesta el bullicio. Fuimos a tomar el té y la verdad es que me decepcionó un poco. El té era en saquitos y de mediocre para abajo; los brownies, secos; los sandwiches comunes y corrientes  y las tortas no dicen demasiado: no llegan a ser malos, pero son iguales que en cualquier otro bar, aunque también los precios. Creo que tienen margen para subir un poco los costos y mejorar la calidad."
    }, 
    {
      "date": "29 Jul 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "adro", 
      "text": "buenisima idea de la enana, ideal para un domingo de sol al mediodia, pasear por el malba, por la zona. lugar muy luminoso, recomiendo el langostino de entrada para compartir y la ensalada caesar con salmon. copado la cantidad de revistas que hay para acompañar el almuerzo."
    }, 
    {
      "date": "1 Jun 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "er_topo", 
      "text": "Muy buen ambiente, la comida es muy rica, mas allá de que el menu sea bastante limitado, tiene buenos platos. Una excelente opcion para almorzar en un lugar tranquilo."
    }, 
    {
      "date": "24 Abr 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "AndresT", 
      "text": "el servicio, la carta y los precios son normales nada para destacar. Lo que me llamó mucho la atención sentados en el deck afuera al aire libre la seguridad que hay. Es un poco intimidante y creo que podría ser mas sutil. Guardias unformados y uno de civil casi llegando a la vereda. Eso sí, podrían ponerse acordar con el gobierno de la ciudad para tener la plaza perú en condiciones ya que está justo pegado al museo..."
    }, 
    {
      "date": "22 Abr 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "megf26", 
      "text": "El lugar está muy bueno pero no tiene buena acústica muy ruidoso, mucha gente, las mesas muy juntas. Fuimos a tomar el té, nos tuvimos que parar varias veces para llamar al mozo."
    }, 
    {
      "date": "17 Mar 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Fernandita", 
      "text": "El lugar es muy lindo, sigue la estética del museo, fuimos a desayunar, he probado mejores tostadas, con pan casero, éstas eran lactáles, podrían mejorar eso.\r\nLa atención es medio descuidada, además pagamos con $100 y nos hicieron esperar porque no tenían cambio.."
    }, 
    {
      "date": "4 Mar 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "tincho_101", 
      "text": "El lugar esta increible. Un domingo soleado y tranquilo de Buenos Aires se amolda genial con este lugar que ofrece luminosidad y aire. Precios acordes, aunque tendiendo a altos. Sandwiches muy buenos. Milanesas con queso gratinado excelentes. Buena atención. Algo de espera. Recomendado para encuentros amorosos."
    }, 
    {
      "date": "24 Oct 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Betina", 
      "text": "Excelente comida y atención. Los precios son excesivos."
    }, 
    {
      "date": "12 Sep 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "nuchi", 
      "text": "Muy ruidoso el lugar, mal atendido, precios caros, no condice con un museo tan hermoso."
    }, 
    {
      "date": "23 Jun 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "tootsie", 
      "text": "Dos ensaladas pretenciosas. \r\nEl blanco de ave desmenuzado parecía más aserrín que pollo, combinado con papines y endivias. \r\nLa otra de manzanas, apio y pollo.\r\nFue al mediodía. Dos ensaladas y dos aguas: $44.\r\nAbusivo"
    }
  ], 
  "excelentes": [
    {
      "date": "10 Ago 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "ivordonez", 
      "text": "La comida fue muy buena y la atención acompaño. Espectacular el stake tartare y muy bien la ensalada nordica (muy rico el gravlax).\r\nExcelente el Tomero Rosado para el mediodía."
    }, 
    {
      "date": "23 Jul 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "marianita78", 
      "text": "La comida es deliciosa. Los platos son pequeños y los precios un poco elevados, pero vale la pena."
    }, 
    {
      "date": "12 Jun 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "LucasM", 
      "text": "La comida excelente, con sabores y texturas realmente muy bien logrados (porción muy pequeña). Debo decir tambien que me pareció extremadamente cara, más para el mediodía. El ambiente no acompaña a los valores"
    }, 
    {
      "date": "19 May 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "nardolepes", 
      "text": "La comida me sorprendió, muy rico el salmón ahumado, mi novia pidió el Lomo y estaba muy bueno también.\r\nTanto el ambiente como la ubicación son muy buenos y los precios no son para nada altos. Recomendable."
    }, 
    {
      "date": "22 Jul 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Santino23", 
      "text": "Excelente servicio, la camarera estuvo siempre atenta, pero sin llegar a molestar. Los platos salieron rápido y la comida fue muy buena. Recomendable."
    }, 
    {
      "date": "8 Dic 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Andreap", 
      "text": "Muy bueno. La comida excelente y novedosa, las porciones son abundantes a pesar de la etiqueta de \"cocina de autor\". \r\nMuy buen ambiente."
    }
  ]
}