{
  "buenos": [
    {
      "date": "23 Ene 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Samuray", 
      "text": "Fuimos con un empresario japones y no le gusto para nada. A mi tampoco. Relacion PRECIO/CALIDAD no concuerda CARISIMO! Comeriamos mejor en Japon!Todo bien presentado pero el sabor no satisface espectativas altas. NO es para paladares exquisitos!Juro no volver ni llevar a nadie mas."
    }, 
    {
      "date": "21 Dic 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Moti98", 
      "text": "El sushi es muy bueno y son piezas de un buen tamaño, la atención es muy personal y atenta, el ambiente es bien japones como dicen los otros comentarios sin ninguna onda \"occidental\"."
    }, 
    {
      "date": "24 Nov 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "arik", 
      "text": "Muy bueno el sushi aunque tardó mas de una hora (por reloj) y los rolls no vinieron como fueron pedidos (la sushi woman se disculpó por eso). \r\nLos otros platos (yakisoba y Gyiza) tambien estaban muy buenos. Recomendable si se es paciente.\r\nEl lugar es muy cálido y la atención es esmerada aunque deslucida por la tardanza. Le daremos mas oportunidades."
    }, 
    {
      "date": "27 Oct 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "meruchi", 
      "text": "Muy agradable lugar. Muy rico Sushi, muy ricos los platos calientes. Una muy recomendable opción."
    }, 
    {
      "date": "5 Oct 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "dieguistico", 
      "text": "Me gusto mucho la ambientación, que es muy calida, tradicional y transmite un verdadero respeto hacia la cultura japonesa y no una puesta en escena para el snobismo sushimaniaco de Palermo y Puerto Madero. La presentación de los platos es notable, y el sushi me pareció muy bueno, aunque no soy un entendido. El arroz salteado con pollo me decepcionó un poco. La atención algo lenta, pero con muy buena onda, en especial por la oriental cordialidad de la anfitriona, que estimo debe ser la Sra. Yamashita."
    }, 
    {
      "date": "14 Jun 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "szoro", 
      "text": "El ambiente es bastante iluminado para mi gusto, quizás con unas velas o luces más bajas le daría más clima, especialmente para ir en pareja. El sushi me gustó, la atención es muy esmerada y amable. \r\nLo único que critico es la ambientación que le falta un poco de onda."
    }, 
    {
      "date": "6 Ene 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Nippur", 
      "text": "Realmente me decepcionó mucho este lugar. El sushi no es ni remotamente el mejor que he comido. Lo encontramos bastante insulso y con muy poca variedad. El precio me pareció muy aceptable, aunque no así, la calidad del producto. El lugar es una tipica casona de Nuñez, nada espectacular. Cabe destacar que la atención fue muy correcta y servicial. Sinceramente no puedo recomendar este lugar. Si uno es conocedor de la cocina japonesa, no es el mejor lugar para el deleite."
    }, 
    {
      "date": "15 Mar 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "pepita", 
      "text": "Éramos un grupo de cinco comensales y dos se iniciaban al sushi. Muy buena experiencia. El lugar es muy tranquilo."
    }, 
    {
      "date": "8 Ene 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "marcela.", 
      "text": "Es un local pequeño, íntimo, con pocas mesas y muy especial. \r\nEs un poco caro para ser bastante sencillo pero se esmeran en servir comida auténticamente japonesa y el sushi nunca es barato de todos modos. \r\nNo es lujoso, es bastante básico, pero tiene mucho encanto."
    }, 
    {
      "date": "28 Dic 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "ibanez_ac", 
      "text": "Buen sushi, presentación sobresaliente."
    }
  ], 
  "excelentes": [
    {
      "date": "27 Dic 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "wolfrun", 
      "text": "Realmente el mejor sushi que probe hasta ahora aqui en argentina, el salmon era fresquisimo y delicioso,  la atencion muy buena y trajeron la comida rapidisimo(cabe destacar que habia poca gente, la decoracion del lugar es preciosa y se puede elegir entre mesas comunes mesas semibajas y mesas de seiza(postura que adoptan los japoneses para sentarse) el precio es muy razonable para la calidad de la comida, volvere muchas veces"
    }, 
    {
      "date": "10 Nov 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "COCHITI", 
      "text": "Muy buen atención, cálido, la comida me parecio excelente, en particular este lugar me parece muy original y fuera de la onda fashion."
    }, 
    {
      "date": "17 Oct 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "gprenche", 
      "text": "Muy buena atencion, muy buena comida, bien preparada. El delivery es muy bueno, muy atentos y bien presentado. Realmente recomendable. Quizas no es el mejor, pero es muy muy bueno."
    }, 
    {
      "date": "20 Abr 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "MDB", 
      "text": "Excelentes los niguiris de pulpo y los de langostinos!!... por suerte un amigo estudió con la señora Yamashita y lo tentgo a mano para que me los prepare a gusto y piachere (le salen iguales o mejores, jah!)... los platos calientes son muy buenos, probé un salteado de verduras y camarones muy sabroso. La atención excelente... casi nada de demora a pesar de ser el único mozo para la planta alta. Gracias. El ambiente muy cálido... algún día me gustaría comer en un saloncito especial japonés que tienen pero que no está abierto al público (o eso creo)."
    }, 
    {
      "date": "8 Dic 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "matniva", 
      "text": "Un excelente lugar. Lo recomiendo para ir a comer todos sus platos."
    }, 
    {
      "date": "21 Oct 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "balbec", 
      "text": "Excelente el sushi en calidad y presentación."
    }, 
    {
      "date": "13 Oct 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "nanmohi", 
      "text": "Es un restaurante que impacta visualmente por la decoraciòn típica de Oriente. \r\nLa comida es fresca y variada, la presentación de los platos es de un gusto refinado. \r\nLugar recomendable a todos los que desean iniciarse en la degustación de la comida japonesa."
    }, 
    {
      "date": "10 Oct 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Tenryu", 
      "text": "Fuimos dos personas. Disfrutamos mucho la calidad y gusto de la comida, recordándome mis viajes a Japón por sus sabores tan característicos"
    }, 
    {
      "date": "22 Feb 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Gerardo", 
      "text": "Excelente la atención. El Sushiman y sus platos son fantásticos. \r\nLas entradas que sirven son exquisitas.\r\nEl té de jazmín es riquísimo y recomiendo, ampliamente, el Manju y Kurimanju.\r\nLa mejor cocina japonesa de Buenos Aires."
    }, 
    {
      "date": "13 Oct 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "_ELELE_", 
      "text": "Me encantó el sushi, la frescura y la variedad de pescados. \r\nPlatos presentados de manera excelente: el sushiman una pinturita."
    }, 
    {
      "date": "13 Oct 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "chernobyl", 
      "text": "El mejor sushi. \r\nAriel, el sushiman es divino, me haría gay por él. Lo amo, gracias por tantas delicias, Ari."
    }
  ]
}