{
  "malos": [
    {
      "date": "3 Feb 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "whijas", 
      "text": "Todo desagradable, si desean gastar su dinero hay infinidad de lugares  dignos en Buenos Aires."
    }, 
    {
      "date": "13 Ago 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "carolina2003", 
      "text": "un desastre, caro y con malos modos, además de llenar tu ropa de olor a comida y a frito"
    }, 
    {
      "date": "16 Jul 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "zepluk", 
      "text": "La atención es pésima, nunca fui a un lugar donde te atiendan con tanto desprecio y desdén. El lugar es lamentable, es chico, nunca hay capacidad, te hacen esperar de 45 minutos a 1 hora. La cocina no está separada del salón por lo que te llenás de olor."
    }, 
    {
      "date": "8 Mar 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "danynadal", 
      "text": "Nada que ver con lo que esperaba,comida ahi,atencion caserita,mesa  y servicio 5 puntos.Comida 5 o 6 puntos,fotos de algunos famosos,estimo que no pagan.No se pierden nada."
    }, 
    {
      "date": "27 Sep 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "pastaypizza", 
      "text": "fui or algunos comentarios de esta guia, y realemnte me decepciono, la atecncion es pesima, el trato es para anda cordial, aparte de la suciedad en pisos y en la vajilla, comimos ñoquis, empanadas y flan, lo unci rico las empanadas, el flan y los ñoquis, feos, las porciones son abundantes pero de poca calidad. En resumen, no vuelvo aunque me regalen la cena."
    }, 
    {
      "date": "11 Ago 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "PiponPipon", 
      "text": "Martita ya no es lo que era.\r\nHace dos años la comida era MUY BUENA y el precio MUY BARATO. Ayer por la noche constaté que esto ha cambiado. La comida ya no es muy buena y el precio no es tan barato.\r\nBuñuelos de acelga: ya no son frescos como antes, recien sacados. Estaban resecos.\r\nEnsalada capresse: nada que no se pueda hacer en casa.\r\nTotilla de papa: Media quemada y sin sal.\r\nMollejas con salsa criolla: las mollejas bien, la salsa criolla un poco escasa.\r\n\r\nHay algo que no cambio:La atención.Siempre fue muy mala,con la diferencia de que ya no vale la pena ir por la buena relacion precio calidad."
    }, 
    {
      "date": "14 Oct 2006", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "mostro_oficial", 
      "text": "No pude probar la comida porque el dueño nos fletó de la puerta con muy malos modales."
    }
  ], 
  "buenos": [
    {
      "date": "18 Ago 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "AntoniomM", 
      "text": "Fui hoy a ver de que se trataba ya que habia recibido algunos comentarios de comida buena, les cuento que comimos Fucchilli al escarpararo , plato mediocre que lejos esta de ser recomendable, atencion PESIMA! No lo recomiendo . A mi me gustan los bodegones de buen comer"
    }, 
    {
      "date": "25 Abr 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "paulahaefeli", 
      "text": "Diferente de los otros usuarios, siempre que voy soy bien atendida, aunque nunca por el dueño y si por un mozo muy simpatico y gracioso. A la ultima vez que fuimos sentimos una caída en la calidad de los platos: pedimos fusilli con langostinos pero habian camarones chiquitos y solamente dos o tres langostinos. Es un buen restaurante pero es el más caro para se comer fideos. No es un lindo lugar y es lejos, pero asi mismo te sale más caro que muchos restaurantes de lujo."
    }, 
    {
      "date": "22 Feb 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "Juantibu", 
      "text": "El ambiente pésimo, la atención es la peor que recibí en mi vida, soy vecino y buscaba una alternativa para cuando no quiero salir del barrio y me decepcione. La comida es muy buena (¿y con eso que?), no vale ir a que te traten mal por un plato de comida buena, hay infinidad de opciones para comer bien, con un buen trato, en un lugar bien puesto."
    }, 
    {
      "date": "12 Ene 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Capuccia", 
      "text": "El servicio y el ambiente son malisimos, empezando por la atencion de uno de sus dueños y una moza que dejan bastante que desear, ambos son muy mal llevados, no le prestan atencion al comensal. Estan siempre rondadno la mesa y uno siente que lo apuran lo cual impide relajarse y disfrutar"
    }, 
    {
      "date": "15 Dic 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "shadkidem", 
      "text": "lo mas rico las empanadas. todo lo demas que probe es normal. yo cocino mucho mejor y mas gustoso. los dueños con mala onda, y tenes que comer rapido como si estuvieras en un fastfood.  Es caro el lugar. claro.. hay que bancar los vicios de la pareja."
    }, 
    {
      "date": "21 Nov 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "Bebapancha", 
      "text": "Fui unas cuantas veces. La comida es muy buena, el pulpo es espectacular. La atecion es malisima, Los dueños son desagradables y es caro. Asi y todo, si tienen ganas de comer bien, lo recomiendo. Hoy voy otra vez, despues les cuento."
    }, 
    {
      "date": "3 Nov 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "vivia", 
      "text": "Lamentablemente la atención es pésima. El dueño, un gordo impresentable, que no habla, ladra!!! La comida es buena en lineas generales, pero cara por el lugar y su ambientación. Por lo que uno gasta ahí, puede comer en puerto madero. No volveré por el gordo manchado."
    }, 
    {
      "date": "28 Oct 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Ghandino", 
      "text": "Pésima la atención. Fuimos a comer con mi mujer. Pedimos la carta de vinos y no había. El mozo nos comentaba los vinos que tenía y así tuvimos que elegir. Pedimos 2 empanadas de entrada (muy buenas), unos buñuelos de acelga (2) que venían con mozzarella de búfalo (que no pedimos y en la carta estaban por separado). Habíamos pedido matambre de cerdo como plato final y antes de que termináramos el plato anterior el mozo nos lo trajo. No es la primera vez que íbamos pero no volveremos"
    }, 
    {
      "date": "14 Oct 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Fruti_Polli", 
      "text": "Muy bueno, la comida y principalmente el mozo que atendía las mesas de afuera, muy buena atención. Para volver..."
    }, 
    {
      "date": "10 Sep 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "JuanCurry", 
      "text": "El mejor pulpo a la Gallega que comí en mucho tiempo. Si sos habitué la atención es excelente, si sos nuevo es un poco chocante porque lo atiende una familia y te tratan como en tu casa. Y hay mucha gente que no le gusta como lo tratan en casa..."
    }, 
    {
      "date": "16 Ago 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "aldocatadore", 
      "text": "Fuimos a cenar con mi señora en una velada especial. La unica ventaja es que traen la comida rapido, asi que uno puede irse lo antes posible. Nos sentaron en una mesa para 2, practicamente tenia en mi brazo la comida de la pareja de al lado. La atencion muy mala, no habia predisposicion, preguntamos si el plato era abundante para compartir y con tono a enojo nos dijeron que los platos no eran para compartir. Rescatamos las empanadas muy ricas. Pedimos pastas pero no hay coherencia cantidad calidad precio. El vino se elige a ojo sin carta ni precio y encima te cobran cubierto. No recomiendo."
    }, 
    {
      "date": "19 Jul 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "chuncanita", 
      "text": "La comida buena, la atención pésima"
    }, 
    {
      "date": "15 Jul 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "candy2003", 
      "text": "No es la primera vez que voy, pero, ESTA, será la última .Gastar 84$ en un almuerzo con un plato ,y un panqueque , me parece que se les fue la mano. La lista está tan tachada que parece que todos los días retocan los precios. Creo que hay un sólo plato por debajo de los 45$ ,la panera la cobran 6$ y con 5 tristes panecillos, sin nada mas. La semana pasada almorcé en   la parolacchia y el menú ejecutivo con excelente panera ,copa de bienvenida, entrada ,bebida,principal, y postre pagué 71$ . No resiste la mas mínima comparación,sin mencionar el ambiente y la atención.¡ MARTITA ! , bajate del equino"
    }, 
    {
      "date": "9 May 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Sardinero", 
      "text": "Recien volvimos de este lugar y coincido con la gran mayoria de los comentarios, la comida es buena ( nada del otro mundo), pero la atencion es muy mala (que cara que tiene la mesera rubia por dios!!).\r\nLugar hecho para habitues y conocidos de los dueños.\r\nMala atencion mata buen lugar.\r\nNo lo recomiendo."
    }, 
    {
      "date": "25 Abr 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "marmore", 
      "text": "Entramos por casualidad, ya que al bajar de la Autopista lo vi y recordé algún comentario leído."
    }, 
    {
      "date": "7 Abr 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "pjrp", 
      "text": "Si bien la comida es buena no justifica ir por la pésima atención (principalmente de una persona que presumiblemente es uno de los dueños), ni por la relación calidad-precio, ni por el ambiente (muy pequeño, mesas muy juntas y chicas)."
    }, 
    {
      "date": "15 Sep 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "chukita", 
      "text": "El aspecto del lugar era tirando a deprimente, no hace falta que sea feo para ser bodegon... Las porciones: escasas. En general era bastante aceitosa la comida. Lo único bueno fue la entrada de langostinos que era fresca y rica...pero la salsa tartara de acompañamiento era una mentira.. La atencion vale la pena destacar lo mala que era... te sacan los platos sin siquiera mirarte y saber si terminaste o no de comer y la carta es una simple fotocopia poco legible! No vuelvo y no recomiendo siendo que hay tantos lugares para conocer. Caro sin motivo"
    }, 
    {
      "date": "9 Ago 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Oscarlitos", 
      "text": "Un lugar extraño, buena comida con atencion floja y variedad escasa, sin embargo se llena de gente, sera que los precios son amigables o que a la gente le gusta el masoquismo. Sin embargo es un lugar para conocer y a veces recomendar."
    }, 
    {
      "date": "30 Jul 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Dami_80", 
      "text": "El lugar es chico, bien bodegón, se come muy bien, los platos son razonables, ídem a los precios, se ve que todo es casero. Recomendable"
    }, 
    {
      "date": "3 Jul 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "larbotic", 
      "text": "La comida es buena pero nada que se presente como inolvidable. Los dueños, directamente son unos maleducados. Te atienden como si te estuvieran haciendo un favor. Realmente, no vale la pena. Si pueden, eviten este lugar."
    }, 
    {
      "date": "18 Jun 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "marllau", 
      "text": "excelentes los fusilles caseros, pero es una lastima sentirse maltratado en lo que se respecta a la atencion, se nota que les importa muy poco cuidar a la gente, an epocas de vacas flacas seguramente empiecen a atender mejor, no vuelvo ."
    }, 
    {
      "date": "22 May 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "bautistoe", 
      "text": "Las empanadas son realmente muy buenas,el rissoto martita aceptable lastima la atencion siempre maleducada de los dueños, es asi siempre fue asi y lo sera"
    }, 
    {
      "date": "13 Abr 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Paulalan", 
      "text": "Bancarse o no el destrato, he ahí la cuestión. La calidad de los productos no tiene discusión, las empanadas muy buenas y los fussilis excelentes, caseros, frescos como hechos por la abuela. Sin embargo todo lo bueno se descompensa en el trato: te apuran, te sacan las cosas, te tiran el menú, etc. No sé si amerita bancarse eso, pero quedé con ganas de probar otras cosas, seré masoquista o hedonista?"
    }, 
    {
      "date": "29 Dic 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "ashloquita", 
      "text": "Fuimos pensando que ibamos a comer bien.... sabiamos que era caro pero cuando uno va a un ¨bodegon¨por lo menos espera comer abundante... los platos realmente pequeños.. la atencion mala... el lugar es muy precario para los precios de la carta (una fotocopia)y si piden pastas la moza le sirve el queso rayado de un tupper gigante y una cuchara sopera.... obviamente la cantidad de queso la regula ella... no volveremos a martita nunca mas!"
    }, 
    {
      "date": "19 Dic 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "JYMMY", 
      "text": "Es increible el esfuerzo que realiza el dueño para echar a la clientela,soy asiduo concurrente al restaurante y sin embargo el mal trato no cambia,la ultima vez que fui a la noche con dos personas mas no nos dio mesa,habia una de cuatro desocupada y me dijo que estaba reservada,en este lugar no hay reservas salvo que seas jugador de boca,pero no fue el caso,ya que cuando llegaron cuatro que no tenian reserva les dio la mesa,pero ya estoy acostumbrado,asi que me fui caliente y como siempre dejo de ir algunos meses y despues vuelvo,no soy tan rencoroso.\r\njaime"
    }, 
    {
      "date": "14 Dic 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "sangreppi", 
      "text": "Realmente,se pasa un muy mal momento en este lugar.No se trata simplemente de una falencia en la atencion del personal,sino que hay un maltrato manifiesto y ostentoso de parte de la dueña Marta y su esposo.Contrasta enormemente con la atención dispensada a los comensales conocidos por ellos.Desde el inicio,nos negaron mesa habiendo varias vacías y nos hicieron esperar largo rato,cuando vieron que no se ocupaban,nos hicieron pasar.De la comida,no puedo opinar,ya que no puede degustarla,debido al maltrato.No lo recomiendo en absoluto. Debería haberme levantado y retirado.Sólo para masoquistas."
    }, 
    {
      "date": "9 Dic 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "falkon85", 
      "text": "la comida muy buena, el lugar super chico, pero la atencion PESIMA!!!!! especialmente por parte del dueño, quien si uno no es habitué casi que lo invita a irse. La comida no es tan buena como para justificar tanto mal trato. No vuelvo nunca mas"
    }, 
    {
      "date": "14 Nov 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "adriel", 
      "text": "Lamento disentir con la mayoría de mis compañeros de GO. Este lugar me defraudó; la atención es terriblemente mala. Las caras de las camareras mientras atienden es imposible de describir sin perder la elegancia.El lugar es súper chico con las mesas amontonadas y para rematar todo ésto,la comida no me pareció para nada buena.Un arroz con pulpo insulso y una suprema grillé aceitosa?. Además cobran cubierto por poner 4 pancitos para 2 personas y manteles de papel. No volvería jamás."
    }, 
    {
      "date": "10 Nov 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "Dami74", 
      "text": "Coincido con los comentarios de la mayoria: si no sos habitue o conocido la atencion es pesima, al grado casi del desprecio por el cliente. Yo fui con gente amiga de los dueños por lo que me atendieron genial, pero veia el comportamiento con el resto y es de terror. El local es muy chico, pero rotan mesas todo el tiempo ya que casi te atoran con los platos, y a olvidarse de la sobremesa. La comida es excelente (y tambien cara) pero no creo que justifique el mal trago que se puede pasar."
    }, 
    {
      "date": "28 Oct 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "JSyCia", 
      "text": "La comida es buena pero cara para el tipo de lugar que es y para la desastrosa atencion de los mozos y mozas.Y ni hablar del dueño.Hay clientes de primera y el resto somos de cuarta.No vuelvo jamas..regalado es caro."
    }, 
    {
      "date": "13 Oct 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "gafeld", 
      "text": "La atención es deplorable, parece que uno les hace un favor llendo a comer, no permiten reservas, y siquiera ocupar la mesa si no estan todos los comensales. si quiere que lo maltraten vaya. La comida muy buena. muy pequeño pocas mesas"
    }, 
    {
      "date": "19 Ago 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "LILIANZ", 
      "text": "Desde que llegas da la sensasion que ellos te hacen el favor de atenderte, muy mal humor, mal predispuestos, el lugar es un tipico bodegon porteño, la comida es buena, tampoco algo que se destaque mucho, se nota que es todo casero y fresco, pero no lo considero un lugar para recomendar, de echo yo no volveria a ir"
    }, 
    {
      "date": "14 Ago 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "Ita", 
      "text": "Es una típica fonda de barrio de los 60, donde la comida es deliciosa ya que evoca los sabores de los platos caseros.\r\nLa atención nunca es buena, no es la cordialidad lo que los caracteriza. Voy cada vez que puedo por la calidad de la comida, fresca y bien preparada."
    }, 
    {
      "date": "29 Jul 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Gordini", 
      "text": "Voy seguido, ya que está en la esquina de mi casa. Hay que ir temprano porque tiene pocas mesas y se llena enseguida. Nada protocolar, está decorado con camisetas de fútbol y otros enseres deportivos. Una particularidad: el queso rallado te lo pone a piacere el mozo de un tupper grande. Hablando de mozos, el viejo tiene un humor muy particular, mientras que las otras dos chicas son muy amables. La comida es muy buena, casera y fresca. Los precios, sin ser baratísimos, están bien. Recomendables las pastas y los risottos."
    }, 
    {
      "date": "24 Abr 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "cocorita", 
      "text": "La comida muy buena, Lorena la camarera que nos atendió una capa, Martita nos apuro con \"deben irse por que se va la vigilancia\", y el marido es impresentable por la mala onda que tiene. Voy a volver... pero preparada para soportar la cara de pocos amigos del gordito"
    }, 
    {
      "date": "13 Mar 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "marceadri", 
      "text": "La comida es muy buena, pero la atencion es pesima. Nunca me han tratado tan mal en un lugar. Pareciera que te hacen un favor de comer ahi. Evidentemente no les interesa nuevos clientes, la atencion a los habitues es muy distinta. El peor es el marido de Martita, desconoce la cordialidad y los buenos modales. Sin haber terminado el postre nos trajeron la cuenta. No atienden a la gente, sino que la despachan."
    }, 
    {
      "date": "10 Feb 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "aledatri", 
      "text": "Atención a desgano, provoca incomodidad.\r\nNo hay carta de bebidas, se consume con precios a ciegas.Puede comprobarlo cualquier persona.\r\nAtienden primero a los habitués, aunque lleguen después.\r\nUna propuesta primitiva."
    }, 
    {
      "date": "13 Dic 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "mabon", 
      "text": "es un bodegón, la comida es casera, pero la ATENCION es LAMENTABLE. Martita te recibe, pero con tanta mala predisposición que no sabemos porqué está ahí. Su marido es peor, muy maleducados. La carta es una fotocopia, y en cuanto te descuidás te la sacan,todavía no sabemos cual es el motivo, ya que saldría $0,15 tener más a disposición. SI BUSCAN BUENA ATENCION Y AMABILIDAD...HUYAN DE MARTITA"
    }, 
    {
      "date": "9 Dic 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Ezek", 
      "text": "El lugar es un mini bodegón de los de antes, y en eso no hay inconveniente: te gusta o no. Pero el problema es la atención (descuidada para un lugar tan diminuto) y el precio, el cual es elevado para lo que ofrecen. Una vergüenza que no tengan una carta de vinos, uno tiene que adivinar el costo de los vinos, estar preguntando por cada uno o jugarsela y pedir. Zafan las empanadas de carne, aunque poco codimentadas. No lo recomiendo."
    }, 
    {
      "date": "11 Nov 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "VeroF", 
      "text": "Excelente para los que lo saben apreciar. La comida excelente, la atención excelente ya que hay que jugar con los malos tratos de los mozos, ese es secreto!!, muy bien atendidos!! para gente entendida y con experiencia en el buen comer y los buenos lugares. No hace falta diseño y decoración para el que sabe de éstas cosas. La Martita es así, “la comida” ese es el sello de distinción del lugar.  Muy buenos precios"
    }, 
    {
      "date": "30 Oct 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "cbkr11", 
      "text": "Taberna de barrio. Plato servido como porción para un comensal. Buen sabor. Por el lugar un poco alto los precios. Las empanadas deliciosas. arta de vinos no existen. Preguntamos que vino de la casa había, la respuesta fue No tenemos vino de la casa. Ok. Y que vinos hay?\r\nY allí el señor mozo ofrece Trapiche a partir de los $24. No hay opción."
    }, 
    {
      "date": "23 Sep 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Guillote_onfire", 
      "text": "Anoche fui con unos amigos y aunque ya pasaron 12 horas, todavía me siento hinchado como Antonini Wilson. Primero el \"Manchado\" nos mantuvo afuera hasta armar las mesas y despues se encargó del show \"el tucumano\", actor de varieté devenido en mozo. Los platos iban y venían pasamos de las empanadas santiagueñas a gambas al ajillo, de buñuelos de acelga a mollejas, tambien probamos pulpo, matambre de cerdo, fussilis. Logramos detener al energico mozo, respirar unos minutos y nos lanzamos de cabeza sobre flan c dulce, frutillas con crema y helado. Sólo nos negaron panqueques. Manden UVASAL!!"
    }, 
    {
      "date": "22 Jul 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "elcondepucara", 
      "text": "Se come bien, pero la atención es PESIMA.. Parece que te hicieran un favor en atenderte. Martita tiene mal carácter y el marido te mira como si te hiciera un favor al servirte. NO VOY MAS... porque la atención es mas mala que pésima."
    }, 
    {
      "date": "21 Jul 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "concanela", 
      "text": "Fuimos un poco por casualidad ya que es lunes y varios lugares estàn cerrados, pero hubiese preferido tomar una sopa en casa... La \"carta\" es una fotocopia con los precios remarcados (no se entendìa nada) no figuran las bebidas y MENOS AUN los $3 que te cobran por un servicio de mesa inexistente. Pedì pastas (pasadas) y el mozo apareciò con un tupper y una cuchara preguntàndome cuànto queso le querìa poner(?!!!) De la limpieza ni hablemos, la panera tenìa una mugre y una antigûedad anterior al boliche. Primera y ùltima vez, lamentable"
    }, 
    {
      "date": "14 Jul 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "cooglar", 
      "text": "La atención es PESIMA como lo llenan a diario se nota que estan cebados y les importa un velin que te molestes. Intentan en todo momento obligarte a comer lo que ellos quieren y ni hablar de que en todo momento estan esperando que te retires para ocupar la mesa nuevamente. Fui muchas veces 4 o 5 y cada una peor que la otra."
    }, 
    {
      "date": "17 May 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "CecidePalermo", 
      "text": "Una experiencia sorprendente: un lugar pequeño y muy pintoresco atendido cordial y eficientemente por su orgullosa dueña, y comida riquísima con los auténticos sabores caseros de platos preparados con esmero e ingredientes de primera. Quedé súper satisfecha con todas las opciones que probé por precios módicos. Para volver a seguir degustando"
    }, 
    {
      "date": "24 Mar 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Solomillo", 
      "text": "Bodegón berretón que funciona automáticamente con amigotes y conocidos de mozos y dueños. Todos se conocen con todos. Debería funcionar a puertas cerradas con esta gente exclusivamente ya que si no sos del palo no te dan bola. La atención es peor que pésima. El mozo que nos tocó hablaba y bromeaba a los gritos con unos tipos de otra mesa mientras nos tomaba el pedido. Vi a un matrimonio muy ofuscado y discutiendo con una moza, no se en verdad por qué motivo. Ojalá ese señor postee en la guía y nos cuente. Comida correcta pero no la disfrutás por la mala onda del lugar. Jamás regresaré."
    }, 
    {
      "date": "24 Ene 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "adrianpavlovic", 
      "text": "La comida es muy buena pero el maltrato es evidente; por no comer postre se escucho el cometario de porque no nos quedamos en casa!!! No voy mas, me apena que haya gente tan maleducada y soberbia; la atencion de los mozos es despectiva, hacen diferencia con la gante habitue del lugar, realmente te hacen sentir muy mal; por más que la comida sea muy buena, no admito a gente tan maleducada"
    }, 
    {
      "date": "5 Dic 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "Patolandia", 
      "text": "La comida del lugar no lo puedo negar, es excelente, muy rica y muy buena calidad, con platos realmente exquisitos. Realmente lo MALO es la atencion del Encargado y Dueño del lugar que estan apurandote constantemente para que liberes la mesa sin dejar disfrutar de una charla con el acompañante. En conclusion NO RECOMIENDO ESTE LUGAR si lo que uno quiere es disfrutar una tranquila velada. Saludos."
    }, 
    {
      "date": "13 Nov 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "agrimraul", 
      "text": "no me canso de recomendar, excelente a pesar del aspecto de bodegon. La atención mejoró, lastima que no abren los sabados a la noche y domingos.\r\nla última vez fuimos 6 per. y nos regalaron el champan...\r\nel pulpo (de Santiago del Estero....)ESPECTACULAR\r\nPORCION $70 COMEN 4.-"
    }, 
    {
      "date": "13 Oct 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "digraf01", 
      "text": "Realemente se come muy bien, ahora en cuanto el trato son un desastre todos son excepcion, tienen mesas vacias y no te dejan sentar despues te apuran, te dan bola, ni en pedo ir con nenes por que no los soportan, realmente te hacen  pasarla muy mal."
    }, 
    {
      "date": "20 Sep 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "CAROMAR", 
      "text": "Deberia fundirse porque el hecho de hacer bien su trabajo-cocinar- no justifica el trato tan agresivo que tienen no solo Martita si no tambien su marido. Se hacen los distraidos cuando estas esperando y siempre tienen reservada la mesa donde elegis sentarte. Te apuran para que comas la entrada, el plato y el postre si por casualidad decidis no ordenar entrada o postre te ponen cara."
    }, 
    {
      "date": "11 Jul 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "aquaman", 
      "text": "Bodegón de Barrio,la comida está bien con respecto a lo que se paga. Recomendable las lentejas y los sorrentinos caseros. Las Peras al Borgoña les faltaban cocción.El día que fui, \"Martita\"(me lleva dos cabezas y 50 kilos)estaba de buen humor,ya que generalmente atienden bien solo a los habitues y amigos.El ambiente deja mucho que desear sobre todo la cocina la cual se puede ver desde el salón. Las mesas de a dos están separadas una de otra por solo por 10 cm !!!"
    }, 
    {
      "date": "8 Jun 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "oliper", 
      "text": "En primer lugar la atención del esposo de Martita es deficiente, no permite mesas de tres personas. Cuando uno se está sentando parece que ya quieren traer la cuenta, no hay espacio entre mesas y el ruido es mayúsculo. Ahora la comida: buenas empanadas, excelente rissoto Martita (antes tenía más gambas) y la porción de matambre -si bien mantiene su precio pese a los aumentos- es evidentemente mas chica, la carne no tan tierna como entonces. Rico el postre de peras borgogna con crema.\r\nEl lugar es muy pequeño para la demanda que tiene, pero deberían mejorar la atención, no es cuestión solamente de llenar la panza y que entre el que sigue."
    }, 
    {
      "date": "29 Mar 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "gaita2007", 
      "text": "El lugar queda cerca del barrio donde vivo y no entiendo porque va tanta gente. No soy finoli, pero los fideos estaban pasados y en una sopa de aceite. El arroz con calamares un desastre."
    }, 
    {
      "date": "8 Feb 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Sorrentino", 
      "text": "Mal trato desde el personal. Una lástima porque la comida es buena. No lo recomiendo."
    }, 
    {
      "date": "11 Oct 2006", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "gregorisamsa", 
      "text": "La primera vez que fuimos comimos muy bien con la buena atención de la mismísima Martita. \r\nLa segunda vez nos atendió un tal Willy, un individuo desagradable y maleducado. Esperábamos otros comensales y este hombre no nos permitió ocupar ni una mesa de dos si no consumíamos inmediatamente (todo de la peor manera). Mientras tenía diez lugares libres para amigotes que cayeron en la siguiente hora. Nosotros, como varias pesonas más, no pudimos sentarnos. \r\nUna calamidad como pocas veces sufrimos, con un violento maltrato gratuito. Ese señor se olvida que nosotros somos los que le damos de comer. Ojalá nadie lo vuelva a elegir."
    }, 
    {
      "date": "29 Ago 2006", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "PALQUITO", 
      "text": "La comida es casera y buena, la atención es un desastre, todas las mesas vacías y con una botella de vino que indicaba que estaban reservadas. Muchas no se llenaron en las dos horas que duró nuestra comida. Nos mandaron al fondo, nos trataban como si nos quisieran \"despachar\"."
    }, 
    {
      "date": "30 Sep 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "grosa", 
      "text": "Ambiente familiar. Buena comida. Buena atención. Vale la pena conocerlo"
    }, 
    {
      "date": "29 Abr 2005", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "pjrp", 
      "text": "Si se es masoquista es un buen sitio para ser maltratado, pricipalmente por el gordo Martita. Por lo demás, la comida si bien no es decididamente mala, su precio no se justifica en absoluto."
    }
  ], 
  "excelentes": [
    {
      "date": "1 Ago 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "laflacapini", 
      "text": "Fui con amigas. La comida deliciosa y los precios accesibles. Pedí un risotto especial traía langostinos y pulpo realmente espectacular ! En nuestro caso la atención fue muy buena. Volvería con mucho gusto"
    }, 
    {
      "date": "10 Jul 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "lrocca", 
      "text": "bodegon de aquellos, de los que quedan pocos, comida sabrosa, casera. salon chico, mesas bastante juntas, atencion normal.\r\nir temprano y en lo posible dia de semana, se llena y no hacen reservas. vale la pena."
    }, 
    {
      "date": "8 Jun 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 4
      }, 
      "user_name": "quito", 
      "text": "Martita cuando comenzo, y asta no hace mucho era un restaurant ((BODEGON) insuperable en cuanto a la comida se refiere .\r\nPero a Daniel su dueño y marido de Martita se  le subio la fama a la terraza.\r\nPor consecuencia empezo  a tratar mal a parte dede la clientela,90%. y asi poco  a poco nos va perdiendo  a casi todos.\r\nPrecios por  por las nubes se cree que es TOMO 1.\r\nLa atencion pesima parece que nos fueramos a ir sin pagar.\r\nHoja que vuelvan a poner los pies sobre la tierra si no les queda poco me parece.\r\nYo novuelvo nunca mas y fui cliente durante mas de 20 años"
    }, 
    {
      "date": "16 Nov 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Napalpi", 
      "text": "Lo de martita es excelente, un lugar único en Buenos Aires, la comida es buenísima y es bien distinto, si bien no se distingue por su ambiente y servicio, que juega entre lo reacio y simpático por la atención discreta del lugar. Es un ambiente cálido, familiar y lleno de vida e historias, propio de un pequeño bodegón de esquina de Boedo. Quien va a lo de martita, sabe que se encuentra con esta tertulia y no espera que lo atiendan como un rey sino saborear el gusto barrial de un buen plato de comida casera."
    }, 
    {
      "date": "2 Nov 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 4
      }, 
      "user_name": "AlejoCa", 
      "text": "Muy buena la comida. Un desastre la atención. Hacen mucha diferencia entre los conocidos y el resto. Al mozo gordo le falta ladrar. No vuelvo más. Por la misma plata prefiero ir a un lugar donde te atiendan como un cliente se merece y no como un intruso."
    }, 
    {
      "date": "1 Nov 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 4
      }, 
      "user_name": "ptroisi", 
      "text": "Buena comida.  la carne genial. el precio alto, pero hay que pedir entrada y compartir plato."
    }, 
    {
      "date": "29 Sep 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Jpandiani", 
      "text": "Llegamos apenas abrio, fuimos atendidos por la dueña, insistio que probaramos las empanadas de entrada y fue un acierto del tipo de esas que vienen con juguito y muy sabrosas, aviso que la comida biene poco condimentada y los condimentos aparte, nos recomendo varias entradas y elegimos una para compartir de bocachines de muzarella , morrones albhaca y bocaditos de verdura muy buenos.  Mi plato fueron unos fuchiles a la mediterranea muy bueno, los platos no son muy abundantes peros muy sustanciosos. Los postres que pidieron vinieron en copas muy generosas"
    }, 
    {
      "date": "4 Jun 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 4
      }, 
      "user_name": "Danyjoy", 
      "text": "He ido a Martita 15 veces aproximadamente. Tanto el pulpo, los champignones rellenos, la empanada, el matambrito, el lenguado martita, los langostinos, los buñuelos de acelga y el flan, son muy buenos, recomendables y con ese gustito a casero de la abuela. Para destacar que es muy mala la atención. Vuelvo porque el sabor de los platos me hace olvidar de las caras de desagrado que los falsos de los dueños(Daniel y Martita) te miran, y por favor que alguien le avise a la hija de ambos que no se parece a Ingrid Grudke(de lo cual debe estar convencida) y que es un cocoliche."
    }, 
    {
      "date": "7 May 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Dulcamara", 
      "text": "Este restaurante chiquito, sencillo, de atención amena, sigue teniendo muy buena cocina. La carta no es muy extensa pero tiene los platos que nos gustan a todos; el punto flojo puede estar en los postres, si se busca alguno sofisticado. El sistema para ofrecer vino sin carta, no me convence, aunque los precios y la variedad es buena.\r\nUna gratificación de la casa: la simpatía y la figura de su rubia anfitriona."
    }, 
    {
      "date": "5 May 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "mairerielo", 
      "text": "Fuimos un jueves casi a la hora de cierre. Nos sentamos afuera y nos atendio un mesero llamado Lalo la verdad la mejor onda, la comida muy sabrosa y de buena calidad. Las porsiones grandes, no me pude terminar el postre. Lo recomiendo y volveria a ir."
    }, 
    {
      "date": "7 Mar 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Campera", 
      "text": "Mala onda del dueño, muy linda la camarera, los champignones sublimes, el resto de la comida muy buena..Siemper vuelvo..."
    }, 
    {
      "date": "4 Feb 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "ultranonymous", 
      "text": "El lugar bien puesto, aunque los baños mitad para abajo, especialmente el de mujeres. Martita fenómena, simpática y atenta. El marido, un tanto prepotente especialmente con los no habitués del lugar. ¿Iría otra vez? Hmmm lo voy a pensar. La comida es muy buena, a no dudarlo. Pero me dá cosa ir a lugares donde a uno le hacen sentir como si le estuvieran haciendo un favor atendiéndolo. Pero bueno, la gente sigue yendo gracias a la comida de ella y a pesar del mediocre trato de su marido."
    }, 
    {
      "date": "16 Dic 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 4
      }, 
      "user_name": "leinls", 
      "text": "La comida es muy rica, los platos son para recomendar. Sobre todo, teniendo en cuenta los precios. Fuí varias veces. Las últimas predispuesto a la mala atención. Recomiendo los fussiles con salsa de ajo y langostinos. Uno de los platos que hace que uno vuelva a pesar de la mala atención."
    }, 
    {
      "date": "26 Oct 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "GralCrocco", 
      "text": "Un lugar excelente, bodegon, una atencion muy buena, por sus dueños.\r\na los que critican , los respeto, pero no comparto, uno de los mejores lugares donde se come actualmente. no se vayan sin comer pulpo.. impresionante"
    }, 
    {
      "date": "11 Sep 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "nikito", 
      "text": "Es lo más, siempre me voy con una sonrisa de oreja a oreja."
    }, 
    {
      "date": "22 Jul 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 4
      }, 
      "user_name": "fetecha", 
      "text": "La comida es deliciosa.- Los dueños son siendo antipáticos, maledudacos y atienden como si te estuvieran haciendo un favor, en lugar de estar brindándote un servicio. Al cocinero que saca siempre bien los platos hay que hacerle un monumento!!!!"
    }, 
    {
      "date": "11 Jun 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 4
      }, 
      "user_name": "hbuho", 
      "text": "Una pesima atencion, como para no volver, muy malo el lugar, las mesas son minusculas y el lugar una miniatura.\r\nAhora bien: la comida es maravillosamente buena, todo lo que brindan es excepcional.\r\nSi Ud esta dispuesto a aguantar lo malo vaya sin pensarlo."
    }, 
    {
      "date": "10 Feb 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 4
      }, 
      "user_name": "JORGEEDUARDO", 
      "text": "Ya hemos ido en numerosas oportunidades a cenar en familia y con amigos. Se trata de un lugar muy especial donde la comida es excelente y variada. Respecto de la atención es muy bizarra, uno debe entender los códigos de la misma y sumarse al juego que muestran las mozas del lugar y hasta sus propios dueños. Si así no fuera no vaya. Se podria comparar con un restaurante temático de los Parques de Disney, donde uno debe entrar en el juego de ser tratado como en la cocina de una madre de los años 60. Yo me siento muy bien y me sumo a ese juego. Y REPITO, LA COMIDA ES EXCELENTE......."
    }, 
    {
      "date": "29 Ene 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 4
      }, 
      "user_name": "mac45", 
      "text": "La comida excelente, justo elegimos un dia muy caluroso y sin aire acond. se hace muy dificil y la atencion un capitulo aparte la calificaria como descortes si uno se lo banca la comida es muy bueno."
    }, 
    {
      "date": "2 Ene 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "patitogour", 
      "text": "En Martita todos sus platos tienen un toque especial que los distingue y los hace irresisitibles. El ambiente del lugar es de bodegon con un local muy chico. La atencion es buena, sin descollar. Pero lo importante del restaurante son los sabores de su gastronomia; que perduran en nuestros sentidos por su exquisitez. La materia prima que utilizan es de primerisima calidad, y los precios son economicos. Recomiendo a quien no lo haya hecho; visitar este local que es de culto gastronomico."
    }, 
    {
      "date": "2 Dic 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "cometutti", 
      "text": "Martita es lo maximo. Es un compendio de exquisitos sabores; una real fiesta para los sentidos que se da cada vez que se saborean sus platillos. Es imposible recomendar algun plato; porque todos son muy sabrosos, y cada cual tiene su gancho. Mis preferidos son sus famosas empanadas, las gambas al ajillo y las trillas a la gallega. Martita misma recomienda sus platillos, y la atencion que siempre me dispenso fue con la mejor onda. Lugar super recomendable para cocina porteña."
    }, 
    {
      "date": "20 Nov 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "marita5789", 
      "text": "Los platos de Martita tienen un sabor unico; que hace que uno los recuerde por mucho tiempo. No son presentaciones gourmet; pero es un verdadero placer degustar su variado menu. A mi entender, en muchas opiniones se mezclan los tantos; y la gente califica con muy bajo puntaje su comida, por problemas que ha tenido con el servicio (que debe calificarse por separado). A mi personalmente me han atendido siempre de primera,\r\ny tampoco presencie inconveniente alguno con su clientela. Cuando querramos agasajar al sentido del gusto; recomiendo darse una vuelta por Martita."
    }, 
    {
      "date": "23 Oct 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 1, 
        "Comida": 4
      }, 
      "user_name": "H Daniel Otero", 
      "text": "Para quienes gustan de comer realmente MUY bien, este es un bodegón de barrio sin lujos ni ostentaciones que por su aspecto pasa desapercibido, donde la comida es de primera calidad, como en las antiguas fondas de antes. La sugerencia de la chica que nos atendió de traer varios platos para compartir entre los cuatro comensales fue muy acertada, pudiendo así probar varias comidas impensables de realizar en una cocina tan pequeña. Buñuelos de Acelga, Gambas con arroz, Champignon con salsa blanca, pastas y Matambrito. Todos estos platos sin demasiada presentación pero con un sabor de excelencia."
    }, 
    {
      "date": "9 Oct 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "oliper", 
      "text": "La única contra: el tamaño de las porciones, si bien se mantiene la calidad del producto servido, y los precios de carta, antes los platos eran más abundantes. Lo que es una manera de aumentarlos...\r\nLas pastas en su punto justo al igual que el rissoto, excelentes los champignones gratinados y superlativa la trucha. Un sorprendente budín de pan y una más sorprente aún atención, ya que en otras ocasiones esto no era el fuerte del lugar. Riquísimo todo y seguramente para seguir insistiendo"
    }, 
    {
      "date": "19 Jun 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "patitogour", 
      "text": "Que gran placer se experimenta degustando cualquier plato que se solicite en \"Martita\"; puesto que toda su cocina es sabrosisima. La carta es muy variada y ademas diariamente presenta algun plato estrella especial que no puede obviarse. Los insumos son de primera calidad. Sorprende la exquisitez de los sabores de sus platos; cuyos precios son realmente economicos. Existe una pequeña carta de vinos, pero muy buena y a precios muy competitivos. En nombre del buen gusto, del buen sabor y de una excelente incursion gastronomica: \"Martita\", te agradezco por existir"
    }, 
    {
      "date": "22 May 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "cometutti", 
      "text": "Que enorme placer es degustar la exquisita comida que se ofrece en este restaurante. Martita tiene la peculiar habilidad de convertir todos sus platos en verdaderos manjares. Cuesta decidir cual es el mejor o mas sabroso; pero quiero destacar las gambas al ajillo, sus empanadas y el lenguado al curry. El ambiente de bodegon familiar le cae de perlas al lugar. Recomendacion final: no se puede pasar por este mundo y perderse la oportunidad de conocer \"Martita\" y deleitarse con la exquisitez de su cocina."
    }, 
    {
      "date": "20 May 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 4
      }, 
      "user_name": "sr_chefa", 
      "text": "Se come de maravilla, el mozo es un denso, y el manchado tiene una eterna cara de orto.\r\nMartita la tiene atada, si ven una grand cherokee van a saber de qué les hablo.\r\nRecomendable."
    }, 
    {
      "date": "8 May 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "TheEnologist", 
      "text": "Otro vez fui a Martita. La cocina sigue siendo espectacular, no hay con que darle. Les voy a dar un consejo aquellos que vayan por primera vez... Si los atiende el mozo viejo encorbado, la clave para hacerle saber que sos habitue es... Que haces Willy? con eso se da cuenta que ya fuiste. Saludos!"
    }, 
    {
      "date": "6 May 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "GNor", 
      "text": "La comida es excelente y si uno tiene sentido del humor puede disfrutar del trato campechano y sin demagogias de los dueños. No apto para snobs."
    }, 
    {
      "date": "30 Abr 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "malez", 
      "text": "La comida excelente,todo exquisito, recomendables las pastas, especialmente los fideos verdes con salsa mediterranea, o los fideos negros, el risotto tambien, y las empanadas de carne ni hablar!! jajaj todo es excelente, y a nosotros, la verdad nos atendieron muy bien!!!hay que ir..."
    }, 
    {
      "date": "25 Abr 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "sebaduar", 
      "text": "Em nossas temporadas em Buenos Aires procuro experimentar o maior número de restaurantes. O da Marita é de longe o melhor. Comida saborosa, preços justos e atendimento profissional. Já estivemos por três vezes e voltaremos sempre."
    }, 
    {
      "date": "25 Mar 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "peladohermoso", 
      "text": "Realmente es de destacar la cocina de este restaurante, los patlos que he probado en varias oportunidades son muy buenos, desde un simple bide cuadril (el mejor que probe jamas), hasta un pulpo servido de uan manera excelente, o las empanadas, hay que romper el hielo, hacerse amigo y los atenderan de maraviilas."
    }, 
    {
      "date": "20 Mar 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Meridiana", 
      "text": "Es un bodegón de barrio, No hay aire acondicionado,está sobre una calle con mucho tráfico y es ruidosa, pero la comida es excelente. La atención es la normal para un establecimiento de esas características. El mozo, Jose Luis es atento y educado.\r\nSi busca un restaurante fashion, no vaya."
    }, 
    {
      "date": "7 Ene 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "gourdanito", 
      "text": "Es un enorme placer comer en este restaurante. Su cocina es realmente adictiva. Todos sus platos son muy gustosos. Recomiendo sus empanadas, champiñones rellenos, sorrentinos al scarparo y gambas al ajillo. Espectacular \r\ny muy abundante el pulpo a la gallega. Los precios son muy acomodados, maxime en comparacion con la calidad de los insumos y la exquisitez de sus sabores. El ambiente de bodegon no desentona y encaja perfectamente. No obstante opiniones adversas, la atencion que la misma Martita me dispenso fue muy eficiente y cordial. Restaurante para reincidir una y otra vez."
    }, 
    {
      "date": "5 Ene 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "marita5789", 
      "text": "Poder comer en \"Martita\" constituye una experiencia gastronomica muy gratificante. Pude disfrutar sus famosas empanadas, ostiones gratinados y gambas al ajillo. En verdad, su cocina es excelente, y cuesta decidir que degustar, pues todos sus platos son muy sabrosos. En mi opinion, el puntaje de comida debiera ser mayor. Es posible que algun comensal haya bajado el mismo por alguna mala experiencia de atencion; tal cual cita algun comentario. Particularmente, siempre fui atendido muy eficiente y cordialmente. La relacion precio-calidad es inigualable. Restaurante muy recomendado."
    }, 
    {
      "date": "20 Dic 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "marianor", 
      "text": "Es comer riquisimo, en una esquina de barrio, mirando los vecinos pasear, el policia charlar con una señora, los novios entrar a la casa. Com dice el compañero, una propuesta primitiva, pero muy exquisita y entretenida."
    }, 
    {
      "date": "12 Nov 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "max_yasgur", 
      "text": "Es solo para ir al mediodia, jamas de noche...\r\nY caer x el lugar despues de las 14.30, pero no mas de las 15.00 porque te mandan a comer a tu casa...\r\nAsi de esa manera, te sentas seguro.... a probar sus famosas empanadas y su \"particular\" estilo de atencion...."
    }, 
    {
      "date": "27 Oct 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Pome2", 
      "text": "La comida fue excelente, gran variedad de sabores y texturas, mucho gusto casero y atención cálida, aunque algo tosca... nada que no se pudiera esperar de una visita a un bodegón. Sin embargo, importa destacar las empanadas santiagueñas, los buñuelos de acelga, los champignones rellenos... Lo bueno es que si se va en grupo los platos son para compartir y se puede pedir mucha variedad de entradas y platos principales. Del postre no hay mucho para destacar, sobretodo porque muchas veces ya no queda lugar para él..."
    }, 
    {
      "date": "8 Oct 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "elbarraquense", 
      "text": "es un ambiente de bodegon donde se conjugan la atencion e los mozos de antes con las bromas y chistes, tambien lo frecuentan muchos habitues del lugar y se que va gente no solamente del barrio si no de lugares mas lejanos"
    }, 
    {
      "date": "27 Jun 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Hilario", 
      "text": "El lugar responde a la fama que tiene. Te atienden como haciéndote un favor. Cuesta conseguir mesa, pero la comida es excelente.Los champignones gratinados un manjar, los ostiones de vieiras idem y excelentes langostinos empanados. Un remate con fucciles caseros no nos dejó lugar para probar nada más. Es la segunda vez que concurro y puedo confirmar que se come fantástico y a precio razonable incluidos los vinos, que no figuran en la carta pero no te los cobran excesivamente. El met, no es muy simpático pero estaba en una buena noche y nos trató bastante bien."
    }, 
    {
      "date": "5 Jun 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "marita5789", 
      "text": "Muy buenos sabores. Los precios son bajos, en relacion con la calidad de la comida. A pesar de algunos comentarios; el servicio fue muy bueno, siendo atendido por Martita personalmente. El ambiente es chico y ruidoso; pero eso pasa a un muy segundo plano atento a la exquisitez de la cocina-"
    }, 
    {
      "date": "1 Jun 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "gourdanito", 
      "text": "La comida es gustosisima, una real delicia. El lugar es pequeño, lo que motiva que al estar el local lleno sea un tanto ruidoso.Primera vez que visito Martita,siendo atendido por ella personalmente, quien me dispenso un muy atento y cordial servicio. Volvere a seguir degustando otros platos que vi pasar y eran muy tentadores-"
    }, 
    {
      "date": "2 May 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "nuchi", 
      "text": "Una esquina de Bs.As. entre Fellini y Almodóvar, si cambiaran algo perdería el ángel que hace que esté siempre repleto.  Comer fussilli \"hechos con fierrito\" un descubrimiento y un manjar, el jamón crudo y el gruyere de la mejor calidad, el flan casero, imperdible!!!Vinos de muy buena calidad. Extensa la carta y uno quiere probar todo lo que ve pasar.Hay que volver para seguir probando. Y a pesar de lo que comentan fui muy bien atendida por Martita.Muy recomendable"
    }, 
    {
      "date": "18 Abr 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 4
      }, 
      "user_name": "tartarhugo", 
      "text": "Se come muy pero muy bien, las primeras veces la pasas mal porque no te atienden pero una vez que te haces amigo, especialmente de martita, porque es la que tira las mejores porciones, la pasas barbaro"
    }, 
    {
      "date": "9 Abr 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "jorge_miro", 
      "text": "muy buena la comida, no conocia el lugar. es un bodegon como me gusta, familiar."
    }, 
    {
      "date": "8 Ene 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "TheEnologist", 
      "text": "La mejor comida de buenos aires hasta el dia de hoy. La atencion buena por parte del mozo, pero Martita bastante maleducada. Pedi de ir al baño 12.25 y me dijo que hasta 12.30 no abrian, pesimo gesto."
    }, 
    {
      "date": "27 Dic 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "pulpo", 
      "text": "Sigue siendo de la mejor comida de Bs.Aires con una cocina que hace milagros en un lugar tan pequeño para cubrir una carta bastante extensa. Con la incorporación de una jovial camarera (Marina) ha mejorado el humor de Martita y de su esposo."
    }, 
    {
      "date": "17 Dic 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "guillotina72", 
      "text": "sobresaliente la calidad de la comida, las porciones no son grandes, lo mejor es pedir varias cosas y comer de todo un poco, la atención no me pareció mala, el aspecto a fonda le sienta muy bien."
    }, 
    {
      "date": "19 Nov 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Tuko", 
      "text": "Muy Bueno! Lo recomiendo. Vayan y coman todo lo que hay en la lista, no tiene desperdicio!"
    }, 
    {
      "date": "22 Oct 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "miguel_pipo", 
      "text": "La excelente comida se te atraganta por la cara de amargo y el maltrato del marido de Martita. Pero se compensa por la especialidad de la hija de Martita: Pavito Relleno. No dejen de probarlo."
    }, 
    {
      "date": "1 Sep 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 4
      }, 
      "user_name": "nino", 
      "text": "La comida es excelente, pero la atención es pésima, ya que te apilan en las mesas y te apuran para que te vallas. La comida vale la pena."
    }, 
    {
      "date": "30 Ago 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "silcam", 
      "text": "Descubrir Martita fue fantástico!. La comida fue deliciosa, la cocción perfecta, a punto, y sin  demoras. Nos atendió Daniel, el dueño (el manchado según otros comensales), y nos hizo sentir muy a gusto. Nos recomendó platos, y nos dejamos guiar por él. La experiencia fue fantástica. Nos gustó el ambiente del bodegón, y si bien podría decirse que te \"empuja\" un poco con los tiempos (nada de quedarse colgado interminablemente para decidir el menú), son las reglas del juego de este lugar \"de culto\", que evidentemente tiene sus reglas, y que si las conocés y las aceptás, te permite una experiencia gastronómica muy especial. \r\nVolveremos, una y otra vez. Jamás fin de semana."
    }, 
    {
      "date": "10 May 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "elrafa10", 
      "text": "Muy buena la comida, realmente muy sabrosa y te deja satisfecho. La atención del dueño deja mucho que desear, se hace el amigo cuando aparece alguna persona conocida, pero tiene mala onda sino fuera por eso iría muchas veces más. A veces hay mesas disponibles, uno esta esperando y él se hace el distraído."
    }, 
    {
      "date": "10 Mar 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Wences", 
      "text": "Increíble relación calidad-precio para estos tiempos. Onda de bolichón de barrio, diminuto. Excelentes preparaciones de pescados y mariscos, sabores caseros con aceites confiables. No pensar en otra cosa que en la comida y en la atención de Marina, una flaquita cálida y alerta. Averiguar cuando levanta la persiana y estar antes, no hay reservas."
    }, 
    {
      "date": "20 Feb 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Lalo_Montpar", 
      "text": "Te sentás y ya te traen excelente comida sin tener que elegir. ¿Qué más querés de servicio en este lugar? ¿Qué te hablen lindo? ¿Qué te digan que sos lindo? Andá a comer con tu mamá."
    }, 
    {
      "date": "14 Feb 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Justine_bsas", 
      "text": "La comida excelente, por lo que vale aguantar el mal humor de Martita y su esposo. La bebida carísima (cerveza $9)."
    }, 
    {
      "date": "9 Feb 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Pablycius", 
      "text": "Un restaurante con una comida casera de lo mejor. Como pocos, tiene la excelente ventaja de ser atendido por sus dueños. Claro que esto los limita en espacio, pero agrandarlo sería perder el contacto cliente-dueño. Es la segunda visita a lo de Martita y seguimos maravillados por la mística que tiene ese restaurante. Se come muy bien y uno se siente como parte de una gran familia. Y para aclarar algunos comentarios anteriores que leí, en ambas oportunidades no faltaron maleducados prepotentes que se creen que ser cliente es poder hacer lo que se les ocurra. Y ví como los invitaban a retirarse, como lo haría cualquier familia."
    }, 
    {
      "date": "9 Feb 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Pablycius2006", 
      "text": "Creo que las empanadas son santiagueñas y no salteñas."
    }, 
    {
      "date": "18 Ene 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "mercho", 
      "text": "Comida casera. Muy buenas pastas, cuadril y lenguado. La contra, a las nueve de la noche ya está lleno."
    }, 
    {
      "date": "18 Ene 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "pulpo", 
      "text": "En un ambiente muy chico, con una cocina pequeñísima hacen el milagro de una excelente comida casi al instante. \r\nDe lo mejor de Buenos Aires."
    }, 
    {
      "date": "22 Nov 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "jorleax", 
      "text": "Excelente comida, díficil el tema de la atención y muy pequeño el lugar. Éstos inconvenientes se ven empequeñecidos por lo bueno de la comida y por la atención de Patricia (infartante por donde la mires y mejor si es de atrás)."
    }, 
    {
      "date": "29 Jul 2006", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "joselu", 
      "text": "Te echan cuando se suma mucha gente en la puerta."
    }, 
    {
      "date": "19 Jul 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "tucu", 
      "text": "Comida excelente, tanto la carne como los platos preparados con mariscos. \r\nRecomiendo Rissotto Martita. \r\nEl mozo (Carlos) diez puntos. \r\nEl dueño, \"El manchado\", sin comentarios. Hay que ir temprano y comer rápido. Sino  están al lado tuyo con la cuenta para sacarte. \r\nBien para comer al mediodía. No recomiendo de noche."
    }, 
    {
      "date": "16 Jun 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "lucho27", 
      "text": "La comida es excelente,lo mejor que podés conseguir en comida casera, como la de mamá.\r\nLástima el espacio, es incómodo, pero la atención de los mozos es muy buena, el mozo es muy amable.  \r\nA mi enseguida me hicieron sentir como habituè."
    }, 
    {
      "date": "11 Mar 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "LuigiTrastorno", 
      "text": "La comida es casera y muy rica. Pero el dueño (¨El manchado¨) tiene la costumbre de racionar las mesas de acuerdo a la cantidad de comensales que estén en ese momento, lo que le valió la pérdida de no pocos habitués (como lo fuí yo). Si vas, es mejor que te lleves la comida para tu casa, el lugar es muy incómodo, pero la comida sigue valiendo la pena."
    }, 
    {
      "date": "18 Oct 2005", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "ceciliab", 
      "text": "La comida es exquisita: Todo fresco y muy casero, pero la atención es un desastre. \r\nEs evidente que el dueño trabaja con los habitués (que son muchos) y no le interesa ganar más clientela."
    }, 
    {
      "date": "1 Ago 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 4
      }, 
      "user_name": "fabbar1", 
      "text": "Muy buena comida, unas empanadas maravillosas. \r\nAl mozo hay que saber llevarlo, pero al rato (cuando entra en confianza) el servicio es muy bueno. \r\nHacerse amigo del mozo aquí tiene sus ventajas ya que lo mejor del lugar es pedir que vayan trayendo platos elegidos por el mozo."
    }
  ]
}