{
  "malos": [
    {
      "date": "16 Jun 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Masseria", 
      "text": "vivia en Devoto y fui muchas veces y siempre me gustó. Volvi por la Parrilla gourmet que crearon.Llegamos.\r\nNo habia espera, nos atendieron rapido, pero la comida falló.\r\nPedi una torre de bondiola pero no habia mas.... entonces pedi un medallon de lomo con salsas,Lo vi en la mesa de al lado y me llamo la atencion lo abundante q era...\r\nCuando me lo traen, era 1 medallon y medio, con pocas papas y encima FRIO. no era ni 1/4 de lo que habian dado al hombre de al lado. Y me queje, y me hicieoron 10% de descuento lo cual yo no queria, yo queria comer bien...\r\nLa verdad no estoy conforme.\r\nNo Volvere."
    }, 
    {
      "date": "5 May 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "balotage", 
      "text": "Todo mediocre. La espera de 1 hora, y habían mesas de 6 y 4 personas ocupadas con dos. El lugar es bastante feo. La atención desganada (al menos nuestra moza). Los precios son altos, ya que para gastar el promedio que dice la guía, compartimos 2 platos entre 4. La comida no es nada \"gourmet\" como se promociona, es simplemente otra parrilla de barrio promedio. Me parece que está sobrepuntuada."
    }
  ], 
  "buenos": [
    {
      "date": "8 Jul 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Marikitale", 
      "text": "Ya fui un par de veces, muy buena la comida muy buena la atencion , hay q ir con tiempo por q no resevan, igualmente no te apuran , volvería y lo recomiendo mucho\r\nmuy buen detalle  no cobraron el vino de la casa, (se deben haber dado cuenta de q no nos gusto."
    }, 
    {
      "date": "12 May 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "GAZ082", 
      "text": "Ambientaciòn sosa, precios acorde a la calidad de la comida (bueno-). Pedí provoleta con panceta, tabla para 2 de achuras y mousse de choco. La provoleta rica por la panceta, a excepción de la morcilla que estaba ácida (horrible!) el resto de la tabla, (bueno-), los chinchus le faltaban mas parrilla, estaban blandengues. No ofrecieron salsitas. Nos atendió una señora con aparente pocas pulgas pero cordial, algùn chistecito tiró. La mousse de chocolate, riquísima. Volverìa solo para probar las pastas que tenían buena pinta pero no por la parrilla. OJO, ¡NO OFRECEN CERVEZA!"
    }, 
    {
      "date": "28 Abr 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "gabrielfalzetti", 
      "text": "El ambiente no resulta cálido. Los precios son altos y los platos del día no son variados. La carta de vinos es pobre. La atención es buena."
    }, 
    {
      "date": "2 Oct 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Danydany", 
      "text": "Muy buen restaurante de barrio.  Las comidas son caseras, hechas por sus dueños, con el sabor de esas comidas que cocinaban nuestras abuelas.  Existe desde hace varias décadas y a pesar de estar ubicados en una esquina por donde pasa muy poca gente y no tener publicidad, desde que tengo uso de razón, más de 30 años, siempre se llena por el boca en boca.  \r\n\r\nSi van un fin de sema recomiendo llamar antes y reservar mesa, porque siempre hay gente esperando en la puerta, pero vale la pena la espera."
    }, 
    {
      "date": "30 Sep 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "romaedu", 
      "text": "Fuimos con una pareja de amigos de mi novia... me lo pintaron como el mejor bodegon de bs as. Bien... no es un bodegon, es un excelente restarante de barrio. Comimos una tortilla de papa e-pe-tacula, mas una porcion de asado y una milanesa maricarmen de lujo con una salsa de hongos impecable. La milanesa era frita pero muy muy bien lograda. Terminamos con un cafe y un mouse de chocolate excelentemente servido. Si no pediamos uno de los platos, igualmente hubiese sido muy buena cantidad de comida...\r\nSi te lo reomiendan, anda proba morfa y gasta poco."
    }, 
    {
      "date": "1 Abr 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Sur2010", 
      "text": "Parrilla y pastas buenas, porciones abundantes. Ambiente muy cerrado ruidoso y colores deprimentes en la decoracion. No se les ocurra pasar al baño. Ah! y no hay tarjeta. Restaurante de barrio con aspiraciones incumplidas, muy pretencioso llamarlo gourmet."
    }, 
    {
      "date": "3 Dic 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "gabriella", 
      "text": "Siempre lleno, con cantidad de gente esperando en la vereda y con una estética no demasiado atractiva, da para sospechar que la fortaleza es la comida. Hacía mucho tiempo que no lo visitábamos y afortunadamente confirmamos lo anterior. Muy amable la atención. Porciones abundantes, no llegamos a los postres."
    }, 
    {
      "date": "17 Oct 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "hombrehumano", 
      "text": "No es tan bolichon como lei aca, es un rest de barrio sin ser arreglado pero sin de una fonda.\r\nLa torre de bondiola muy buena, la degustacion de quesos tambien. Seria una parrilla con ciertos toques gourmet. Vale la pena conocerla. Eso si ir temprano, se forman linda espera afuera. Incomprensible que no tengan tarjetas de credito con el volumen de gente que circula."
    }, 
    {
      "date": "9 Oct 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Andresgaz", 
      "text": "Esperaba mucho mas de esta parrilla a la que habìa ido hacia unos cuantos años. Parrilla \"Gourmet\" me la habìan pintado, pero de gourmet no tenìa nada. Los chinchulines no estaban crocantes, lo mismo las mollejas. La carne correcta, pero nada de otro mundo ni mucho menos. El lugar muy encerrado, mesas muy juntas y ruidosas. Calidad-precio, caro por lo que ofrecen. Un chef joven es el que esta a cargo, hijo de los dueños. No deberìan escaparsele detalles como: no se reservan mesas, no hay tarjetas, la vajilla regular, las mesas muy juntas. Parrilla de barrio con mucha fama y pocas nueces."
    }, 
    {
      "date": "5 Sep 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Horimar", 
      "text": "Ambiente y atencion familiar. espacio reducido pero mesas a distancia razonable para conversar. se come tranquilo sin apuros."
    }, 
    {
      "date": "4 Sep 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "mikimba", 
      "text": "Muy buena relación precio-calidad. Comimos una parrillada de achuras para dos, abundante y todo en su punto. La fuente de papas fritas buenísima al igual que la ensalada. De postre un rico charlotte. La atención igualmente buena."
    }, 
    {
      "date": "27 Ago 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "ALF_SCI", 
      "text": "Si realmente se tiene ganas de comer carnes y achuras a la parrilla sin importar tanto el ambiente, sin duda éste es el lugar. Riquisima tambien las pastas. Atención dedicada. Para recomendar y comer bien sin que te maten con el precio. Con respecto al ambiente es tipo bodegón antiguo y de barrio."
    }, 
    {
      "date": "4 Jul 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "jomalen", 
      "text": "Bodegon de barrio, con comida muy buena y punto. para los que van a comer solamente esta bien. es para conocerlo"
    }, 
    {
      "date": "3 Jul 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "lailalaila", 
      "text": "Muy buena comida en un lugar muy ruidoso con mesas muy juntas. Bodegón de barrio. Para los que quieren comer mucho y bien sin importarles el lugar ni la atención. Además el que no llega temprano debe aguantar una larga espera en la calle.Ya lo conocí. No pienso volver."
    }, 
    {
      "date": "23 Abr 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Efficient", 
      "text": "Muy buen bodegon quue se destaca por sus pastas caseras y algunas especialidades. Lo de la parrilla gourmet es un invencion al que no se le encuentra sentido, si bien la carne es buena, no tiene que ver con la propuesta original del restaurante. Es muy importante tener en cuenta que de no llegar temprano la espera sera tediosa. Muy recomendable las empanadas y las pastas."
    }, 
    {
      "date": "12 Mar 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "Solomillo", 
      "text": "Parrilla sencilla de barrio con muy buena carne y amplia variedad de minutas. Tanto el asado de tira como el pechito de cerdo estuvieron muy bien, sabrosos realmente. Porciones no aptas para compartir que podrían dejar con ganas a alguien de muy buen comer. La milanesa c/fritas fue abundante. Los precios no son precisamente económicos y la atención es buena y nada más. El lugar geográfico no me pareció peligroso como leí por ahí, pero está un poco a trasmano y no es del todo sencillo llegar. Ambiente super familiar. Románticos abstenerse. Algún día volveré, pero sólo si ando por la zona."
    }, 
    {
      "date": "26 Jun 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "gourdanito", 
      "text": "La comida es sabrosa, pero las porciones son escasas. Atento a los precios que son bastante altos, queda la sensacion de haber pagado en exceso por la comida recibida. El servicio no fue lo diligente que deberia haber sido, a pesar de que fuimos en un horario en que el recinto no estaba lleno."
    }, 
    {
      "date": "25 Ene 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "sancci", 
      "text": "Es un poco contramano para llegar,lugar solitario,algo peligroson,pero una vez adentro,la calidez de los dueños es excelente,los platos y la presentacion son optimos,gaseosa grande,la verdad,sin objetar nada,LA MOZA,MARIA JOSE,UNA MAZA VAYAN NO SE VAN A ARREPENTIR,eso si,temprano."
    }, 
    {
      "date": "4 Ene 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "chinaski62", 
      "text": "Es un lugar para ir si se está de paso, o simplemente, para probar lugares ex-centricos. No me parece que sea un lugar para reincidir. La atención de una hermosa moza fue buena, pero hasta ahí. Los platos (carne) fueron normales, sin sobresalir nada; quizás lo mejor fueron las papas fritas a la provenzal."
    }, 
    {
      "date": "21 Jun 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Anna", 
      "text": "Es un poco pequeño el lugar pero vale la pena. Hace muchos años que lo conozco, asi que puedo asegurar que la comida es muy buena."
    }, 
    {
      "date": "18 Mar 2006", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Rasa", 
      "text": "El lugar no es agradable y los precios no tienen nada que ver con la atención."
    }, 
    {
      "date": "8 Jun 2005", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "ems1", 
      "text": "La comida es cara, el lugar incómodo y los mozos estan sobrecargados de trabajo, no dando una buena atención."
    }
  ], 
  "excelentes": [
    {
      "date": "30 Jun 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 1, 
        "Comida": 4
      }, 
      "user_name": "Nanolu2005", 
      "text": "Excelente!! regresamos despues de algunos años y nos encontramos con la excelente calidad de siempre con precios justos y equilibrados, la cocina y la parrilla de primerisima, seguiremos disfrutando."
    }, 
    {
      "date": "30 Jun 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "diosmio", 
      "text": "Solo puedo decir que es un ejemplo de como se puede ser cada vez mejor. Años que voy y realmente se come cada vez mejor."
    }, 
    {
      "date": "12 May 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "debrasas", 
      "text": "Yo no se donde sacaron los comentarios anteriores, habran ido a comer a otro restaurante????, el sabado estuvimos cenando en esta Parrilla y nuestra experiencia fue Excelente, tremenda la Parrilla Gourmet, achuras unicas, carnes en su punt, si es cierto que falta ambientacion, pero se puede observar que estan remodelando los banos y seguiran con el salon, segun nos conto la moza que nos atendio. muy recomendable, pero ir temprano se llena de gente y hay mucha demora en la puerta"
    }, 
    {
      "date": "27 Abr 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 4
      }, 
      "user_name": "jomalen", 
      "text": "Cero de ambientacion, diez en comida. Uno de los mejores restaurantes de devoto por la calidad de la comida. Todo es para compartir, precios buenos. La moza Majo, es pura simpatia"
    }, 
    {
      "date": "1 Abr 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "RURRE", 
      "text": "Somos clientes hace mas de 20 años,es altamente recomendable,la parrilla,las pastas,todo de diez y platos para compartir,eso si vayan temprano,la espera es larga,pero siempre te convidan con alguna cosita,lola una geniaaaaa¡¡¡¡"
    }, 
    {
      "date": "16 Mar 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "matuteg", 
      "text": "Excelente materia prima y si bien los platos son tipicos de bodegon estan muy bien preparados, lo que hace que el producto final sea riquisimo.\r\nLa suprema Mary Carmen riquisima y las proveletas tambien.!\r\nSuper Recomendable"
    }, 
    {
      "date": "3 Sep 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "MatiasRoman", 
      "text": "Me recomendaron este restaurant unos amigos, y la verdad es que comimos excelente bien. Platos abundantes, muy ricos, bien presentados. Excelentes entradas. El ojo de bife es de verdad, bien ancho y rendondo. Había gente afuera, por lo que  tuvimos que esperar unos minutos. Es de fácil acceso, chico, bien ambientado, mezcla de bodegón de barrio con comida moderna. Precios accesibles atento al tamaño de las porciones. Y como me djijeron, es muy común ver al dueño ahí mismo, quien te sugiere y ayuda con la carta.. Lo recomiendo, sin dudas."
    }, 
    {
      "date": "9 Abr 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Aussen", 
      "text": "La comida es abundante y excelente. La atención es correcta, aunque no especialmente esmerada. Sería conveniente que mejoren la ambientación y algunos aspectos de la limpieza. De todos modos, es un restaurante muy recomendable."
    }, 
    {
      "date": "8 Abr 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "elflaco2451", 
      "text": "Normalmente vamos  una vez al mes, con una pareja de amigos, esta pareja esta dudando el continar yendo ya que la atencion de una de las  camareras es mala, lo venimos observando desde hace un tiempo pero vemos que es siempre lo mismo, la comida no es servida, sino que es tirada de manera abrupta con respecto a la comida es excelente"
    }, 
    {
      "date": "19 Feb 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "edved", 
      "text": "Excelente y muy bien desarrollado el concepto de Parrilla Gourmet\r\nGente muy profesional en la parilla y creo que tambien es uno de los duenos, Super, las mollejas Norton, y mucho mejor la Torre de Bondiola, mi mujer pidio un Pollo estilo frances delicioso!\r\nRealmente muy pero muy recomendable\r\nIr Bien temprano se llena muy rapido!"
    }, 
    {
      "date": "13 Jun 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "patt62", 
      "text": "Muy buena atencion calida y la comida excelente.\r\nComimos pastas pero habia muchas opciones mas.Tuvimos la oportunidad de charlar con el dueño Diego y nos parecio muy atento tanto como Majo la moza.Pensamos volver a probar la parrilla gourmet que se sirve los viernes y sabados por la noche. Nos encanto!"
    }, 
    {
      "date": "4 Abr 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "edved", 
      "text": "Es complicado dar con esta Parrilla, ahora si llegaste y tenes la oportunidad de conocerla, te vas a sorprender, de verdad!!!!, impresionante el trabajo de los parrilleros, creo que uno de ellos Diego, tambien dueño del lugar y autor de las exquisiteces que pedimos!, mas no se puede pedir realmente EXCELENTE!!!!!!"
    }, 
    {
      "date": "25 Mar 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "cuhi", 
      "text": "Bravo Diego y Kari! Hace años que vamos y nos conocen mucho. Reincidimos permanentemente porque además de comer como en casa, nos atienden con mucho cariño, sobre todo Mary, Carmen, Lola y Majo.Los queremos!"
    }, 
    {
      "date": "23 Ene 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "oliper", 
      "text": "Conocía el lugar desde hace varios años, pero hacía un tiempo que no iba.La nueva onda de este restaurante lo hace diferente a lo antes conocido. Si estuviese enclavado en los centros gastronómicos de moda sería un verdadero boom.Los platos son muy abundantes y hasta las medias porciones son compartiblesEl precio es más que razonableLa atención es como antes, familiar y muy servicialMary Carmen, renovado y con el toque característico que lo hizo queriblePara reincidir sin lugar a dudas"
    }, 
    {
      "date": "15 Ene 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Criss74", 
      "text": "Excelente concepto el de Parrilla Gourmet... Espectacular la selección de los acompañamientos de cada plato, una experiencia sensorial magnífica. El servicio muy particular, pero gratamente cálido. \r\nEl hecho de que sea un bodegón le da un toque bizarro para la calidad de comida que sirven. No recomendado para citas románticas! Y hay que llegar temprano para no tener que esperar una mesa."
    }, 
    {
      "date": "3 Jul 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "isalva", 
      "text": "Es una parrilla fuera de lo común. Sus platos son gourmet y de excelente calidad. Se llena rápidamente por los habitues del lugar, hay que ir temprano o tener la paciencia para esperar. El ambiente es de barrio y ha ido mejorando mucho. Es para recomendar."
    }, 
    {
      "date": "21 Ene 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "ezanardi", 
      "text": "Nunca imagine que en un barrio pudiera existir un lugar así. Me encanto, los platos son muy sabrosos, abundantes, y muy bien preparados. La parrilada gourmet es extraordinaria. Hay que volver . No aceptan reservas y solo efectivo"
    }, 
    {
      "date": "4 Ene 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 4
      }, 
      "user_name": "Richard", 
      "text": "La comida excelente, pedí milanesa a la napolitana que tenia ganas hace años y 10 puntos, la carne como la preparación excelente. La ensalada 10 puntos también comimos dos personas es abundante.\r\nAhora si el ambiente de terror, chicos corriendo y gritando como es familiar nadie hace nada, no podes hablar con la persona que tenes enfrente, no tiene nada para disminuir el ruido, el mantel... el viejo plástico.\r\nLa atención normal, Por el mismo precio hay mejores opciones en Devoto."
    }, 
    {
      "date": "5 Oct 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Leocar", 
      "text": "Excelente comida, muy casera. Los fideos con frutos de mar es una excelente opción, Altamente recomendable."
    }, 
    {
      "date": "30 Jun 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "FlyingLap", 
      "text": "Uno de los mejores lugares que haya comido ultimamente. Una exquisitez!!!\r\nPara recomendar!!"
    }, 
    {
      "date": "24 Feb 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "edved", 
      "text": "Increible y tremenda PARRILLA de caracteristicas muy Gourmet, con la direccion de un CHEF Y OTRO EN LOS PLATOS DE PARRILLA TRADICIONAL. EXCELENTE PROPUESTA. ir temprano se llena."
    }, 
    {
      "date": "12 Feb 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "lazorra", 
      "text": "La comida es excelente y el ambiente familiar. Vale la pena conocerlo. Hay que ir temprano."
    }, 
    {
      "date": "27 Oct 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Ganik", 
      "text": "Cita obligada de los viernes. La comida es excelente, muy casera. Mary y Carmen te atienden a su manera (tenes que encontarle la onda).\r\nIr temprano, el lugar es chico y se llena rápido."
    }, 
    {
      "date": "10 May 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "basani", 
      "text": "Excelente comida, muy buena relación precio/calidad. Ambiente familiar y bien atendido."
    }, 
    {
      "date": "13 Ene 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "jplotno", 
      "text": "Una tradición para entendidos. En un lugar inhóspito florece esta joya con magia, atendido por la familia propietaria. Esto atenta un poco contra la rapidez, pero no contra la calidez. Una parrilla excelente con pastas caseras inolvidables."
    }, 
    {
      "date": "22 Oct 2005", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "caromui_", 
      "text": "¡Me encantó la comida del lugar!\r\nEstoy en desacuerdo con el voto de la persona anterior, porque el lugar es bueno y la atención es regular.\r\n¡La verdad es que tienen trabajo!"
    }
  ]
}