{
  "malos": [
    {
      "date": "20 Feb 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "arbol_7", 
      "text": "creo que lo que me sirvieron fue relleno \"sano\" envuelto en carton...la masa integral no me gusto...\r\nno volveria...\r\nel lugar es super pequeño..."
    }
  ], 
  "buenos": [
    {
      "date": "8 Ago 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Micaseo", 
      "text": "La comida es gustosa y casera, los postres me parecieron tentadores y el lugar muy tranquilo con musica para disfrutar."
    }, 
    {
      "date": "12 Feb 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "leeleebee", 
      "text": "La verdad es que por los comentarios de la guia esperaba más. La comida correcta pero nada especial, al igual que el servicio. La dueña, si bien es cierto que es amable, no fue eficiente en sugerirme ni en explicar con detalle qué opciones había. El lugar, minúsculo e incómodo.\r\nOtro detalle en contra: parte de la comida está puesta sin protección contra la vidriera (para que se vea desde afuera) y durante todo el tiempo que duró mi almuerzo vi una mosca posarse en todas las empanadas integrales. Aún cuando es económico no lo recomiendo."
    }
  ], 
  "excelentes": [
    {
      "date": "26 Mar 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "EmmaC", 
      "text": "Cálido, sencillo, un remanso en plena jungla. Si bien el lugar es chico y hay pocas sillas, es ideal para almorzar con tranquilidad y comiendo comida casera, sana,natural ynutritiva. Recomendadísimo."
    }, 
    {
      "date": "26 Ene 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "seby", 
      "text": "Me alegra que este lugar este en la guía, la verdad lo ví de casualidad, lo conocí hace unos años en un momento que tenía que hacer dieta estricta y allí encontre gran parte de la solución; sobre todo para las cosas dulces que son mi \\\"perdición\\\". Para ser light, deliciosas las tartas dulces con fruta de la temporada, crema pastelera light y masa integral. Atención super cálidad y amena como un local \\\"de barrio\\\". Considerando que la consigna del lugar es comida sana y natural, para mi 10 puntos. Discrepo con el comentario que observó el cuidado del lugar y yo también suelo fijar en eso."
    }, 
    {
      "date": "1 Jul 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "hachabrava", 
      "text": "Es un lugar chiquito y agradable. La comida es casera y muy rica. Atendido por su dueña, muy amable y conversadora."
    }, 
    {
      "date": "31 May 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "ttatan", 
      "text": "Comi rico, muy buena atencion de la dueña"
    }, 
    {
      "date": "15 Ene 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "giselak", 
      "text": "Muy rico, super casero, y atendido por su dueña que es divina!!"
    }, 
    {
      "date": "17 Ago 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "josecho", 
      "text": "Muy bien atendido por su dueña y con una comida sana y sabrosa cosa no habitual en los restaurantes de comida natural o biológica"
    }, 
    {
      "date": "12 Ago 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "lacar", 
      "text": "Es un lugar para descansar del ruido urbano, donde se puede disfrutar de un almuerzo liviano para seguir con las actividades cotidianas. Muy recomendable para un impass al mediodia!"
    }, 
    {
      "date": "10 Ago 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "tatitati", 
      "text": "el ambiente y la comida hacen de éste, un lugar relajado. la musica armoniosa y la conversacion de la dueña, permiten que uno se sienta como en casa. es chiquito y acojedor. \r\nmuy recomendable para quien ande por la zona."
    }, 
    {
      "date": "10 Ago 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "deli", 
      "text": "Excelente lugar, muy agradable y muy buena atencion.\r\nLa comida es muy rica, sabrosa y sana.\r\nVale la pena conocerlo."
    }, 
    {
      "date": "9 Ago 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Negrolindo", 
      "text": "La mesera y su ayudante me hicieron sentir como en casa. Gracias!!"
    }, 
    {
      "date": "6 Ago 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Pattox", 
      "text": "Si bien no soy muy entusiasta de la comida \"natural\", debo decir que los platos de este lugar me resultaron muy ricos. \r\nLo recomiendo para los naturistas exigentes, y para los no-naturistas sin prejuicios."
    }, 
    {
      "date": "21 Jul 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Nandi", 
      "text": "Muy rica la comida. Muchos habitues y psicologos. Muy recomendado para el mediodia. La torta de pera de postre es increible."
    }, 
    {
      "date": "20 Jul 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "conguita", 
      "text": "En un ambiente acogedor y familiar, fuimos atendidos por la propia dueña. Música ambiental muy agradable. Toda la comida es muy rica y casera."
    }
  ]
}