{
  "malos": [
    {
      "date": "5 May 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "mfru2", 
      "text": "Fui la semana pasada, me pareció de terror todo. Empezando porque el supuesto chef es quien abre la puerta cuando llegas, la comida nada de especial...nada.  El pollo venia con arroz, estaba obviamente recalentado, por fuera muy caliente y por dentro frio, encima sin ningun tipo de condimento. Puedo decir mucho mas, pero no da, la verdad...malo."
    }, 
    {
      "date": "7 Oct 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "diabolicedict", 
      "text": "bien, desde que llame el servicio comenzó exelente, a penas llego al lugar estaba completamente vacio pero fuí decidido confiando fielmente en guiaoleo, el mozo muy antento, en fin la ensalada marroqui, mucho comino muy invasivo ( es algo personal yo con el comino), despues el cordero con vino tinto y papas ke no me dijo nada el plato, era cordero salteado salseado, no estba duro ni nada solamente q el plato no me dijo nada! y por ultimo el postre q n me acuerdo el nombre q tampoco me llamo la atencion, destaco el muy buen servicio, cuando cenas podes admirar al personal trabajando enla cocin"
    }, 
    {
      "date": "29 Ene 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Frank", 
      "text": "Pedí una silla de cordero y me vino unas tiras de carne llenas de salsa de vino tinto y oporto que arruinó el plato. Un desastre. El resto bien, las ribs estaban muy buenas y las guarniciones fueron excelentes. El ambiente debería mejorar, tiene la entrada con el piso roto. La moza no sabía explicar el postre. No volvería a pagar eso por lo que dan. El dueño se hace el simpático pero cuando le dije que no me había gustado el plato se esforzó por ofrecer una copa de champagne que era malísimo.... no vuelvo"
    }, 
    {
      "date": "8 Jun 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "mastroianni", 
      "text": "El lugar esta literalmente abandonado a su triste final... tuve la desgracia de pedir 4 vinos de la carta que no tenian (\"porque estamos cambiando la carta\") y la comida... desperdicie una noche y regale $200 pesos."
    }, 
    {
      "date": "8 Jun 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "davide", 
      "text": "Una pena,el concepto es bueno y el servicio tambien, deberia mejorarse mucho la cocina."
    }, 
    {
      "date": "7 Ene 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "bigboy", 
      "text": "el lugatr no me gusto, los ravioles tenian masa muy gruesa y la salsa gusto a nada, la moza no sabia explicar los platos. de cocina francesa tipica poco y nada"
    }, 
    {
      "date": "6 Ene 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "cielito_40", 
      "text": "Llegue a mi casa y todavia estoy tratando de encontrar los sabores exoticos que prometia el lugar Muchos nombres en la carta poco sabores en los platos y sin gracia faltos de ese perfume que distingue las especias detalladas La moza no supo explicar los platos cuando se le pregunto Los panes de la panera duros y secos el bocadito de recepcion la tarteleta estaba humeda parecia hecha del dia anterior A $105 percapita y solo con gaseosae y 1 copa de vino hay mejores opciones en Buenos Aires. Para mi no tiene una segunda oportunidad"
    }, 
    {
      "date": "22 Dic 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "obelix", 
      "text": "Coincido con los últimos comentarios. Azema era uno de mis restaurantes favoritos y se comía excelente (hice un comentario anterior positivo). Ahora todo es distinto. Hicieron una \"carta de verano\" pero los platos son los mismos con otro nombre. A falta del Massala de Cordero, pedí el Gigot. Según la carta, tenía una preparación distinta al Massala, pero era lo mismo!! La diferencia estaba en lo dura que estaba la carne... Me fui muy disconforme y no creo que vuelva por mucho tiempo. Además, casi $10 por el servicio de mesa me parece, al menos, desubicado."
    }, 
    {
      "date": "17 Dic 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "HAK33", 
      "text": "Las entradas bien ... los platos muy mal, todo sobrecocido  - el cordero, el pato y los langostinos."
    }, 
    {
      "date": "15 Dic 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "macaibn", 
      "text": "Sinceramente, me defraudo totalmente. La atencion es pesima. La comida deja muucho que desear."
    }
  ], 
  "buenos": [
    {
      "date": "21 Jul 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "juaninbarbeta", 
      "text": "Siempre volvemos y esta vez fuimos con amigos de Brasil, que pidieron diferentes platos, todos quedaron encantados por la cordialidad de Paul y su personal. Los platos tambien fueron elogiados por mis invitados. Cuando debo llevar gente quedo siempre muy bien."
    }, 
    {
      "date": "24 Mar 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "GoodTaste", 
      "text": "Fui al lugar por leer recomendaciones, y no me gusto ni el ambiente ni la atención aunque los platos eran sabrosos. Aunque hubo un inconveniente con un plato y el chef nos regalo el postre. Eso lo califico como un buen gesto."
    }, 
    {
      "date": "29 Feb 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "anamay", 
      "text": "Muy buenos platos y originales. Atendido por su propio dueño, este argentino frances sabe cocinar y recomendarte según tus gustos. Buena bodega, etiquetas boutique."
    }, 
    {
      "date": "25 Feb 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "lorenzoflia", 
      "text": "Muy buenos platos. El chef es un personaje interesante que explica y aconseja muy bien. Muy recomendable."
    }, 
    {
      "date": "13 Ene 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "RICARD0", 
      "text": "Coincidiendo con los comentarios del el usuario FKarrmann el sitio no cubrió las amplias expectativas que teníamos generadas (por los comentarios aquí vertidos y por recomendaciones de amigos). El lugar es lindo, aunque sus techos requieren de mantenimiento, al igual que sus baños. El chef, todo un ?personaje? y, sin dudas lo mejorcito del lugar. La comida, algo distinta de lo habitual, tampoco nos deslumbró. Los precios en general, un poco elevados . Valió la pena conocerlo, aunque no creo que vayamos a reincidir."
    }, 
    {
      "date": "2 Dic 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Fkarrmann", 
      "text": "El lugar es bueno, pero las expectativas que generan los comentarios de este sitio son exageradas. Encontrarán buena comida, y un cheff amigable, pero no esperen magia. Intuyo que el ambiente le juega encontra."
    }, 
    {
      "date": "6 Oct 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Wi_Fi", 
      "text": "Hacía mucho tiempo que no iba y me alegró encontrarme con algunos platos que comía hace ya varios años. Los clásicos, digamos. Muy buena la comida, con el picante justo (se puede adaptar al gusto propio), sabores exóticos pero no extraños. Las entradas están entre $25 y $40 apóximadamente y los principales entre $50 y $80. Excelente la atención, el Chef explica los platos detalladamente y de buena gana."
    }, 
    {
      "date": "23 Sep 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "misolmi", 
      "text": "Este lugar es básicamente la definición de lo palermitano: comida escasa, pretenciosa y cara. No por eso deja de ser rica, es un lugar que vale la pena conocer para probar platos exóticos que difícilmente se consigan en otro lado, pero teniendo en cuenta que el precio es exorbitante y las porciones muy pequeñas. El ambiente está bien sin ser muy especial, relamente esperaba algo mejor y más cuidado. El mozo nos trató muy mal, (muy feo siendo mi cumpleaños), apurado como si atendernos fuera un favor y haciéndonos esperar excesivamente. No creo que vuelva."
    }, 
    {
      "date": "3 Sep 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "MeReSuNdA", 
      "text": "Fuimos porque nos lo habían recomendado y porque tenía buenos comentarios. Sinceramente me pareció bastante flojo. El servicio y la atención es la justa y necesaria. Los platos no son nada del otro mundo, de hecho pedimos uno y no tenían. Cuando estábamos pagando ni bien firmamos la tarjeta, la moza desesperadamente se apuro a decir que el ?tip? no estaba incluido. Nos quedamos helados, se lo íbamos a dejar en efvo?  Nos pareció un lugar mas, nada especial, igualmente no volvemos mas. \r\nNOTA: Sugiero arreglen el techo, esta lleno de humedad"
    }, 
    {
      "date": "2 Sep 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Finoli", 
      "text": "buena comida, Azema es un personaje, recomienda en cada mesa, y da clases de historia. Los platos con mucho sabor. Deberia innovar un poco en los acompaniamientos de los principales. Volvere."
    }, 
    {
      "date": "16 Jun 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "curkuma", 
      "text": "Fantástico todo. Solía ir siempre que podía. Me mudé y ya no pude volver, pero definitivamente vale la pena"
    }, 
    {
      "date": "30 Abr 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Dadelos2004", 
      "text": "Se nota que en este restaurante lo que importa es la cocina. El resto acompaña, pero no es fundamental. Y hay que ir en ese plan. Un detalle que me pareció revelador es que desde que abrieron, en lugar de modificar la carta para actualizar los precios, en lugar de cambiarla, le pegan stickers!! Pero el menú es original, bien hecho, tanto en la versión cocina étnica, como francesa, lo cual depara una muy grata experiencia, bastante poco común en Buenos Aires. Volveré!"
    }, 
    {
      "date": "16 Abr 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "chilu", 
      "text": "En pocas palabras, bueno y recomendable."
    }, 
    {
      "date": "13 Abr 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "mbservicios", 
      "text": "no me gustó el servicios"
    }, 
    {
      "date": "9 Abr 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Maddie", 
      "text": "EL local esta bien puesto pero nos sentamos y a 40cm teníamos la otra mesa, cuya conversación podía ser la nuestra.El dato a destacar es el chef, Paul que te atiende y toma tu pedido explicándote cada plato y esta para cada consulta que le hagas.El servicio es excelente, no sólo por el sino que estan muy atentos y cuando pedís algo enseguida lo tenes.La comida no nos pareció extraordinaria ni mucho menos, rica si pero nada que justificara el precio; hemos comido muchísimo mejor por la mitad.El servicio de mesa es alto ($12 x cabeza).Es rico, es una experiencia pero no pagaría de nuevo por eso."
    }, 
    {
      "date": "7 Abr 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "simonazo", 
      "text": "El ambiente es regular. Las mesas estan separadas. El servicio es muy bueno. Son muy atentos desde que uno entra hasta que sale. Explican mesa por mesa de que se trata cada plato. Pedimos como entrada las albondigas estilo Hanoi, que no tenian mucho mas sabor que el de gengibre, y el Nem vietnamita, que no son mas que pequenas empanaditas chinas de vegetales. Pero los platos principales, que fueron los ravioles de centolla y el pato al curry y mango estuvieron excelentes, asi como el postre (el duo de chocolate). Recomendable."
    }, 
    {
      "date": "24 Mar 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Max_Malbec", 
      "text": "Todo excelente. Lo unico que mejoraria es la carta de vinos, que no hay mucha opcion, aunque probe un vino que me dejo sin palabras (Las Acequias). Exquisito el pato. y el mousse de maracuya una explosion de sabores. Super recomendable!!! El cheff Azema un groso!!!"
    }, 
    {
      "date": "17 Mar 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Gilgalad", 
      "text": "Comida creole de los diferentes lugares de la Francia de Ultramar. Paul Azema hace un pantallazo por diferentes lugares, todo preparado con detalle y elaboración. El chef mismo presenta los platos y aclara las diferencias entre los originales y los que él prepara (muchas veces adaptados al gusto argentino). Muy gratificante su comida y el lugar es también extremadamente hogareño. Para volver sin dudas."
    }, 
    {
      "date": "8 Mar 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Verk", 
      "text": "La comida es muy buena, aunque me parece que no tendria que estar calificado el restaurante como de comida francesa, es mas diverso el origen de los platos.\r\nLa atencion es excelente y el cheff es muy simpatico.\r\nEl ambiente es agradable."
    }, 
    {
      "date": "5 Mar 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Rosarino", 
      "text": "Excelente detalle. El Cheff va mesa por mesa explicando platos. Carta novedosa y tambien clasicos franceses. Decoración media descuidada. Carta de vinos chica y con faltantes (recien el 3er vino que pedí, había)"
    }, 
    {
      "date": "4 Mar 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "LASANTA", 
      "text": "Buen lugar, excelente comida aunque los niveles de picante estan un poco exagerados, no lo son tanto. los postres deliciosos.... muy buen detalle q el chef-dueño sea quien explique los platos y recomiende... recomendadisimo!!!"
    }, 
    {
      "date": "14 Feb 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "juanberi", 
      "text": "Fuimos el día de los enamorados y el restaurant estaba completamente lleno. Con esto especialmente en cuenta (no era un día fácil) comimos muy bien y la pasamos bárbaro con mi mujer. Pedimos curries (langostinos y red de pollo) ambos muy ricos, y el helado de yoghurt y cardamomo también.La gran diferencia con otros restaurantes la hace Paul, tan simpático y preocupado porque todos sus clientes estén pasando un momento especial en todo sentido. El lugar está bien, capaz que un poquito ruidoso. Los precios razonables. En resumen para  una excelente opción para el que le gusta ese tipo de comida."
    }, 
    {
      "date": "18 Dic 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "georvp", 
      "text": "El plato exótico del día fue espectacular. tuve la buena idea de dejarme sorprender por el chef, que sabe lo que hace(ojo: vale la pena ser bien claros con respecto al uso de los picantes)\r\nuna sugerencia: no vayan con mucho hambre porque los platos demoran (con justa razon) y el pan es riquísimo. después de terminar la panera no queda lugar para la comida."
    }, 
    {
      "date": "23 Oct 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "telramud", 
      "text": "Experiencia satisfactoria, acorde a las buenas expectativas que generan las críticas de la guía. Atractiva propuesta, con alternativas criollas, orientales y francesas. Ricos untables para acompañar la panera. Correcto el pâté créole, aunque no me deslumbró; en cambio, califico al \"jungle curry\" como muy bueno, equilibrado en sabores -especiado, afrutado, fresco, con picante adaptable al gusto del comensal-. El \"Dúo de chocolate\" (tarta y ganache) no defraudó. Ambiente tranquilo. Salón espacioso, quizás sobreiluminado.  Atención esmerada; el chef, ameno anfitrión. Precios equilibrados."
    }, 
    {
      "date": "2 Oct 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "any", 
      "text": "Una excelente opción, con muy buenos platos, sabores sorprendentes, un chef muy atento a todo, para degustar en pareja o con amigos. Lo recomiendo, porque no es un lugar para celebrities sino para comer bien."
    }, 
    {
      "date": "11 Sep 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "faycla", 
      "text": "Bien logrados los platos. Y el detalle de la atención personalizada del chef termina de redondear una buena opcion para ir a probar comida con un toque asiatico."
    }, 
    {
      "date": "2 Sep 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Ulearn", 
      "text": "Iba bastante seguido a Azema, pero los platos empezaron a bajar en calidad y cantidad. El pato pekin era mi plato favorito, y cada vez que iba me gustaba menos. Me da mucha pena hacer esta critica, porque el chef esta muy presente en el restaurante y la verdad que es muy simpatico y muy atento, pero las ulfimas veces que fui no era lo mismo. Me gustaria volver pronto y darme cuenta de lo equivocado que estoy, cada tanto le vuelvo a dar una oportunidad. El ambiente es lindo, pero podria estar mejor para lo que la carta pretende ser. Lo mas destacable del lugar, sin dudas, el servicio."
    }, 
    {
      "date": "14 Ago 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "mmonzo", 
      "text": "Fue mi cuarta visita y sigo recorriendo los platos del menú, esta vez pedí el salmón con salsa de pomelo y champagne acompañado por el flan de perejil, una combinación que me encantó.\r\nCon precios muy razonables comparados a la oferta gastronómica de la zona."
    }, 
    {
      "date": "19 Jun 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "maga9741", 
      "text": "La comida excelente, una fusion de sabores en armonioso equilibrio. La carta es muy orginal y cuidada, voy a volver para probar todos los platos que me faltan!!! Muy buena relacion calidad precio. 100% recomendable."
    }, 
    {
      "date": "19 Abr 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "OrnellaBe", 
      "text": "El lugar, la atención y la comida muy buenos, lo que no me gusto fue la relacion  precio-cantidad si uno es de buen comer hay mejores propuestas al mismo precio."
    }, 
    {
      "date": "9 Abr 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "techsupport", 
      "text": "El Chef en persona nos recibió y orientó. Fue muy amable, paciente, y estuvo muy dispuesto a explicarnos los detalles de cada plato, como así también a responder preguntas. Pedimos dos entradas para compartir entre 4, lo cual estuvo bien, como entrada discreta.\r\nEl principal en mi caso Jungle Curry, fue correcto, exótico y fresco. \r\nEl exiguo postre no convenció, la carta prometía más, lo pequeño hasta cierto punto era esperable (acorde con todo lo demás), pero la sopa de chocolate blanco apenas era una módica pincelada.\r\nAmbiente estéticamente agradable, pero por momentos demasiado ruidoso."
    }, 
    {
      "date": "3 Abr 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Elverde", 
      "text": "Fuimos por los comentarios de la lista y no tuvimos la suerte de los demás. La atención es excelente, los platos son de buenos a regulares y el ambiente regular, buena música, mesas muy juntas, algo ruidoso, y la higiene y el cambio de la empresa encargada de desinsectación es un aspecto importante a mejorar."
    }, 
    {
      "date": "20 Mar 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "floref", 
      "text": "Muy buena comida y ambientacion. Hay diversos platos de asia y son todos muy sabrosos. La ambientacion y el servicio tambien son muy buenos. Ya fui varias veces y siempre tengo una muy buena experiencia!"
    }, 
    {
      "date": "9 Ene 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Polita", 
      "text": "El nombre le sienta muy bien, es ciertamente exotico, desde la carta, hasta su chef. Comimos muy bien, y nos atendieron divinamente, habia cosas del ambiente que se podian mejorar, como la temperatura hacia muchisimo calor, habia charcos de agua en el patio, etc. Y si bien la comida estaba muy bien, tampoco fue increible, a lo mejor fui con mucha expectativa. Igualmente, si arreglan el aire, es super recomendable y si no es ideal para ir en invierno... por la carta digo... son casi todos sabores picantitos! Los postres fueron un gran final!"
    }, 
    {
      "date": "7 Dic 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "mimiii", 
      "text": "Me canto como te atiende y el dueno es un personaje divino..."
    }, 
    {
      "date": "17 Oct 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "laura1977", 
      "text": "El curry de langostinos es correcto pero no entusiasma. El servicio muy lento y recomiendo no beber caipirinhas, de las peores que he probado."
    }, 
    {
      "date": "2 Sep 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "bigboy", 
      "text": "le di una segunda oportunidad, la verdad sigue sin conformarme, fui 2 veces y el chef no estaba, la comida es buena pero no destaca."
    }, 
    {
      "date": "30 Ago 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "lina_preciado", 
      "text": "Muy caro para el nivel de comida que allí se sirve.\r\n\r\n2. Caro el servicio de mesa\r\n3. Carta muy limitada (pocas opciones)\r\n\r\nComí bien, pero no volvería. Con lo que pagué puedo comer mejor en sitios más lindos."
    }, 
    {
      "date": "15 Ago 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "MalenaMarilyn", 
      "text": "Vale la pena conocerlo. Probé las recomendaciones de otros usuarios: samoas, nem vietnamitas y cordero masala y no me defraudaron. Ofrece la posibilidad de probar platos diferentes y algunos clásicos para lo que no les gusta experimentar. La mousse de maracuyá la recomiendo especialmente."
    }, 
    {
      "date": "24 Jul 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Xavi2008", 
      "text": "Muy buen lugar de cocina gourmet. Los platos tienen esa mezcla de exotico y exquisito. El servicio es muy bueno, sobre todo cuando el chef viene a recomendarte el plato. Hace falta mejorar la separacion entre las mesas y agregar mas variedad a la carta de vinos. Lugar recomendable para una experiencia gastronomica diferente."
    }, 
    {
      "date": "9 Jun 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "BlueGlue", 
      "text": "Que te atienda el propio dueño del lugar, siempre es un placer, y Azema no es la excepción. Como fuimos un martes y había poca gente, el lugar fue todo nuestro, lo cual ayudó a que disfrutemos incluso más de la comida, el vino y la charla. De precios súper razonables y sabores sabrosísimos."
    }, 
    {
      "date": "8 Jun 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "jjg008", 
      "text": "Me gustó mucho la comida. Fue mi segunda vez en Azema y me gustó mucho más que la primera. La entrada estaba muy buena y el plato también. Repetiré cuando quiera comer comida exótica."
    }, 
    {
      "date": "5 Jun 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Matador22", 
      "text": "Fui a comer con mi novia , la pasamos muy bien , muy rico todo lo que comimos , en especial recomiendo el mousse de maracuya de postre , lejos lo mejor que probe en el año ! Muy buena onda el chef , muy buen precio / calidad . Voy a volver seguro"
    }, 
    {
      "date": "8 May 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Nikko1974", 
      "text": "Tuve mucha mala suerte con mi plato porque hubo una equivocacion en la cocina y me dieron mi cordero \"bien cocido\" en vez de \"bien jugoso\". Probé el resto de los platos de la gente que fue conmigo y todo era riquisimo. El curry del pescado del dia es exquisito.\r\nLa atencion es de primera. No se queden solo con lo detallado en el menú. Esperen a que el cheff pase mesa por mesa recomendando los platos del dia no listatos en la carta.\r\nVamos a volver varias veces mas."
    }, 
    {
      "date": "6 May 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "dinaspa", 
      "text": "En este lugar yo buscaba un restó francés, pero no lo encontré. De todas maneras me sorprendió para bien. La mayoría de los platos son típicos de la Isla Reunión, con fusiones muy interesantes (con reminiscencias orientales) y verdaderamente creativos. Es una propuesta diferente. Es súper destacable la atención, sentís que te atienden a gusto, como si fuese un amigo que te invitó a su casa. La decoración es muy cálida y el lugar tiene muy buena energía."
    }, 
    {
      "date": "30 Abr 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "cdm", 
      "text": "hay que mejorar la acustica, lo demas impecable"
    }, 
    {
      "date": "24 Abr 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "egar", 
      "text": "La comida me pareció muy buena pero escasa. La pechuga de pato era liliputiense, No me gustó la contaminación acústica del lugar. Mucha gente en un lugar chico y con música hacía que todos hablaran en tono elevado. Los precios : correctos"
    }, 
    {
      "date": "7 Abr 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "bastien", 
      "text": "fui en pareja, el lugar nos parecio lindo, la carta atractiva, incluso los vinos. pedimos unos triangulitos con un chutney de peras increibles de entrada, y el cordero estaba barbaro. una lastima la moza que nos atendió. ellos destacan en su carta que todos sus currys pueden ser vegetarianos. se lo recalcamos 2 veces al pedirlo, y a la hora de servir, trae un curry de pollo. el parfait de café no es nada del otro mundo, nos decepcionó el postre, sobre todo porque creemos confunden parfait, con simple helado. bastaría con poner glace de café en la carta, Sr. Azema y cambiar la moza distraída."
    }, 
    {
      "date": "28 Mar 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "adriel", 
      "text": "Ambiente muy bien logrado con una atención dedicada.La comida es muy buena ,aunque no abundante,la carta de vinos es acotada y los postres muy buenos también.Sólo tenemos un detalle para destacar,el Coulant de chocolate negro en sopa de chocolate blanco con pistachos y caramelo no tenía chocolate blanco y tampoco pistachos.Una pena! pero que no nos impedirá volver ya que el balance en general es positivo."
    }, 
    {
      "date": "17 Feb 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "El_rafa", 
      "text": "Una combinación de sabores realmente exóticos y poco comunes. Excelentemente presentados, la atención es buena, siempre dispuesta a explicar y recomendar.\r\nLa temperatura de los platos y el tiempo de espera son ideales.\r\nRecomiendo la pesca del día con salsa levemente picante acompañada con banana y arroz en leche de coco.\r\nNo había prácticamente ruido y si hacia calor. Lo malo, la carta si bien es extensa no varia demasiado.\r\nPocos postres pero originales y buenos. Panera bien."
    }, 
    {
      "date": "14 Feb 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Gigiyjavi", 
      "text": "Para despejar la disputa: la cocina, muy bien. Ahora bien: Si se trata de un \"exotic bistro\", el pescado cumple con la consigna. El cordero masala, que no estaba para nada mal, ya está más incorporado a la oferta gastronómica local. En ese sentido, la  carta necesitaría una nueva vuelta de tuerca en busca de más originalidad o creatividad o como lo quieras llamar. La atención ha sido muy buena, lo mismo que el ambiente. Nos quedamos con la sensación de que en relación con la oferta, el lugar peca de un 10% de sobreprecio. Para darle otra oportunidad con el cambio de estación (y de carta)."
    }, 
    {
      "date": "27 Nov 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Osqui", 
      "text": "La carta original y los platos que probamos de buena calidad. El lugar, agradable. La atención dejó que desear."
    }, 
    {
      "date": "13 Nov 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "zelig", 
      "text": "hace unasa cuantas temoradas que vamos y me parece un resto impecable buena comida buena atencion y un precio acomodado.este es de los restauranes que sobriviran cuando pase la crisis por que saben de que se tratay conocen el negocio"
    }, 
    {
      "date": "4 Nov 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Joco", 
      "text": "Esperaba algo mejor, la comida es rica pero no me sorprendi como esperaba, quizas por que fui con muchas expectativas pero encontre un lugar que me parecio un poco mas de lo mismo que se ofrece en otrs restós de comida asiatica y francesa y ademas no era tan rico como sus \"competidores\". Es bueno y comimos bien pero no volveria. Ah ! porciones chiquitas onda Thymus o los restós medio \"snobs\" que te ponen el hilito (reduccion)de salsa al costado. Me quedo con green bamboo o sudestada."
    }, 
    {
      "date": "25 Oct 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Luzbelito", 
      "text": "Lugar silencioso, buena música y ambientación. \r\nEl pedido fue tomado por el proprio Paul Azema quién nos recomendó los platos y asesoró.\r\nMuy buena comida, de entrada los finger food muy recomendables. El pollo con hongos de pino exquisito, los postres muy bien también.\r\nSe destaca la atención tanto al llegar como al retirarnos, cuando nuevamente el dueño se acercó a preguntar como había estado la velada."
    }, 
    {
      "date": "26 Sep 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "aquaman", 
      "text": "Originales propuestas de comida Francesa,India y Africana.Imperdibles los finger food,como entradas,excelentes.Los platos principales no llegaron al mismo nivel,regulares, arroz frío y duro; conejo minimalista. Los postres buenos. El ambiente agradable y cálido, se sumó a la atención delicada del chef que iba mesa por mesa."
    }, 
    {
      "date": "14 Ago 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "gourmesi", 
      "text": "Un lugar agradable, un poco ruidoso pero buena onda.Mi plato estuvo exquisito,(unas costillitas de cerdo imperdible) a mi pareja no le gustó tanto, pero volveria."
    }, 
    {
      "date": "28 Jul 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Nijdenmu", 
      "text": "El ambiente es un poco ruidoso y luminoso, es más bien para ir con amigos. La comida es una fiesta de sabores, tierna, bien condimentada y combinada. Fresca."
    }, 
    {
      "date": "12 Jul 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Poldis", 
      "text": "Fui con altas expectativas por los comentarios de la guia y lamentablemente mi cordero estaba bastante duro. Los otros platos estaban muy bien. Nos recibieron con copa de champagne hasta que prepararon la mesa, el dueño nos ayudo con la eleccion de platos y recomento un vino bueno y muy accesible. Espero volver y que merezca un excelente la proxima vez."
    }, 
    {
      "date": "2 Jul 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Marina1800", 
      "text": "Es mi restaurante favorito...para ir en ocasiones especiales, sorprenderse con las propuestas del menú y disfrutar de una excelente atención y un ambiente muy distendido."
    }, 
    {
      "date": "14 Jun 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "AMESA", 
      "text": "Supe de la existencia de AZEMA por la guía, con altas expectativas  hice una reserva para para un sábado que sabía iba a ir a por Palermo. La verdad es que dichas expectativas, en esa oportunidad, no fueron cubiertas. Todo me pareció bien, pero no más que eso. Lamentablemente no pude encontrar la excelencia que pregonan otras personas en ésta guía!"
    }, 
    {
      "date": "20 May 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "A1975", 
      "text": "Excelente relación precio calidad. Los finger food, para destacar."
    }, 
    {
      "date": "3 May 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Zippo77", 
      "text": "La atención es muy cordial, el dueño es muy atento, el ambiente, algo ruidoso quizás. La comida estaba muy bien, quizás algunas porciones algo escasas. El pato estaba perfecto, el ojo de bife, un poco soso pero bien de cocción. Vale la pena volver y prober otros platos."
    }, 
    {
      "date": "3 May 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Tato26", 
      "text": "La comida bien servida y de excelente calidad.-Eramos catorce y salio toda junta con las distintas cocciones en su punto. \r\nEl servicio se merece un parrafo aparte. El chef/dueño se esmera en explicar los platos y preguntar el punto de coccion de cada uno y que tan picante se quiere algun plato de ese tipo. Carta de vinos corta pero con buena seleccion. Recomendable. Volveré sin dudas.-"
    }, 
    {
      "date": "14 Mar 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "JuanMRo", 
      "text": "La atención fue muy buena desde el principio hasta el final, lástima que el lindo cordero llegó al plato más cocido de lo solicitado. Si lo pedís jugoso, poné énfasis, el cocinero se \"durmió\" y el pobre corderito llegó un poco más que a punto. Se lo hice notar a la maitre y gentilmente no lo incluyeron en la cuenta. Voy a volver pero más atento a la hora de hacer mi pedido. La próxima probaré algún pececito a ver como viene. Todo lo demás casi excelente aunque un poco ruidosos algunos comensales."
    }, 
    {
      "date": "1 Feb 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "havi", 
      "text": "Comida de calidad y con toques originales, en un ambiente cómodo (aunque sin ningún detalle que lo distinguiese de cualquier otro sitio) y con un servicio correcto. Como nota negativa, destacar que no ofrecieron ni un chupito de cortesía al terminar, a pesar de haber gastado más de 600 pesos en total, incluyendo una generosa propina. Recomendable si buscas probar comida con matices diferentes."
    }, 
    {
      "date": "1 Feb 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "ajaudisio", 
      "text": "Mantienen el muy buen nivel de la comida, y siguen con su estilo original.  Recomendable."
    }, 
    {
      "date": "25 Ene 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Samuray", 
      "text": "El resto se presenta como comida francesa, pero pocos platos y en realidad tiene exotic food con algo de cada pais (por ej fideos con salsa curry de vietnam, empanaditas gyoza como cocina japonesa).Todo tiene bien definido su sabor, delicioso, la combinacion de mi plato de trozos de cordero espectacular!! con arroz y un toque de lentejas. De postre mousse de maracuya una caricia al paladar!.La camarera muy atenta en todo momento,se llevo su buena propina."
    }, 
    {
      "date": "24 Ene 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "caviar", 
      "text": "La atención muy correcta y sin fallos.El ambiente bastante agradable(las mesas algo juntas,pero aceptable)Los platos muy bien presentados y sabores muy originales:muy buena cocina.La música al volúmen justo para acompañar y no molestar.Fui por recomendación de amigos y  volveré por más."
    }, 
    {
      "date": "22 Ene 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "resibarita", 
      "text": "sin postre y con vino,la entrada de 3 pastas para untar es riquisima,las entradas calientes,las empanaditas de batata y los langostinos,riquisimos.el plato principal el pescado con arroz con salsa de leche de cococ y jenjibre riquisimo"
    }, 
    {
      "date": "16 Dic 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Jaga", 
      "text": "La atención del lugar es lo que prevalece en esta elección. El chef recomienda los platos, haciendo acertadas sugerencias. La cocina es una fusión muy interesante de sabores y aromas. Sólo como crítica que las mesas estan muy cerca una de la otra. Muy recomendable y vale la pena conocerlo."
    }, 
    {
      "date": "25 Nov 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "foodie", 
      "text": "Todo fue muy regular, no me sorprendio en ningun aspecto, los platos que pedimos no estaban bien presentados, Pense que encontraria mas."
    }, 
    {
      "date": "22 Oct 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "LucianoDemian", 
      "text": "Se come bien,pero las carencias del servicio tira todo abajo. los dos vinos estaban calientes, me queje y me lo enfriaron, no es lo mismo. muy pocas opciones de vinos, y el agua 6 pesos es un asalto. igual volvere."
    }, 
    {
      "date": "29 Sep 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "9453", 
      "text": "Muy Bueno como siempre. La cocina sigue con la misma calidad y los pancitos son excelentes. Lástima que la camarera no nos cambió el cubierto después de la entrada, lo que baja el puntaje."
    }, 
    {
      "date": "21 Sep 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "mrcocktail", 
      "text": "aceptable ambientacion,muy buen servicio tanto en sugerencias como en atencion.La comida,al menos el cordero,es muy bueno tanto en calidad como en su punto.Recomendable ,eso si, si te gusta tomar un coctel antes o despues de comer como a mi no es el lugar indicado"
    }, 
    {
      "date": "15 Sep 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "jwen", 
      "text": "Les recomiendo aceptar los consejos de la persona q los atienda, si no son conocedores del estilo de comida.\r\nEl mix de entradas q te presentan es muy buena, para poder degustar distintos platos.\r\nEl cordero es muy bueno, y tiene una carta de vinos aceptable."
    }, 
    {
      "date": "15 Sep 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "sradiego", 
      "text": "hay todo tipo de carne: pato, pescados, cerdo, bife, lo que se te ocurra\r\nlas combinaciones son raras para un argentino\r\npero para los caribeños, por ej, no (platos con banana, coco, especias, curry)\r\nLos postres podrían ser mas jugados, más exóticos."
    }, 
    {
      "date": "25 Ago 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Adriaferran", 
      "text": "Fuí a conocerlo por los buenos comentarios de esta guía y no me defraudó, la gente que me acompañaba a cenar salió muy conforme también.\r\nLo considero un muy buen lugar al cuál se puede volver, me parece muy bueno aunque no llega a ser excelente, para la excelencia le falta todavía, pero es un lugar a recomendar. Muy bueno el abadejo como principal y muy rica la mousse de maracuyá, porciones de tamaño justo, ni ridículamente escasas ni grotescamente abundantes a compartir como lamentablemente se está dando en muchos lugares hoy día."
    }, 
    {
      "date": "2 Ago 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Alicita", 
      "text": "Todo muy bueno, quizás redistribuiría las mesas de dos personas en otro lugar, estan como en fila, Es lo único que no me gustó."
    }, 
    {
      "date": "25 Jul 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "jbmc79", 
      "text": "Teniendo en cuenta el precio de los platos la verdad esperaba algo mejor. La comida es buena pero no para pagar tanto. Lo que si tiene es muy buena atención."
    }, 
    {
      "date": "19 Jul 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "wandex", 
      "text": "Se puede volver.  Los platos están bien elaborados, con buena combinación de sabores y presentación agradable.  El ambiente es bastante francés al estilo isleño (ej. St Marteen o Guadalupe); no esperar algo 100% francés sino con fuerte influencia isleña.  Buena atención."
    }, 
    {
      "date": "18 Jul 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Meko", 
      "text": "El lugar es lindo sin muchas pretensiones, el servicio esta bien, hasta ahi (Sol no sabe explicarte como son los platos del menu). La mousse de Maracuya muy rica. Espectacular la salsita de berenjena que viene con el pan. Las ribs estaban ricas sin ser una cosa increible."
    }, 
    {
      "date": "11 Jul 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "flavieta", 
      "text": "La verdad es que me gusto mucho mas la comida mas que el lugar,comi el abadejo.increible,la persona que estaba conmigo pidio los ravioles de cangrejo,tembien excelentes,al igual que el magret de pato de entrada,todo muy bueno,solo no me gusto que al llegar pedimos una mesa al lado de la ventana y el mismo dueno nos dijo que estaba reservada cosa que no fue cierto ya que se ocupo casi a nuestra partida,un horario poco creible para estar reservada,en fin volveria a ir por su precio calidad."
    }, 
    {
      "date": "20 Jun 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "ale_star", 
      "text": "la comida estuvo bien al igual que el ambiente, la atencion es muy buena ( atendido por su dueño)."
    }, 
    {
      "date": "19 May 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "diegozuka", 
      "text": "La comida estuvo bien, pero después de haber ido varias veces creo que la calidad bajo un poco, los platos no son tan sabrosos como antes. La atención fue excelente y personalizada, aunq la recomendación del vino no fue buena. El ambiente esta bien, ameno, con lindos cuadros y música suave. Hay que prestar atención en la cocina Jean Paul."
    }, 
    {
      "date": "17 May 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "antuan", 
      "text": "Lamentablemente, una enorme decepcion. Queriendole dar una sorpresa a mi pareja, la lleve a Azema para disfrutar del exotismo reputado que tiene, y salvo la ambientacion, y la musique des Illes tan bonitas, la experiencia resulto casi desastroza. La entrada insipida, los langostinos Jumbo, un plato de $48, eran cinco langostinos sin sabor y un simple timbal de arroz blanco, y la sopa de chocolate blanco era pura crema. \r\nEvidentemente el Chef no solo no estaba, sino qeu el personal del salon se quedaba hablando sin prestar atenciona la sala. Al lado nuestro se sento una pareja de americanas, a las que tuimos que traducirle la carta, porque la camarera no hablaba ingles, y no se molestaba en llamar a nadie que lo hable.\r\nUn bajon, de $200."
    }, 
    {
      "date": "21 Abr 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "jdweb", 
      "text": "muy rica la comida, excelente atenciòn, me gustaria volver para degustar un par de platos de la carta."
    }, 
    {
      "date": "20 Abr 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Golosita", 
      "text": "Muy agradable bistrot. Iré de nuevo."
    }, 
    {
      "date": "13 Abr 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "mariandek", 
      "text": "ES BUENA, no excelente. En general. La atencion no es la gran virtud, aunque se dueño se esmera por estar detras de todo. La carta de vinos me parecio bien, pero nada del otro mundo. La segundo botella no llego a temperatura. \"el camarero declaro que no tenia espacio en la heladera\". Del ambiente lo principal es que los aires no alcanzan. Y mucho mas si hablamos que tenemos comidas picantes!!!!!!!!!!!!!!!!!!!!!\r\nEl postre de chocolates, es maravilloso. Como las ribs. Amerita volver para repetir plato y postre."
    }, 
    {
      "date": "28 Mar 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "gerfreixas", 
      "text": "He ido en otras oportunidades y estaba pensando en poner un voto de excelencia a este resto, el cual para mi es uno de los mejores de BA; la atención es -valga la redundancia- atentamente muy profesional y el lugar, muy cálido; aunque para los que no gusta Azema y vamos seguido, podrían ir considerando en variar la carta. Volviendo al tema; anoche regresé en busca del especiado cordero masala y el Pate Creole de entrada (una emapanda casera de sabores inigualables -imperdible- que he probado en otras visitas) y la verdad es que no quedé tan satisfecho con mi plato principal como en las anteriores oportunidades. Por el contrario, mi novia salió con una sonrisa de placer por su Pato a la Pekin (con ananá, durazno y manzana) y su tiradito de entrada (un ceviche en su punto justo). Muy recomendable."
    }, 
    {
      "date": "23 Mar 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Lesmar", 
      "text": "La cena empezó todo perfecto con una entrada exquisita. La terrine de canard me encanta y estaba riquísima en este restaurante francés. El plato principal fue muy bueno. El tema fue la carta de postres que no me gusto NADA. Una de las pocas veces que me voy de un restaurante sin pedir postre. Y para terminar mal el moso hizo un gesto extraño quejándose de la propina (El servicio no fue bueno... se equivocaron con las bebidas, no explicaban los platos...)"
    }, 
    {
      "date": "20 Mar 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Goodie", 
      "text": "El lugar no es como parece, es decir por fuera parece como cualquier otro resto bar de palermo. pero la verdad que la comida y el servicio me parecio impecable. La comida me sorprendio, no me esperaba que fuera tan buena. cuando fui no habia nadie, pero es un lugar pequeño y podrian darle un toque mas a la decoracion, con eso estaria perfecto.\r\nLastima que Azema no es muy conocido, porque sino seguramente que muchos irian."
    }, 
    {
      "date": "17 Mar 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "elcatateur", 
      "text": "Llegué con toda la expectativa y con las más calificadas referencias. Lamentablemente, para mi gusto, fue un fiasco. El servicio sorprendentemente malo, y la comida nada del otro mundo. La massala de cordero ...\"pura fama\". Por suerte los amigos con que fuí quedaron satisfechos."
    }, 
    {
      "date": "14 Feb 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Sebasgp", 
      "text": "Un lindo lugar para conocer y encontrarse con sabores distintos y bien logrados en torno a la cocina francesa. Es para volver aunque elegiría un día que no haga mucho calor dado que el aire acondicionado no alcanzaba."
    }, 
    {
      "date": "14 Feb 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "mga", 
      "text": "Indudablemente es un lugar \"distinto\" y dá para conocerlo, volvería alguna que otra vez ya que los platos fueron sabrosos y originales (no coincido con quién dice que son pretenciosos).\r\nLa opción finger food ideal para sacarse las ganas de comer una entrada, muy original también las tres salsitas que te traen junto con el pan y como los platos eran abundantes no llegamos a probar los postres pero muy bueno el café acompañado con delicatessen.\r\nDestaco también la presencia del dueño que vá por todas las mesas y que cuando le comentamos que fuimos por haber leído los comentarios de la guía nos hizo saber qué él la leía, eso es muy valorable!!\r\nLas dos únicas críticas son las mesas muy juntas y el aire acondicionado que no tira lo suficiente!!!!"
    }, 
    {
      "date": "3 Feb 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "pepe", 
      "text": "No fue el día para volver a este restaurant. Para empezar, los aires no dan a basto y el ruido era ensordecedor, lo cual nos predispuso mal. Por otro lado eramos varios y no todos con ganas de experimentar. Al final terminamos compartiendo sin que se destaque nada."
    }, 
    {
      "date": "1 Feb 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "@guynevo", 
      "text": "La comida es buena, el servicio dejaba mucho que desear. La moza no conocía la carta (era nueva) el agua llegó tibia y hubo malentendidos con el vino. Pero el cheff vino a preguntar nuestra opinión y pidió disculpas sinceras por las fallas. Eso sumado al hecho de que la comida realmente estuvo buena, nos hizo salir con sensación positiva. El ambiente podría tener un poco más de \"onda\" (y luz) pero cumple con el típico estereotipo de un restaurante palermitano.\r\nLa carta no es muy clara, las anécdotas y las referencias literarias podrían quedarse a un costado, dejando lugar a una descripción más clara de los platos. En vez de mostrar sobresofisticación en la carta la mostraría en los platos.\r\nLa carta de vinos es demasiado pobre, más que nada en el segmento de vinos arriba de $80 (y faltaría un somelier)."
    }, 
    {
      "date": "1 Feb 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "arielg", 
      "text": "Service was attentive, the servers need to learn the menu by heart. The food was very good."
    }, 
    {
      "date": "17 Ene 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "lastoflast", 
      "text": "Restaurante sobrevalorado. Los platos quieren ser originales y terminan siendo pretenciosos con malas combinaciones de sabores y de coccion. Los postres son muy flojos y no son lo que prometen. Hay poca luz y como no pude revisar la cuenta por eso, ademas parece que faltaba tinta en la impresora del ticket, me parece que me cobraron un plato de mas. Es un restaurante tipico de este barrio de moda donde se va a caretear pero no a comer bien."
    }, 
    {
      "date": "22 Dic 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "esteban", 
      "text": "Interesante lugar, muy original la propuesta, las cosas eran muy ricas aunque no \"algo del otro mundo\"."
    }, 
    {
      "date": "13 Oct 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Aggie", 
      "text": "Precios excesivos por combinaciones exóticas (no todas ricas)."
    }, 
    {
      "date": "12 Ago 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Golosita", 
      "text": "Muy rico el curry de cordero, buena atención, muy lindo local."
    }, 
    {
      "date": "26 Feb 2006", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "Moro", 
      "text": "Mucho ruido ambiente, hay que hablar fuerte para entenderse. Mucho calor ya que escatiman el aire acondicionado. Mi plato era básicamente un curry con agregado de pollo, arroz duro y langostinos."
    }, 
    {
      "date": "25 Feb 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "planetaria", 
      "text": "Un lugar muy ruidoso, con música no apropiada y estéticamente con muy poca gracia. La propuesta gastrónomica es interesante, la comida estuvo bien y el servicio fue correcto."
    }, 
    {
      "date": "27 Dic 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "lucianoq", 
      "text": "El carpaccio era fresco, muy bien. \r\nEl ceviche un poco picante."
    }, 
    {
      "date": "10 Sep 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "alimana2", 
      "text": "Muy buena la propuesta fusión, la comida exquisita y el servicio muy bueno. \r\nPunto en contra: Se sale con olor a comida."
    }
  ], 
  "excelentes": [
    {
      "date": "17 Jul 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "plegamina", 
      "text": "Excelentes platos, sabores diferentes sin cometer el error de adaptarlo al gusto local: si pedis picante PICA como debe ser. La atención muy buena aunque la ambientación deja mucho que desear. El precio es muy bueno comparado con la calidad. Fui varias veces y volveré."
    }, 
    {
      "date": "10 Jul 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Ogui", 
      "text": "La atención es buena, la comida muy buena y los techos altos conspiran con la mayor intimidad que (creo) sería deseable. Pero el resultado es indudablemente positivo. Si alguien desea probar comida del sudeste asiático, es un lugar recomendable, sin duda."
    }, 
    {
      "date": "1 Jul 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Elver", 
      "text": "Es un excelente lugar para ir a disfrutar de una \"experiencia\" gastronomica.\r\nLa comida es muy rica y gourmet. Desde los panes y los exoticos dips, pasando por las entradadas y terminando en los postres, todo es bueno.\r\nLa atencion es impecable y la cordialidad del cheff suma mucho.\r\nEl lugar esta bien, aunque es un poco ruidoso."
    }, 
    {
      "date": "18 May 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "juaninbarbeta", 
      "text": "Hemos estado con Paul como siempre su atención excelente al igual que los mozos.\r\nNo solo es un excelente chef sino que nos resulta muy acertadas sus recomendaciones.\r\nSiempre volvemos, por los platos de cocina francesa."
    }, 
    {
      "date": "15 May 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "tevezito", 
      "text": "Me encanta este lugar - uno de mis preferidos de Buenos Aires.  Una carta original y con mucha variedad y comida realmente picante si asi te gusta.  El lugar es lindo y Jean es un capo!"
    }, 
    {
      "date": "12 May 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "rochestein", 
      "text": "Es la segunda vez que vamos y en ambos casos salimos satisfechos- La preparación de los platos y la combinación de ingredientes es muy original y rica. El servicio es muy agradable, sin prisa y sin estar demasiado pendientes. Además cuenta el detalle que se olvidaron de una entrada y como compensación nos invitaron los postres. Imperdible el mousse de maracujá."
    }, 
    {
      "date": "5 May 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Mmono", 
      "text": "Fuì un sabado con amigos y mi sra. Excelente la comida !! Muy buena atenciòn del cheff. Comida distinta,excelente, el cheff te cuenta todo. Con entrada, plato principal,postre, vino y cafè, 130$ por persona. Valiò la pena!! Lo merece!!!"
    }, 
    {
      "date": "31 Mar 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Bombilla", 
      "text": "Muy ricos los platos, el servicio muy bueno, los vinos son pocos pero ricos. Muy recomendable!"
    }, 
    {
      "date": "28 Mar 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Monk111", 
      "text": "Luego de un año, volvimos  y la verdad salimos tan satisfechos como la primera vez. Estuvimos un Mièrcoles, estaba bastante concurrido. La comida y la atenciòn excelente. El precio, muy acorde. Lo ùnico que nos llamò la atención fué que al local le vendría bien una lavada de cara. Muy recomendable"
    }, 
    {
      "date": "26 Mar 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Cecimeir", 
      "text": "tanto el ambiente como la atención y los sabores de la comida (sobre todo) fueron excepcionales. Altamente recomendado para ir en pareja. Tal vezbajarían un poco la luz ypondría música un poo mas tranquila."
    }, 
    {
      "date": "18 Feb 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "PiniCaruso", 
      "text": "Es la segunda vez que cenamos en Azema, Genial. El pate de la casa es un éxito, los platos abuntantes y riquísimos. Los postres excelentes, al igual que la atención."
    }, 
    {
      "date": "2 Feb 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Willy1422", 
      "text": "Un festival de sabores. Un placer para el paladar. Los comentarios que menosprecian la calidad de la comida deberían hacerse atender las papilas gustativas porque no entienden nada."
    }, 
    {
      "date": "15 Dic 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Delicitas", 
      "text": "Rico, rico, riquisimo. Ojalá pudiera ir mas seguido... Dan ganas de probar uno a uno los platos que tan bien describe su chef. Esta vez probé el tartare de salmón y un abadejo con curry, deliciosos los dos. El fondant de chocolate, increíble. La atención súper cálida y personalizada. El lugar, con su encanto particular"
    }, 
    {
      "date": "23 Nov 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "sibbed", 
      "text": "la comida es un espectaculo, la atencion una maravilla, carito, pero lo vale! el unico defecto es que hacia muuucho calor y a pesar de que habia aires acondicionados no se sentia que estuvieran prendidos."
    }, 
    {
      "date": "15 Oct 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "phdoc", 
      "text": "Comimos muyyyyyy bien, platos originales llenos de sabor y condimentos, muy buena materia prima...excelente atención y trato de parte del chef que explica y desglosa todo lo que está en la carta. Ambiente un poco apagado"
    }, 
    {
      "date": "8 Oct 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "cerminar", 
      "text": "Exelente comida, fuimos con mi mujer, llegamos casi 23 30, nos atendieron fantasticamente bien, probamos un tajine de pato y el plato sorpresa un curry assiatico, pulpo langostinos pescado leche de coco y especies con un picante espectacular. Un muy buen vino recomendado por el chef. Dicho sea de paso un tipo muy simpatico nos dio muchos detalles, ayudo a elegir y al final nos quedamos charlando un buen rato. Precio muy acorde. Para volver"
    }, 
    {
      "date": "3 Oct 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Miles66", 
      "text": "Always excellent, you don't need to look at the menu, just tell Paul Jean what you want. Great service. I've been about 20 times, had one bad dish that was immediately replaced and neither it nor its replacement was included in the bill.\r\n\r\nGood food, good people, good atmosphere, another of my favourite spots to eat \"picante\"."
    }, 
    {
      "date": "24 Sep 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "WilliamTAF", 
      "text": "Dentro del segmento por la carta y la elaboración: Superior. Detalle interesante: La atención incorpora un poco de la  historia de los platos  propuestos. La carta de vinos es mediocre y el ambiente no se condice con la propuesta gastronómica, aún así la comida y la atención son para regresar."
    }, 
    {
      "date": "3 Sep 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "henri", 
      "text": "Uno de los mejores y más estables de comida fusión-étnica, las recomendaciones de Paul Jean Azema siempre acertadas, difícil de equivocarse eligiendo este lugar. Fuimos, volvimos, volveremos siempre. Nada de histeria palermogólica: platos exquisitos, bien pensados y elaborados. Carta de vino con precios sensatos."
    }, 
    {
      "date": "26 Ago 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "CecidePalermo", 
      "text": "Azema sigue siendo uno de los restós de primer nivel de Palermo, por su excelencia y personalidad. La calidad de los ingredientes y las combinaciones de sabores te llevan a una travesía muy disfrutable por las islas franco asiáticas; la atención y la decoración acompañan el viaje. Muy bueno"
    }, 
    {
      "date": "20 Ago 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Dolcefarniente", 
      "text": "Muy buen lugar.  Muy buena la combinación de sabores. Azema nos explico los platos Volveremos"
    }, 
    {
      "date": "18 Ago 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Dabshas", 
      "text": "Muy bueno! buenísmo. Desde la recepción, la atenta disposición del Chef y la camarera. Una sopa de cebollas riquisima, y 2 Currys exquisitos, uno el Jungla y otro verde de pollo. Postres tambien muy gustosos, Mousse de Maracuya y Manzanas glaceadas que nos invitó el Chef. Vamos a volver muchas veces más. Gracias"
    }, 
    {
      "date": "8 Ago 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Obelix-Gourmet", 
      "text": "Fui varias veces con mi mujer a \"festejar\", la comida fue siempre sorprende por lo buena y sofisticada. El \"chef\" te atiende en persona muy amablemente. El lugar es agradable pero un poco rockero para bistro, te tiene que gustar.\r\nYendo en pareja alcanza pidiendo un plato cada uno y compartir la entrada y el postre. Me parece que tiene una muy buena relacion calidad precio."
    }, 
    {
      "date": "6 Ago 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "countryboyseba", 
      "text": "Fuimos para festejar mi cumpleaños y la verdad que nos sorprendió por la calidad de la comida y por la atención. El chef estaba todo el tiempo pendiente de nosotros para saber si teníamos dudas sobre los platos, y nos daba toda clase de sugerencias. El servicio en general es rápido y eficiente. Los platos, lo mejor. Todo estaba exquisito. Toda la comida cargada de aromas y sabores intensos, con mucha personalidad. Realmente imperdible!!"
    }, 
    {
      "date": "5 Ago 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Pach", 
      "text": "Pasamos muchas veces por la puerta y nunca entramos, ayer fuimos con unos amigos que conocían, muy recomendable. La comida es genial y hasta te atiende el dueño Azema. Todo muy rico, no se lo pierdan."
    }, 
    {
      "date": "5 Ago 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "katrex219", 
      "text": "Hace mucho que no como TAN bien. ME ENCANTO!! Muy sabroso todo y muy unicos los platos. Pedi picante y vino PICANTE, algo que no es muy usual en Argentina. El servicio tambien fue excelente. No veo la hora de volver!"
    }, 
    {
      "date": "23 Jul 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Cokus", 
      "text": "Excelente, tanto en sabores como en la decoracion y el servicio. Una de las mejores relaciones precio/calidad, comimos unos ravioles de centolla y un conejo de otro mundo. La atencion de Paul es excelente, realmente un lugar para volver seguido."
    }, 
    {
      "date": "15 Jul 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "emme_ar", 
      "text": "Un lugar destacable por la exquisitez de sus platos y la amabilidad de Paul y su equipo. Es para recomendar y volver!"
    }, 
    {
      "date": "5 Jul 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "aleispani", 
      "text": "Realmente de lo mejor. Mucha variedad para elegir y TODO delicioso. La atención del chef también para destacar... para volver!"
    }, 
    {
      "date": "18 Jun 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "jmarroni1", 
      "text": "Fuimos a comer con mi pareja, aunque no tomaron bien la reservación, nos ubicaron muy rapido, el menu especial que tienen es a base de mariscos y pescado, muy recomendable, la atención excelente, pedimos un tipo de vino que no tenian, pero nos cambiaron por otro de mejor tenor a igual costo. Recomendable, pero siempre tengan encuenta la reservación, el lugar es chico."
    }, 
    {
      "date": "3 Jun 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "lbevi", 
      "text": "fui con mi pareja el viernes por la noche 8:30-9 pm por segunda vez, esta vez, caimos sin reservas y estaba el lugar para nosotros solos dado que era muy temprano, la atencion fue muy buena, siempre de mayor a menor como es costumbre en argentina pero nunca bajo de muy buena, los platos siempre siguiendo la sugerencias del chef q se acerca personalmente a ayudar, estuvieron muy bien preparados y muy ricos. la carta de vinos es buena tambien, lastima que ya entrada la noche el lugar se fue llenando, y se hizo demasiado ruidoso, entre la musica y la gente gritandose termino empaniando un poco."
    }, 
    {
      "date": "3 Jun 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Quiquin", 
      "text": "Si van a ir un viernes o sábado hagan reserva. Hemos ido durante la semana y generalmente no tuvimos problema para tener una mesa. La atención es genial, el cheff viene en persona a recomendarte que es lo que podes comer. Mi mujer es celiaca y generalmente es difícil para ella la comida en los restaurantes pero no aquí donde el cheff se encargo en persona de explicarle todo lo que podia comer. Los platos increíbles, una variedad interesante y muy sabrosa (literalmente me hizo acordar a la película Ratatouille). El lugar es chico pero muy cálido. Lo único que no me gusta del lugar es que demoran una eternidad en traer el plato principal por lo que si no se piden entrada están avisados!!"
    }, 
    {
      "date": "26 May 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Joy_of_food", 
      "text": "Excelente. Muy (pero muy) pocas veces comí algo similar. Platos para todos los gustos, sabores que te transportan a otra galaxia...impecable. Y el servicio una dulzura...Paul recibe, toma el pedido, aconseja, explica, pregunta cómo está la comida y despide a la salida. Realmente me fui feliz. Para aquel que ama la comida, los sabores nuevos y el buen servico, éste es el lugar. Puro amor."
    }, 
    {
      "date": "3 May 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Nikko1974", 
      "text": "Azema no deja de sorprender. Todos y cada uno de los platos de la carta son maravillosos. La atencion personalizada de Paul en cada mesa es de destacar. Hay algunos nuevos platos como las Ribs con salsa barbacoa y una nueva version del Jungle curry. No se pierdan el plato especial de cada dia que no figura en la carta. La atencion es tambien de destacar. Muchisimos lugares de Buenos Aires deberian aprender de Azema. Siue siendo mi lugar preferido en la ciudad."
    }, 
    {
      "date": "10 Mar 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "CocteauLover", 
      "text": "Increible, soy un tipo jodido con la comida, y me volvi FAN de Azema, sabores, aromas, todo de la carta es exquisito, hasta el pan es unico y especial. La dedicacion de Jean Paul es honorable, realmente un lujo volver por 8va vez... era mi resto de aniversarios, pero se volvio mi resto de siempre, Cuando algo es Humildemente Monumental, hay que destacarlo !!"
    }, 
    {
      "date": "7 Mar 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "mikeD", 
      "text": "Salvo por la carta de vinos (que me pareció realmente mala: sin opciones e irrisoriamente cara en algunas etiquetas), pude confirmar todos los comentarios que hablan de la excelencia de este lugar. Técnicas y conceptos de la nouvelle cuisine que se aplican a los más variados sabores, sin descuidar clásicos. Sumen a esto materias primas de calidad y una atención más que personalizada. Dá para volver: una cena no te alcanza para recorrer lo que la carta propone."
    }, 
    {
      "date": "25 Feb 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "mcaffa", 
      "text": "Definitely the BEST meal I"
    }, 
    {
      "date": "14 Feb 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Mayiyan", 
      "text": "Fuimos con mi novio en San Valentín, con lo cual el restaurant estaba lleno. El chef es muy simpático y atento, y la comida es muy rica, aunque si se es de gustos simples hay que ir dispuesto a arriesgarse."
    }, 
    {
      "date": "22 Ene 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "LucasDiaz", 
      "text": "Somos Brasileiros e fomos ontem, dia 21/01 neste restaurante e ficamos bem satisfeitos. Fomos recebidos pelo cheff, que é uma simpatia. Excelente restaurante!!!"
    }, 
    {
      "date": "20 Ene 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Elver", 
      "text": "Riquísimo, sublime. Un lugar al que pienso volver hasta habe probado todo. Desde la entrada hasta el postre todo fue excelente.\r\nMencion aparte está la atención que además de ser correcta y amable por parte de los mozos, se le suma la visita del cheff a explicar platos, técnicas culinarias y demas.\r\nEl lugar está muy bueno.\r\nUn poco caros los vinos, pero en general la relación costo beneficio es muy buena."
    }, 
    {
      "date": "23 Dic 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Mr_K", 
      "text": "Azema es uno de nuestros lugares preferidos.\r\nNuestra última visita demostró de nuevo por qué: Llegamos y la luz se había cortado hacía 1/2 hora.Si bien se restableció a los minutos, pudo haber afectado en la cocina: aunque el pollo estaba muy bien, el Jungle Curry no estaba tan rico como lo recordábamos (es decir, estaba 7 puntos).Con mucha vergüenza se lo comentamos a Paul, quien a los instantes volvió a nuestra mesa, nos explicó qué había sucedido, y nos obsequió el postre y copas de champagne.El gesto compensa esos tres puntitos que le faltaron al curry! Seguiremos yendo con mucho placer!"
    }, 
    {
      "date": "13 Nov 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Diegoviz", 
      "text": "Siempre que fuimos comimos muy bien. Una carta original, variada y tentadora. Atencion personalizada y amable."
    }, 
    {
      "date": "13 Nov 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "pepelepu", 
      "text": "Increible, es la 2da vez q vamos y nos parece cada vez mejor, seguramente volveremos!\r\nde lo mejorcito que hay"
    }, 
    {
      "date": "16 Oct 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "susillescas", 
      "text": "siempre vuelvo a Azema pues la comida siempre es excelente.- Anoche pedi por sugerencia del cheff, que siempre está amablemente aconsejando, el red curry depescados y langostinos.- Insuperable!! dulce, picante, delicioso como pocas cosas que he comido.- Azema nunca decepciona, es de lo mejor de Bs. As.-"
    }, 
    {
      "date": "14 Oct 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "brunovi", 
      "text": "La comida es excelente. Los sabores abren los sentidos. Si bien son platos exóticos para el gusto argentino, son muy sabrosos y la combinación de ingredientes da un resultado muy especial que vale la pena probar. Es un poco ruidoso y le falta renovación de aire al local. Pero la atención fue muy buena, amable y con tiempos perfectos."
    }, 
    {
      "date": "28 Ago 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "gabrielmosca", 
      "text": "Muy buena comida, excelente la atención. Paul un maestro. la moza super atenta! Sabe lo que ofrece y se nota dedicación"
    }, 
    {
      "date": "27 Ago 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "caw777", 
      "text": "Nos recibió el Chef, nos tomó el pedido principal el Chef, nos hizo buenas sugerencias el Chef y nos despidió el Chef. Realmente conoce su oficio y lo traslada perfectamente a los clientes ofreciendoles una experiencia gastronómica muy buena.\r\nLas entradas deliciosas, el plato principal excelente y el postre muy bueno.\r\nEl servicio muy correcto y atento con las pasadas ocasionales del Chef, mostrando interes en el buen pasar de los comensales.\r\nRecomendable. Volveré muy pronto."
    }, 
    {
      "date": "25 Ago 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "blackhole", 
      "text": "Increible gastronomia. excelente atencion de lucio, un genio como siempre. idem de paul azema. fuimos con un amigo runner que es adicto al lugar y no se equivoca.\r\naltamente recomendable. volveremos."
    }, 
    {
      "date": "24 Jul 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "pela13", 
      "text": "excelente, muy bueno totalmente recomendable lo unico es la carta de vinos no es que sea mala pero los precios son caros un 20 % mas que en cualquier resto de su tipo los platos son de un precio correcto pero lamento decirlo asi te embocan con el vino cuando estaria mejor que estubiese a la altura de su competencia no cambia en nada me imaguino no?"
    }, 
    {
      "date": "17 Jul 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Monk111", 
      "text": "Excelente relación precio calidad. Muy esmerada la atención de Paul (atento a todo sin resultar denso). Agradable el ambiente. Sería bárbaro que ampliaran un poco la variedad de vinos. Para recomendar."
    }, 
    {
      "date": "7 Jul 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Delicitas", 
      "text": "Es la segunda vez que voy, y fue mejor aún que la primera. La comida, deliciosa!!! El chef, inmejorable. Su trato, la explicación de los platos, su voluntad y personalización (al explicarme cómo venía el abadejo, le comenté que prefería un plato más dulzón, y me sugirió adaptar la receta para hacerlo más dulce), y como yapa, cuando le mencioné que me quedaba con antojo de probar el tartare de salmón porque mis amigas no querían compartirlo, me trajo una pequeña porción de degustación. Un lujo! Y una delicia!!! Volveré, volveré y volveré. Me quedan muchos platos por probar!"
    }, 
    {
      "date": "13 Jun 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Gogy", 
      "text": "Como siempre EXCELENTE!!! Paul Azema con su calidez, claridad, atencion, profesionalidad en todo su completo estado, el lugar, la ambientacion y los platos, hace años que vamos y no ha cambiado su calidad es siempre muy buena y con pareja solidez en su trato y paciencia explicando cada plato y tambien las degustaciones que hace esporadicamente muy buenas con vinos de clara calidad. Paul muchas gracias y sigue asi que somos muchos los que apreciamos tus exquisiteses tu buena cocina. Tus clientes y amigos, Juan y Mariciel"
    }, 
    {
      "date": "26 May 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Nikko1974", 
      "text": "Anoche volvimos a Azema. Una maravilla la comida y la atencion. El chef pasa mesa por mesa y comenta cada plato y explica el metodo de coccion. Anoche probé el \"Jungle Curry\". Un curry de carne de vaca con anana, lemongrass, albahaca y chiles. Exquisito. Picanton. Tambien pude probar un poco del curry amarillo de cordero (el de la Isla de Mauricio) y tambien estaba excelente. Los nem y las somosas tambien estaban riquisimos. En fin, todo excelente. Azema desde hace tiempo es uno de mis lugares preferidos a la hora de ir a cenar y de recomendar."
    }, 
    {
      "date": "26 May 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "paddyba", 
      "text": "Sigue siendo una de los mejores restos en la ciudad para mi. Es la quinta vez que como allí y no bajo la calidad. La comida esta muy bien elaborada, a tu gusto de picanton. El Chef esta muy atento a sus clientes como los mozos. Muy, pero muy recomendable. Vuelvo enseguida."
    }, 
    {
      "date": "1 May 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "limarilu", 
      "text": "Excelente, un placer! Un ambiente muy relejado, comida rica y servicio bueno"
    }, 
    {
      "date": "16 Abr 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Ginger2009", 
      "text": "La comida es excelente; la combinación de sabores siempre me sorprende gratamente. La atención es muy buena especialmente el asesoramiento del chef en persona; muy agradable."
    }, 
    {
      "date": "9 Abr 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "phonsy", 
      "text": "muy bueno el plato principal,me decepciono un poco la entrada,no fue lo que esperaba,en fin...debo reconocer que se nota la mano maestra del cheff,quien salio a recibirnos y nos guio acertadamente en la eleccion de los platos,sin duda un lugar al que volveremos y que recomendamos,saludos y sigan asi!exitos!"
    }, 
    {
      "date": "9 Abr 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Adri84", 
      "text": "Fuimos recibidos por el Chef, hecho que percutió significativamente ya que además fuimos orientados por él para la elección del plato el cual fue uno de los platos más deliciosos que he probado. La atención fue muy buena y el ambiente agradable. El postre fue exquisito y el café de muy buen sabor."
    }, 
    {
      "date": "31 Mar 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "MSS84", 
      "text": "Excelente todo, fuimos ayer a la noche y nos encanto el lugar, la atncion tanto de Azema como de los demas empleados fue muyy buena, la comida excelente. Vamos a volver de seguro, MUY RECOMENDABLE"
    }, 
    {
      "date": "13 Feb 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "pepelepu", 
      "text": "Fuimos por los comentarios de la Guia y la verdad de lo mejorcito que hemos comido en capital.\r\ntodo espectacular, la atencion de primera, muy bueno lo del chef al tomar los pedidos y estar al tanto de todas las consultas que se necesiten sobre los platos.\r\nen resumen de los mejores restos que hay !"
    }, 
    {
      "date": "10 Feb 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "CocteauLover", 
      "text": "El trato es cordial y la atencion milimetrada y perceptiva, el Chef en persona toma los pedidos y satisface las dudas, un lugar con estilo sin pomposidad ni lujo, sin ruido, los platos son de otros continentes, estan muy elaborados, ..sabor y aroma natural de los ingredientes, las ribs de cerdo y los ravioles de centolla son excelentes, voy entre 3 y 4 veces al anio y nunca me defrauda, la ultima vez Paul (el chef) tuvo un gesto de alta  caballerosidad que demuestra cuan en serio se toma su vocacion, un placer volver siempre!"
    }, 
    {
      "date": "3 Feb 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "mimd", 
      "text": "Me deje conducir por la experiencia del chef Azema y no me defraudó. Lo destacable es que eramos 16 comensales, de variadas generaciones,y a todos les encanto la comida. La elección del lugar fue super acertada en todos los aspectos, incluyendo costos. Las entradas fueron a elección de Azema y estuvieron bien pensadas, todas muy buenas. Y por sobre todo, destacar que la calidad humana brindada por el chef Azema, por sobre lo estrictamente comercial, siempre afable y sonriente,fue el complemento que sumo para permitirme pasar un muy grato cumpleaños junto a mis familiares."
    }, 
    {
      "date": "13 Ene 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "ChristianD", 
      "text": "Realmente recomendable, una experiencia unica, Azema es un genio"
    }, 
    {
      "date": "11 Ene 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Slisse", 
      "text": "como siempre supercomida y superbuen serviciosin dudas de lo mejor en buenos aires,el dueno tambien esta y eso se nota, volveré !"
    }, 
    {
      "date": "3 Ene 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "JonFr", 
      "text": "El resto perfecto. Platos con excelente tecnica francesa (no hay mejor) y con exquisiteces de alrededor del mundo. Pedimos el Salmon con reduccion de pomelo y Flan de perejil y el Curry de Abadejo. Ambos platos, soberbios.  \r\n\r\nDefinitivamente esta dentro de los mejores de Buenos Aires, dentro de su escala de preicos.\r\n\r\nPaul un fenomeno! muy dispuesto a charlar y dar una muy grata bienvenida.\r\n\r\nDefinitivamente volvere y recomendare el lugar."
    }, 
    {
      "date": "12 Dic 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "chs121", 
      "text": "Fantástico restaurant, de mejor de BA, Tiradito increíble, Curry de Langostinos y Abadejo que me recordaron mis pasos por Thailandia, muy bien ambientado, servicio correcto, de postre coulant y duo de chocolate, bien pero no fantáticos, se pueden obviar. Recomendable volveré"
    }, 
    {
      "date": "11 Dic 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Soliman", 
      "text": "Volví después de un tiempo y sigue siendo excelente. Cálido, profesional, tranquilo, platos originales y de gran calidad tanto en la presentación como en el sabor. Que el mismísimo dueño te reciba, te aconseje y este en todos los detalles marca la diferencia y hacen que uno se sienta especialmente cómodo. Sos un grande Paul Jean!!!!"
    }, 
    {
      "date": "27 Nov 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "TheFig", 
      "text": "Azema es unas de las mejores propuestas por su calidad y su muy razonable precio."
    }, 
    {
      "date": "25 Nov 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "bibi1", 
      "text": "Muy bueno todo, una opcion diferente en Buenos Aires. El chef en la cocina y en la sala, muy atento. Volvere"
    }, 
    {
      "date": "19 Nov 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "norbiebsas", 
      "text": "Un verdadero agrado todo desde la bienvenida hasta el postre. Excelente y variada la carta con una inusual fusión entre cocina Francesa, con Sudeste Asiático y Marroquí. La presencia del chef propietario hace la diferencia!"
    }, 
    {
      "date": "12 Nov 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "angie2", 
      "text": "pasaron ya unos meses desde la última vez que vine a Azema... me sentí muy reconfortada, desde el ambiente, la calidez del lugar, relajado pero elegante, muy buena música, en su justo volumen. es un lugar ideal para tener una charla tranquila con final feliz... los platos son equilibrados con sutiles toques exóticos, presentados con delicadeza... desde que volví de Francia que no comía un gateau de chocolate tan delicioso... lo definiría como un lugar relajado para estar en armonía con todos nuestros sentidos. volveré mucho más seguido. a partir de este jueves pasó a ser mi favorito!!"
    }, 
    {
      "date": "23 Sep 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "brillat", 
      "text": "Es un lugar para conocedores de sabores sutiles y con buen gusto. En medio de tanta experimentación de jovencito engreido, comer en Azema es un placer. Muy fiel reproductor de los sabores de las colonias pero con la sofisticación de la cocina clásica francesa. He ido una decena de veces y siempre comí bien. Agrandaría la carta de vinos, pero todo lo demás está muy bien. ideal para ir en plan romántico o comida de parejas. aunque Azema lo niegue su comida tiene poderes afrodisíacos."
    }, 
    {
      "date": "14 Ago 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "floinargentina", 
      "text": "1st time at the Azema.\r\nWarm welcome. The owner takes the time to explain you in detail each item of the Menu card. Which is quite nice and will develop your sense of curiosity since most of the proposed dishes are “exotic” oriented. The food is very tasteful. Depending on the plates you find Asian touches other are more Caribbean or Creole. The wine card has a good diversity. Service was good and friendly.\r\nWith pleasure I will return to try other plates !"
    }, 
    {
      "date": "24 Jun 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "arnold61", 
      "text": "first rate food by a serious kitchen"
    }, 
    {
      "date": "18 Jun 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "policha", 
      "text": "los samosas con su salsita increibles,hacia mucho que no pasaba por Azema y parese que el tiempo no lo afecta sino que lo mejora,la atencion de señor Azema fue mas que correcta y mi masalla de cordero inolvidable.volveremos por mas"
    }, 
    {
      "date": "6 Jun 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "tresnegro", 
      "text": "La cocina de Azema es una opcion distinta que vale la pena conocer. Un bistro exotico, para probar todos los platos."
    }, 
    {
      "date": "22 May 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "paddyba", 
      "text": "Es oficialmente mi favorito restaron de la ciudad.  Fue la segunda visita y no me decepciono.  Impecable el servicio y la atención.  Muy rica la comida.  Recomendable."
    }, 
    {
      "date": "20 May 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Buch", 
      "text": "100% Recomendable. Es difícil encontrar un restaurant de comida exótica con sabores fieles a los originales. \r\nHe pasado por el 70% de la carta y no me ha decepcionado ningún plato. \r\nDe más está decir que el staff es muy servicial y Paul recomienda con conocimiento de causa. \r\nFrente a tantas opciones de \"comida exótica\" decepcionantes, Azema es un claro ejemplo de fidelidad a los orígenes de las recetas."
    }, 
    {
      "date": "14 May 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "QuesoAzul", 
      "text": "impecable, como siempre"
    }, 
    {
      "date": "9 May 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "sojum", 
      "text": "La comida increible, lo recomiendo. Hay que ir. Eramos dos personas comimos una entrada (que era como una tarta de pollo y cerdo), conejo a la cerveza y curry de pollo. De postre volcan de chocolate. Todo riquísimo y el servicio muy bueno. El lugar está bien, nada lujoso."
    }, 
    {
      "date": "25 Abr 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "locapelada", 
      "text": "cocina de autor. paul azema siempre presente en salon y cocina. da gusto. comida equilibrada y sabores ensamblados con maestria. una rareza en el mercado. nada de rebuscamientos ni efectismos.muy pero muy recomendable."
    }, 
    {
      "date": "25 Abr 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "lolim", 
      "text": "Nos atendieron increible, nos armaron sin avisar una mesa para once personas. Nos mimaron con gustos en la comida que estaban fuera del menu. Todo de diez!"
    }, 
    {
      "date": "17 Abr 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "violet_sol", 
      "text": "Comimos barbaro: los nem vietnamitas y el tiradito riquisimos, mas si lo pedis picante; de principales comimos la silla de cordero super tierna y el pesacdo con curry amarillo y leche de coco. Fuimos con mi novio y el lugar es tranquilo, cenamos a luz de vela. La camarera estuvo muy atenta y nos explico bian los platos. Para recomendar..."
    }, 
    {
      "date": "31 Mar 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "gasta", 
      "text": "Lugar, de los mejores de Bs.As., \r\nmezcla de sabores espectacular ,mucha onda y exelente atencion,uno de mis lugares preferidos,recomiendo los ravioles y el ceviche ,\r\ntambien el cordero"
    }, 
    {
      "date": "31 Mar 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "michaelito", 
      "text": "Un lugar selecto y refinado.Uno de los mejores restaurantes de la ciudad de Buenos Aires.Gran \r\natencion,esmerada y cuidada,sin perder sofisticacion ,en sus exoticos platos ,de alta gama."
    }, 
    {
      "date": "28 Mar 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "acade95", 
      "text": "No es la primera ves que voy,y siempre la paso exelente,el ambiente justo,la musica ideal.la atencion exelente,y lo mas maravilloso son los sabores del sr,azema. con sus sugerencias la comida increible,una delicia.el ceviche fantastico, el conejo inperdible.los ravioles deliciosss....exelente..."
    }, 
    {
      "date": "12 Mar 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "SurferRosa", 
      "text": "El lugar es muy ameno, amplio, còmodo, iluminaciòn perfecta, para ir en pareja o con amigos. Excelente atenciòn, los platos son deliciosos y variados, la relaciòn precio-calidad es perfecta.  Voy a volver."
    }, 
    {
      "date": "7 Mar 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Bestvalue", 
      "text": "Muy buena opcion, la carta es muy creativa, la comida muy rica, la atencion medio pelo, buen detalle el duenio recorriendo las mesas y dando recomendaciones, no hay vinos baratos, voy a volver."
    }, 
    {
      "date": "7 Mar 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "lingalinga", 
      "text": "Excelente comida en un lugar con muy buena ambientacion. De mis opciones preferidas cuando quiero darme un lujito. Muy recomendable"
    }, 
    {
      "date": "22 Feb 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "buna", 
      "text": "Excelente todo, nos encanta la cocina de excelencia,un poco ruidoso,supongo por la acústica del salón.Bueno de verdad."
    }, 
    {
      "date": "29 Ene 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "samcooke", 
      "text": "No coincido con algun comentario, a mi me encanto el curry de cordero y el pato estaba jugoso en punto exacto, bien el chaka y lo demas tambien.\r\nLa moza a nosotros nos atendio bien, simpatica e informada.Es la segunda vez que voy y seguire yendo."
    }, 
    {
      "date": "19 Dic 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "deliciagourmet", 
      "text": "La comida tenia sabores muy cuidados. Probe el plato de un amigo: mero con bananas, curry y coco y me parecio que sabia de maravilla; muy original.\r\nLa calidad de la atencion tambien intachable, aunque los mozos se vieron un poco desbordados por la cantidad de gente. Aun asi, nos consideramos muy bien atendidos y el clima era muy agradable. Seguramente, volvere para probar otros platos."
    }, 
    {
      "date": "13 Dic 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Andie", 
      "text": "Excelente comida, un ojo de bife tiernísimo, ravioles de centolla muy buenos, y un paté casi rústico, pero muy rico. Panera memorable. No tan bueno el ambiente, las mesas de dos están demasiado pegadas, mejor ir de 3 o más comensales, eso mejoraría la experiencia general. Correcta la atención, muy amable el recepcionista. Buena opción."
    }, 
    {
      "date": "12 Dic 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "RikiViet", 
      "text": "Como siempre uno de los mejores lugares para cenar y restaurar. la comida sublime. en el punto justo de cocción con el toque perfecto de lo exótico. totalmente recomendable. al comer el helado de miel y yogurt le aconsejaria un poco mas de cardamomo. pero felictaciones. sobervio"
    }, 
    {
      "date": "1 Dic 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Fedechucky", 
      "text": "La comida realmente excelente, un poco caro para la cantidad. Vinos muy buenos.\r\nLa atención buena por parte de meseros/as pero mucho dedicación de parte del dueño en dar comodidades y atender a las consultas."
    }, 
    {
      "date": "7 Sep 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "norbiebsas", 
      "text": "Excelente el ambiente, el servicio y la carta. Muy variada e interesante oferta gastronómica."
    }, 
    {
      "date": "2 Sep 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "cynthiarenault", 
      "text": "La comida es riquisima,sabores nuevos, variados. El lugar es bastante lindo, aunque lo arreglaria un poquito mas. La atención buenisima!!! El chef se acercó a la mesa para preguntar como estuvo todo. Salimos encantados de alla!"
    }, 
    {
      "date": "30 Ago 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Fausto", 
      "text": "Muy buena la preparacion de los platos, con una excelente combinacion de especies e ingredientes, muy recomendable para quienes gustan de probar nuevos sabores. La atencion es excelente, muy amable y discreta, pero siempre atentos al cliente. El unico comentario negativo es el precio del café, $8 nos parecio demasiado para un expreso con dos petit four y un merenguito"
    }, 
    {
      "date": "12 Ago 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "carlos1970", 
      "text": "Muy beuna relacion entre calidad y precio.Platos con una excelente combinación de sabores y texturas. Poco frecuente en Buenos Aires. Para volver siempre."
    }, 
    {
      "date": "21 Jul 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Afipan", 
      "text": "Excelente comida. Imposible perderse las costillitas de cerdo con esas batatas al horno!!! Muy lindo lugar, una atencion muy esmerada y una comida imperdible, muy buenas porciones y un precio mas que justo. Seria bueno que mejoren la carta de vinos para hacerla mas completa, pero para todo aquel que le guste disfrutar de una buena comida, no puede perderse este lugar. Por supuesto que volvere."
    }, 
    {
      "date": "19 Jul 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "juanca", 
      "text": "Excelente experiencia. Hoche de sábado anterior al Día del Amigo. Lleno pero con tiempo para dedicar una buena atención. Excelentes primeros y entradas. Cocian altamente recomendable. Contras: algo de ruido ambiente y carta de vinos limitada. Precios correctos. Para volver"
    }, 
    {
      "date": "12 Jul 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "miuchi", 
      "text": "el lugar me resulto agradable aunque ruidoso, el dueño es simpatiquiso, la comida excelente. En resumen un lugar poco pretencioso que a la hora de saborear sorprende. Vale la pena probar!"
    }, 
    {
      "date": "5 Jul 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Olalla", 
      "text": "Un lugar muy recomendable, la comida es excelente, la atención inmejorable y el lugar es muy lindo, se la pasa muy bien. La carta de vinos un poco escasa, se podría mejorar. Dan ganas de volver a probar otros platos, probé el postre almendrado y es extraordinario. Quede maravillada con Paúl  Azema, por su estilo y su amabilidad. La relación calidad – precio esta más que bien. Volveré….."
    }, 
    {
      "date": "14 Jun 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Puelo", 
      "text": "De los mejores lugares de palermo, lejos. Un ambiente exelente, hermoso el lugar. La cocina es muy original, y los sabores son realmente intensos. Esto mas un buen servicio hacen a uno de los lugares mas recomendables de baires."
    }, 
    {
      "date": "14 Jun 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "susillescas", 
      "text": "Es la segunda vez que voy y nuevamente me pareció de lo mejor de Buenos Aires.- Excelente comida!porciones muy cumplidas, muy buena atención  y agradable ambientacion.- como si fuera poco la relación precio-calidad es la justa.-"
    }, 
    {
      "date": "14 Jun 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Polas", 
      "text": "Espacio sumamente original con propuestas a la altura de la expectativa. Atención inmejorable de los mozos. Uno de los mejores espacios para maximizar el disfrute."
    }, 
    {
      "date": "6 Jun 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "ososibarita", 
      "text": "Una experiencia inolvidable. es la primera vez que pruebo este tipo de comida, puedo decir que tiene el equilibrio justo de todos los ingredientes en cada plato, la presentación y la calidad de los productos son excelente. Muy atento Paul Azema que se acerca a cada mesa para consultar a los comensales que opinan de la comida e inclusive toma los pedidos el mismo. El ambiente es muy agradable y la atenci{on del mozo muy atenta. Mi señora quedó encantada de festejar su cumpleaños en este encantador Bistró"
    }, 
    {
      "date": "2 Jun 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "acade95", 
      "text": "Regrese, al mejor resto de palermo.esta vez como comenzal y como siempre la esperiencia me fue fantastica,productos frescos,sabores inconfundibles,la onda del lugar y la sensacion de estar, en otro lado del mundo.el tiradito buenisimo,el mejor de bs as.el pato en el punto deseado,esquisito.el pescado de curry amarillo increible...y para el broche final, el duo de chocolate marabillosa testura,sabor..Riquisimo todo..de mi parte saludos al maestro de esa cocina y su resto al sr,Paul azema...pd.hasta pronto.."
    }, 
    {
      "date": "23 May 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Ine_fini", 
      "text": "Qué buena experiencia!!! La comida espectacular. Con todo lo que quieren poner en otros restaurantes, pero sin pretensiones. Este chef da cátedra. Él mismo se acercó a saludar y comentar algún detalle. Nos trajo inclusive, un picante preparado por él a pedido nuestro. La atención buenísima, presente, pero sin agobiar.\r\nLa música muy agradable, que completaba esta cena tan agradable. Los sabores son un placer absoluto. Pedimos sólo un postre porque la comida es abundante, pero el café trajo unos petit fours buenísimos. En fin, vale tanto la pena ir ... en pareja, con amigos, fabuloso."
    }, 
    {
      "date": "16 May 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "efeso", 
      "text": "excelente la ambientacion muy buena atencion y la comida de Jean Pierre excelente!!!!!!! incomparable.muy buena carta de vinos.....es uno de los mejores"
    }, 
    {
      "date": "14 May 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "FrodoArg", 
      "text": "Esta es la segunda vez que fui y fue tan buena como la primera. La comida es excelente, por el precio que se paga esta muy bien, lejos uno de los mejores restaurants de buenos aires. La primera vez comí massala de cordero y esta vez pechuga de pato, los dos platos excelentes y la comida viene siempre cocinada a la cocion que se pide. Cuando uno llega es atendido por Azema mismo (Chef y dueno del lugar) y el por lo general toma el pedido y recomienda los platos y los puntos de coccion y si se los quiere picante o no porque por el tipo de comida es del estilo oriental. Excelente lugar."
    }, 
    {
      "date": "12 Mar 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "QuesoAzul", 
      "text": "La comida es excelente, el cheff anda dando vueltas y trabajando a la par de los empleados, te cuenta de sus platos y sus viajes. La decoración y el ambiente podrían ser mejor, pero con el estilo está bien y todo está como hecho mano, desde la carta hasta los almohadones.\r\nRecomendable 100%, me encantó y vuelvo seguro."
    }, 
    {
      "date": "9 Mar 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "cipolz", 
      "text": "en el peor día es una muy buena experiencia. una garantia de buen comer."
    }, 
    {
      "date": "20 Ene 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "ivordonez", 
      "text": "Es la tercera vez que voy porque siempre me gustó, y de hecho me hizo quedar bien con mucha gente.\r\nLa comida (ribs, langostinos y gyozas de entrada) estuvo muy bien, pero no enloquecieron como los nuevos precios; creo que está bastante caro y en ese rango de precios hay mejores experiencias."
    }, 
    {
      "date": "14 Ene 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Remi", 
      "text": "Un excelnte restaurante: la comida es muy buena y original, la atención es muy dedicada, y la ambientación es muy agradable, cálida: el único inconveniente es que la acústica del lugar no es muy buena, y entonces cuando el salón está con mucha gente a veces cuesta comunicarse con los demás comensales, y muchas veces te sorprendés hablando a los gritos.\r\n\r\nEl precio es razonable para el servicio brindado."
    }, 
    {
      "date": "15 Dic 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "travis", 
      "text": "la distinciòn y cordialidad que caracteriza a p.j.Azema,hace juego con la excelencia de su cocina. No es comparable a ningùn otro bistrò de Bs.as. Imperdible!!!"
    }, 
    {
      "date": "8 Dic 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "adolfost", 
      "text": "Excelente. La variedad de platos con una elaboración fuera de los común, en un ambiente distendido y a precios más que accesibles no es fácil de encontrar, el dueño atento a todos los detalles, la panera es superior y con acompañamientos sofisticados. Volveré para seguir probando el menu. Más que recomendable."
    }, 
    {
      "date": "5 Dic 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Ceres", 
      "text": "La comida me parecio riquisima. Probamos varios entradas y platos principales como el pato y el conejo. Todos los sabores fueron deliciosos, fue una verdadera conjunción entre aromas y sabores, con toques originales. La atención fue normal, excepto la visita del chef con sus explicaciones y simpatia. El lugar es muy agradable para tener una cena relajada. Estoy pensando en volver y probar otros platos."
    }, 
    {
      "date": "26 Nov 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Ana77", 
      "text": "Me parece un lugar excelente para degustar nuevos sabores, si bien predomina la comida picante hay opciones tambien muy delicadas y con sabor como el pollo con hongos de pino y papas con una salsa de otro mundo!!! El postre tambien me parecio excelente  (mousse de maracuya) no asi las entradas que no estaban al nivel del resto de los platos. El vino por copa servido a temperatura... un muy buen detalle... La atencion no fue muy esmerada y siendo que era un lunes a las 12 de la noche se notaba las ganas de cerrar y para un resto de ese nivel no me parece un buen gesto..."
    }, 
    {
      "date": "6 Nov 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "berugo1927", 
      "text": "El ceviche es el más rico que comi en Argentina, el abadejo estaba muy bueno, la barra de tragos no es la ideal, seria bueno que abran mas temprano (abren recien 20.30) para los que nos gusta ir a comer a la salida de la oficina. Muy recomendable. Volvere pronto."
    }, 
    {
      "date": "25 Oct 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "RikiViet", 
      "text": "Excelente lugar para \"restaurar\" la comida. Es excelente desde las entradas hasta las petit feurs del cafe. El cordero a la marsala es revivir los aromas y el sabor del oriente en la memoria llevandola al alma. La convinación justa , criteriosa leva al extasis del erotismo en el palcer de comer. No es para cualquier persona. Se debe ser un buen gourmet que sepa apreciar al buena cocina. Sugiero aumentar la variedad de vinos a la carta y mejorar la extracción de olores de cocina, sólo en algun momento se lo llego a percibir."
    }, 
    {
      "date": "20 Oct 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "rulopadre", 
      "text": "Me dejé llevar por los comentarios y realmente no me defraudaron. El lugar es muy lindo a pesar de ser pequeño tiene suficiente lugar entre las mesas; la atención es excelente el mozo muy atento pero no cargoso bien las sugerencias; la comida bárbara el tartare de salmón con maracuyá fue de lo mejor y los pollos muy buenos las salsa en su punto justo ni muy cremosa la de hongos ni muy \"picosa\" la thai. El postre muy rico. Buena la carta de vinos pero corta. Es para volver."
    }, 
    {
      "date": "12 Oct 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Mr_K", 
      "text": "Sencillamente excelente! Llegamos sin reserva (error!), aunque pudieron hacernos un lugarcito. Excelente atención, tanto de la camarera que tomó el pedido de las bebidas, como de Monsieur Azema, quien evacuó todas nuestras preguntas de muy buen grado y recomendó el vino para la ocasión, de acuerdo a los platos pedidos (la carta de vinos está muy bien).\r\nLos platos: un manjar detrás de otro. La entrada con crottin caliente, el cordero massala (en este caso sin cilantro y algo picante, a pedido de un servidor) y el vaso de Maracujá Azema son MARAVILLOSOS. La ambientación es muy buena. Quizá haya muchas mesas, aunque justo nosotros no podríamos quejarnos de ello (de haber habido una sola mesa menos, no habríamos disfrutado de tan maravillos cena...!).\r\nEl precio está bien, de acuerdo a la calidad de lo disfrutado. Volveremos.\r\nMUY RECOMENDABLE."
    }, 
    {
      "date": "15 Sep 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "degli", 
      "text": "Para renovar la experiencia de los sábados, decidimos ésta vez, ahondar en la zona de Palermo Soho. Ya era tarde cuando llegamos a Azema (alrededor de las 11.45 pm); tuvimos que esperar algunos minutos a que nos hicieran sitio (el restó estaba completo).\r\nYa en la mesa y habiendo decidido el vino, proseguimos a la lectura de la carta.. La sorpresa fue encotrar una variedad de platos (entre neo-cocina francesa y de autor) donde abundaba la oferta de diversos tipos de carnes.. nada quedaba fuera; desde res, ribs y pescados, pasando por carnes de caza.. muchos de ellos acompañados por frutas o currys.\r\nA pesar de haberse tomado un buen tiempo en traer los platos, el rato esperado valió la pena.\r\nEn cuanto a los costos, es necesario destacar que sin ser sobervios, se acomodan perfectamente a al standard precio/calidad dejándonos muy satisfechos con elresultado.. para volver.."
    }, 
    {
      "date": "20 Ago 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "alejinha", 
      "text": "EXCELENTE COMIDA!! muy buena atencion.\r\nsabores imperdibles, multiples y unicos! para repetir!"
    }, 
    {
      "date": "20 Jul 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "lasole", 
      "text": "excelente, desde que comimos alli por primera vez, no dejamos de volver tras llevarnos un chasco tras otro tratando de innovar. Comida de sabores exoticos, excelentemente presentados y con la cordialidad de ser atendidos \"por sus propios duenos\" impecable!. Los precios muy buenos, diria que por la calidad de servicio y comida (que a mi parecer son de lo mejor de Buenos Aires) el mas economico."
    }, 
    {
      "date": "14 Jul 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "jorca", 
      "text": "Muy buena comida, con sabores distintos a los acostumbrados. La atención del camarero fue excelente, nos describió cada plato y nos recomendó un muy buen vino. El lugar es agradable y esta bien ambientado. Es un lugar recomendable"
    }, 
    {
      "date": "7 Jul 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "BarbieDelfino", 
      "text": "uno de los lugares mas interesantes que visite. la comida es realmente muy rica y abundante... platos reinventados con aromas exoticos, bien preparados y bien presentados. excelente la relacion precio/calidad y cantidad. el servicio fue de lo mejor. desde el mozo q nos aconsejo acertadamente hasta el propio dueño que nos fue a despedir a la puerta. buena onda y ambiente tranquilo. recomiendo \"no llenarse la panza\" de pan (aunque es dificil xq es muy rico y las salsas que traen para acompañarlo son deliciosas) y probar el massala de cordero. x supuesto, reservar antes de ir... sobre todo los sabados."
    }, 
    {
      "date": "17 Jun 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Mariano32", 
      "text": "muy buena la combinacion de sabores, las ribs son las mas ricas que he probado(he probado muchas), el ambiente es muy calido, hay varidad de vinos, este conjunto de circunstancias ameritan su visita. volvere!"
    }, 
    {
      "date": "12 Jun 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "nonstop", 
      "text": "La comida muy bien preparada. Pedi pechiuga de pato que estaba en su punto justo. Las entradas muy ricas. Una buena lista de vinos con variedad de precios y recomendaciones. El lugar sencillo donde se nota que hay un dueño chef que se esmera para que los platos salgan como deben ser. Un lugar para volver."
    }, 
    {
      "date": "7 Jun 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Artymesa", 
      "text": "sigue mateniendo la calidad y una cantidad de sabores dificiles de encontrar en BsAs."
    }, 
    {
      "date": "24 May 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "CecidePalermo", 
      "text": "La receta para el festín tiene varios ingredientes: comida bien pensada y bien elaborada haciendo hincapié en el placer del comensal, un ambiente ecléctico y original y la atención personalizada de un dueño orgulloso de lo que ofrece con el toque de extravagancia y excentricidad en su punto justo, sin llegar al exceso. Una experiencia gastronómica para no dejar pasar!"
    }, 
    {
      "date": "31 Mar 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "SebaF", 
      "text": "Excelente el curry de pollo. Diez puntos la atención del dueño. Mucha variedad de platos y muy varados y exóticos.\r\nEl ambiente es lindo, aunque un poco ruidoso.\r\nVale la pena."
    }, 
    {
      "date": "22 Mar 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "el3131", 
      "text": "Volví después de dos años y voy a volver cuando pueda. Es excelente, un verdadero restaurante donde los sabores y el cliente son la única cosa importante."
    }, 
    {
      "date": "17 Mar 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "lupau", 
      "text": "Nos decidimos a conocerlo gracias a los comentarios positivos de la guía y la verdad es que nos encantó. La atención es de primera ( no se hace distinción entre extranjeros y argentinos como suele ocurrir en algunos lugares)y la comida novedosa y exquisita. Muy recomendable la silla de cordero (es un poco picante pero muy sabrosa) y las ribs de cerdo. No se pueden perder el mousse de maracuyá y la pera asada que viene acompañada con un helado de pera nunca antes probado."
    }, 
    {
      "date": "15 Mar 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "paulstanley", 
      "text": "Realmente debo reconocer que la comida tiene un sabor excelente. El ojo de bife que comí estaba muy bueno, con texturas y sabores muy originales. Muy bien presentado. Si bien la atención fue muy correcta, debo decir que me fuí decepcionado por el ambiente del lugar; en muchos aspectos está descuidado. Honestamente, a ese nivel, no me cerró para nada la idea. No creo que vuelva."
    }, 
    {
      "date": "10 Mar 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "adro", 
      "text": "De lo mejor en especialidades francesas, servicio dedicado y platos explicados ingrediente por ingrediente por el chef, ambiente ideal para 4-2 personas, totalmente recomendable!!! e imperdonablemente imperdible!!!"
    }, 
    {
      "date": "3 Mar 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "llamas", 
      "text": "Hacía rato quería conocerlo. desgraciadamente no estaba el dueño. La carta es realmente exótica y sofisticada con toques franceses, vietnamitas y asiáticos. El vino estaba a temperatura ideal. Yo comí un ojo de bife con cebollas glaseadas en vino tinto. La atención es muy buena y se esmeran en las explicaciones de los platos."
    }, 
    {
      "date": "21 Feb 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "TheFig", 
      "text": "Sabores y combinaciones poco frecuentes de encontrar en Buenos Aires.\r\nAtendido en persona por su Cheff-propieteur, dando acertadas sugerencias. Dan muchas ganas de volver."
    }, 
    {
      "date": "17 Feb 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "MartinK", 
      "text": "Dos personas comimos dos entradas, dos platos principales, un postre, un café y un vino de $60 y gastamos $180 finales. \r\nMuy buena relación precio/calidad y los platos tienen excelente elaboración."
    }, 
    {
      "date": "8 Feb 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Carra", 
      "text": "Invité a un primo mío a comer a la noche para hacerle conocer el lugar ya que los platos que allí se cocinan son difíles de encontrar en otro restaurant de Buenos Aires. Jean-Paul Azema los heredó de su familia francesa instalada en la isla de la Reunion en el Oceáno Índico. Todo muy rico y sabroso, pero hay que estar dispuesto a probar sabores nuevos. Destacable la actitud del chef que pasa mesa por mesa preguntando si todo estuvo bien con la libertad de invitar a los comensales a hacer críticas de lo degustado, comentarios que acepta de buen grado. Licor y café invitados por la casa después de una comida memorable. Muy recomendable."
    }, 
    {
      "date": "6 Feb 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "ajaudisio", 
      "text": "Azema tiene su fama bien ganada y muy merecida.  Excelente comida con el equilibrio justo entre sazón y originalidad.  Platos abundantes, excelente el Pollo con Hongos de Pino y muy sabrosas e originales las Ribs (con un toque oriental y las batatas en su punto exacto).  Los postres exquisitos, se destacó especialmente la Mousse de Maracuyá y también el Dúo de Chocolate.  Unico detalle mejorable es la carta de vinos, algo corta e incompleta para un establecimiento de este calibre.  Servicio impecable con atención a los detalles, atención rápida y cordial que no molesta.  Es refrescante ser atendidos por jóvenes con oficio que hacen olvidar al “llevaplatismo” que tanto aqueja al Buenos Aires gastronómico.  Ambiente muy agradable con decoración original y de buen gusto.  En resumen, una experiencia harto agradable y altamente recomendable… Bravó!!"
    }, 
    {
      "date": "27 Ene 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "efeso", 
      "text": "Una esmerada atención de todo el personal,la comida BUENA con mayuscula, carta de vinos esta entre los mejores."
    }, 
    {
      "date": "27 Ene 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "julian320", 
      "text": "El langostino al curry es exquisito, muy bien cocido, tierno adentro y consistente por afuera. Cordero hay mejores pero es sabroso, quisas un poco duro a mi gusto. Buena atención de los mozos. Ambiente es poco raro para comida fracesa."
    }, 
    {
      "date": "16 Ene 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Priboi", 
      "text": "La atención personalizada del lugar suma muchos puntos, teniendo al cheff recomendándote los platos y fijándose que todo este como uno quiera. \r\nLa comida fue exquisita y el precio correcto. Áltamente recomendable."
    }, 
    {
      "date": "30 Dic 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "9453", 
      "text": "Todo excelente. De lo mejor de Buenos Aires. el dueño chequea personalmente la calidad del servicio."
    }, 
    {
      "date": "30 Dic 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Mamo", 
      "text": "Todo fue excelente, la presentación de los platos y la calidad de la comida. La atención fue perfecta por parte del mozo. Por otro lado, el dueño constantemente recorría las mesas recomendando o simplemente verificando que todo esté bien."
    }, 
    {
      "date": "28 Dic 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "El_rafa", 
      "text": "Mi vocabulario gourmet no es el mejor, pero sé diferenciar lo que es bueno de lo que no. El lugar y el servicio son normales, la comida es excelente. La pananera está muy bien. Comí el mejor abadejo de mi vida. Soy de paladar exigente."
    }, 
    {
      "date": "23 Dic 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "suarezbox", 
      "text": "Llegamos con expectativas de una buena cena y nos fuimos plenamente conformados. \r\nTodo fue mejor que lo anunciado en una carta que aparecía ciertamente presuntuosa.\r\nLos tragos son generosos y equilibrados, las entradas en su justa medida haciendo justicia a la exótica presentación. \r\nLos principales merecen estar entre los mejores servidos de la ciudad, generosos, en su punto exacto y presentados sobriamente, sin esos efectismos visuales tan habituales. El postre y la temperatura del vino fueron lo menos ajustado. \r\nPero la disculpa de Azema en persona no se hizo esperar y la gentileza de un vodka borró rapidamente esas mínimas opacidades. Es un \"must\", de cabecera. ¡A volver, amigos!"
    }, 
    {
      "date": "22 Dic 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "archi", 
      "text": "Realmente es excelente. La única crítica es que el lugar es un poco ruidoso y las mesas de dos están muy juntas. Es un detalle que tendrían que cuidar un poco más."
    }, 
    {
      "date": "9 Dic 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Virra", 
      "text": "Me encantó este restaurant. La comida es muy buena y hay una variedad interesante de platos de distintas culturas y muy ricos. La ambientación está bien y le da valor agregado que el dueño toma el pedido y explica cuáles son los ingredientes y origen de los platos. La única crítica que puedo hacer es que era un día de calor y el vino estaba demasiado caliente. Pero lo demás, ¡perfecto!"
    }, 
    {
      "date": "30 Nov 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "MaritodeSalto", 
      "text": "Comida francesa pero de las colonias: fusión por naturaleza y no por capricho o marketing. Ah, riquísima, distinta, con gracia y sutileza. Entradas notables, principales muy notables y postres acordes. El precio de los platos no es desmedido dada su calidad, pero el resultado final es caro por los vinos (que arrancan bastante arriba), el agua mineral, el muy buen café. Las explicaciones de Azema en persona son más sencillas que la carta, algo literaria. Atención solícita, nada cargosa, levemente desordenada, tal vez para mantener la informalidad. Ambiente muy agradable, que mejoraría con una pizca más de luz y otra pizca menos de música. Con más gente, seguramente ruidoso. Baños pequeños y básicos. La puerta de metal es un estallido que sobresalta cada vez que alguien se va. Pero lo esencial, que es la comida, roza lo insuperable."
    }, 
    {
      "date": "30 Nov 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "jafe", 
      "text": "Un placer haber comido ahi. Comida creativa y rica al mismo tiempo. Tamaño de porciones como tienen que ser. Atención del propio dueño. Buena onda. Muy buena experiencia que lo deja a uno con ganas de volver para probar otras cosas."
    }, 
    {
      "date": "15 Nov 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "obelix", 
      "text": "Muy recomendable. Los platos son excelentes. \r\nBuena relación precio/calidad."
    }, 
    {
      "date": "10 Nov 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Vik", 
      "text": "¡Tengo un nuevo favorito! Azema fue una grata sorpresa (gracias a esta guía decidimos conocerlo). Fuimos a festejar un cumpleaños, eramos 6 y todos quedamos absolutamente encantados. Nos recibieron con appetizers, los cuales continuamos con una entrada en la que compartimos unas delicias con tinte exótico. Los principales los elegimos a gusto personal (destaco que las \"ribs\" fueron aclamadas, al igual que el conejo y el pollo con hongos de pino). De postre, la mousse de maracuyá y los petit fours estaban deliciosos (en especial los de  limón). El ambiente te transporta y la iluminación es perfecta. La cocina es especiada y elaborada pero al punto justo de equilibrio. Jean Paul visitó nuestra mesa y se aseguró, con mucha cordialidad, que todo fuera perfecto."
    }, 
    {
      "date": "2 Nov 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "gogo", 
      "text": "Excelente.\r\nLa mejor tradición de la cocina \"francesa exotica\" en este bistró.\r\nLa pechuga de pato al estilo pekin en el punto exacto. Perfecta en textura y sabor. \r\nEl ojo de bife es delicioso.\r\nEl toque de membrillo acompaña muy bien.\r\nEl servicio,con el cheff a la cabeza es impecable.\r\nEl ambiente y la decoración con la luz adecuada. Así se ilumina un bistró."
    }, 
    {
      "date": "1 Nov 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "alexbaires", 
      "text": "Una experiencia fantástica. El ambiente es muy acogedor, bien decorado, sin estridencias. \r\nLa comida, sugerida por el propio Azema, deliciosa y delicada. \r\nLos ingredientes de la ensalada marroquí finísimos. El plato de langostinos con una compleja y sutil salsa con un touch de curry, sensacional. \r\nEl postre no era nada del otro mundo y el vino sugerido, perfecto. \r\nLa carta, sin ser muy extensa, es lo suficientemente variada. Volveré para probar otros platos."
    }, 
    {
      "date": "31 Oct 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Inga", 
      "text": "Excelente. La comida estuvo perfecta y el servicio también. \r\nEl propio Jean Paul Azema pasó a preguntarnos como había estado todo, eso me parece muy bueno para mejorar la excelencia del lugar."
    }, 
    {
      "date": "30 Oct 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "hfu", 
      "text": "¡Espectacular! Comimos entrada y dos platos memorables (cordero y curry rojo hot de pollo).\r\nLa entrada eran unos pañuelitos de verdura con chutney de peras muy ricos.\r\nLo comento porque el precio es por una entrada compartida y 2 principales."
    }, 
    {
      "date": "19 Oct 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "travis", 
      "text": "Todo genial, con la calidez y asesoramiento de P. J. Azema (costumbre que debiera retomarse sabiamente). \r\nExcelente calidad de la comida y ambientación."
    }, 
    {
      "date": "11 Oct 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "cloper", 
      "text": "Excelente calidad de comida y originalidad. El ambiente está bien y servicio también. Se llevan los laureles los platos por lejos."
    }, 
    {
      "date": "27 Sep 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "arturo", 
      "text": "TODO EXCELENTE. La comida es una sinfonia de perfumes y sabores muy distintos a los que uno esta acostumbrado a encontrar en Buenos Aires, a esto lo acompaña una atención y una decoración muy acogedora. Es un lugar para seguir volviendo."
    }, 
    {
      "date": "14 Sep 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Kunla", 
      "text": "La comida me pareció realmente sabrosa. Siempre hay un sabor detrás por descubrir. En cuanto al servicio, los mozos son amables pero no se explayan demasiado en explicar los platos."
    }, 
    {
      "date": "9 Sep 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Marota", 
      "text": "Excelente experiencia. Ambiente muy cálido y acogedor. Buenísimas las entradas."
    }, 
    {
      "date": "2 Sep 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Luxor", 
      "text": "Excelente comida, una combinación muy acertada para Buenos Aires, carta muy completa y variada. El lugar un poco ruidoso para el tipo de ambientación que se busca."
    }, 
    {
      "date": "1 Sep 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "leoper", 
      "text": "Muy linda ambientación. La atención es muy cuidada y los platos son sutiles y con la medida justa. Recomendable."
    }, 
    {
      "date": "25 Ago 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Polita", 
      "text": "La comida es fantástica. Platos muy bien logrados. ¡Creo que de lo mejor!. El lugar es lindo y te atienden muy bien. Vale la pena ir a conocerlo."
    }, 
    {
      "date": "22 Jul 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Leo_I", 
      "text": "Exquisita comida y muy buen sabor. Lamentablemente, pasamos mucho frío. La verdad es que ese detalle, no nos permitió disfrutar tanto del lugar."
    }, 
    {
      "date": "14 Jul 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Golosita", 
      "text": "Muy lindo bistró con cocina de inspiración de las colonias francesas. Muy rico el curry de cordero, todos los curries son ricos. Pero el conejo estaba seco. Igual, me gustó mucho el lugar y la atención del chef, que es muy amable."
    }, 
    {
      "date": "11 Jul 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "fmarche", 
      "text": "Lo mejor en comida exótica."
    }, 
    {
      "date": "6 Jul 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "rhr955", 
      "text": "La comida es excelente y con un estilo difícil de encontrar. \r\nEl lugar es una casa antigua reciclada para la función con buen gusto. \r\nAzema alterna su función rigiendo la cocina y las relaciones públicas con parecido acierto."
    }, 
    {
      "date": "28 Jun 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "mopi", 
      "text": "Sin ninguna duda,es el regreso de un grande.\r\nConozco la trayectoria de Azema desde la creole y happening. Reconforta que uno de los cocineros que más saben de la Argentina vuelva a tener su restó propio.\r\nCongratulaciones y a disfrutarlo."
    }, 
    {
      "date": "26 Jun 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "marianela", 
      "text": "Lo mas logrado son los finger food, la carta es larga y pretenciosa, pero el resultado es muy rico.\r\nEl ambiente es muy cálido, con muchos detalles de buen gusto. \r\nSe nota que no pusieron el mismo empeño en la cocina ni en los baños."
    }, 
    {
      "date": "4 Jun 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "efeso", 
      "text": "Excelente. Es uno de los mejores en calidad y atención."
    }, 
    {
      "date": "27 May 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Mauros", 
      "text": "Excelentes cocineros."
    }, 
    {
      "date": "23 May 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "VKdesign", 
      "text": "La comida es excelente. Los sabores abren los sentidos. Si bien son platos exóticos para el gusto argentino, son muy sabrosos y la combinación de ingredientes da un resultado muy especial que vale la pena probar. \r\nEs un poco ruidoso y le falta renovación de aire al local. \r\nPero la atención fue muy buena, amable y con tiempos perfectos. \r\nPaul te trata como si fueras invitado personal. Se nota el oficio."
    }, 
    {
      "date": "20 May 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "miaz", 
      "text": "La comida estuvo excelente, el green curry se destacó por su sabor y autenticidad. Deslumbraron los postres a base de maracuyá. \r\nLa atención fue correcta y saben guiar al comensal."
    }, 
    {
      "date": "20 May 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "miaz", 
      "text": "La comida estuvo excelente, el green curry se destacó por su sabor y autenticidad, deslumbraron los postres a base de maracuyá. La atención fue correcta y saben guiar al comensal."
    }, 
    {
      "date": "18 May 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "CAROHARTE", 
      "text": "Excelente lugar, áltamente recomendable. \r\nNo me pareció caro por lo bien que se come. Una delicia, el cheff te atiende personalmente, un verdadero lujo sin gastar una fortuna. \r\nEl lugar también está impecable, muy agradablemente ambientado."
    }, 
    {
      "date": "17 May 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Pantagruel", 
      "text": "Azema cocina realmente bien. Se nota que no es un cheff fashion sino un cocinero con larga trayectoria y una visión muy completa y personal. \r\nMe gustaba en Happening, me gusta mucho más ahora, que puede hacer la carta a su gusto. Un poco caros los vinos, el decorado no molesta ni ayuda. El ambiente es acogedor y la cocina está a la vista. Vuelvo."
    }, 
    {
      "date": "10 May 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "brillat", 
      "text": "Los más ricos langostinos. El curry verde de pollo, delicioso. Le pregunté a la moza una cosa bastante dificil y la supo responder. \r\nMe encanta ver al chef Azema: me hace acordar al de la propaganda Oh la la Danette!!\r\nLas copas de vino figuran con la cantidad de cc que te sirven, muy buena idea.\r\nRecomendable para llevar a alguien a quien se quiera impresionar."
    }, 
    {
      "date": "2 May 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Vanina", 
      "text": "Me encantó. Rescato principalmente la buena predisposición del cheff de acercarse a la mesa y conversar sobre los platos disponibles."
    }, 
    {
      "date": "30 Abr 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "sol_u", 
      "text": "La comida, muy sabrosa. Las entradas recomendadas de muy buen gusto y calidad, el ambiente, especial para una cena de conversación y buen vino. \r\nEl cheff muy atento."
    }, 
    {
      "date": "31 Mar 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Bakkela", 
      "text": "Muy buena comida, excelente la atención. Paul un maestro.\r\nSabe lo que ofrece y se nota dedicación."
    }, 
    {
      "date": "24 Mar 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Misato", 
      "text": "Una sorpresa. \r\nComida \"creole de la Isla Reunión\" en Buenos Aires. Muy buena la atención: mozos profesionales, nada de post-púberes malhumorados (tan excesivamente frecuentes en la zona de Palermo y Cañitas). \r\nLa decoración es buena y las mesas están razonablemente distanciadas unas de las otras."
    }, 
    {
      "date": "23 Mar 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "cdm", 
      "text": "Comida y atención muy buena. Un poco ruidoso, habría que mejorar la acústica."
    }, 
    {
      "date": "11 Mar 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "mes01234", 
      "text": "Paul Azema es un maestro de la cocina creole. Los sabores que logra te transportan. Increibles el pollo con hongos y el mutton curry. Cada tanto vuelvo para deleitarme."
    }, 
    {
      "date": "25 Feb 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Barbaro", 
      "text": "Excelente atención y comida. Ricos panes y salsas acompañantes. Explicaciones claras de lo que se comerá (comida crèole). Aire acondicionado problemático."
    }, 
    {
      "date": "20 Feb 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "hgr", 
      "text": "Muy buena cocina, de sabores refinados. El lugar es muy agradable. A mejorar el aire acondicionado y el manejo de los vinos: con vinos de $50~60 no se concibe que vengan a temperatura ambiente en estos días."
    }, 
    {
      "date": "12 Nov 2005", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "elu_", 
      "text": "La comida es muy buena, concuerda con lo que propone el chef. Los vinos caros y mal cuidados. El servicio es pésimo. Las camareras no saben nada, te tiran los platos y se van. Tardaron más de una hora entre entrada y plato principal. No vuelvo."
    }, 
    {
      "date": "15 Oct 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "trifitaca", 
      "text": "Excelente la comida y atención. El ambiente hace que sea muy recomendable."
    }, 
    {
      "date": "1 Oct 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Drica", 
      "text": "El lugar es lindo, la música buena (pero podria no embotar), la comida excelente. \r\nEl postre es muy rico y los comés en la misma barra: me encantaron. \r\nSería bueno que hubiera más platos vegetarianos."
    }, 
    {
      "date": "20 Sep 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "dianarui", 
      "text": "Excelente propuesta, agradable ambiente. Exquisita la comida, sabores originales y diferentes."
    }, 
    {
      "date": "19 Sep 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "gizeth30", 
      "text": "Me parecieron interesantes y muy fidedignos los sabores.\r\nEl masala era toda fragancia de India.\r\nBuenos los sorbetes que comieron en la mesa mis acompañantes. Sabores insolitos como lichis."
    }, 
    {
      "date": "1 Sep 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "leder1", 
      "text": "Rico el salmón y el cordero. Los vinos, caros y faltan los clásicos. El ambiente se resiente un poco con la cocina y sus tubos fluorescentes a la vista. Además, salí con olor a comida!"
    }, 
    {
      "date": "26 Ago 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "TheFig", 
      "text": "Platos con una excelente combinación de sabores y texturas. Poco frecuente en Buenos Aires."
    }, 
    {
      "date": "2 Ago 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "savadi_kaa", 
      "text": "Excelente la comida, muy buena la propuesta de cocina fusion, la verdad es que fue exceelente todo, desde el pan hasta el postre... el mozo sabe mucho de vinos y esta pendiente de la mesa..."
    }
  ]
}