{
  "malos": [
    {
      "date": "24 Ene 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Sari", 
      "text": "Mesas muy juntas y mal servicio. No volveré"
    }, 
    {
      "date": "1 Sep 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Veterano", 
      "text": "Fuimos con unos amigos, por recomendacion de otros amigos. La organizacion en la entrada por la reserva de las mesas es lamantable. No se sabe quien llegó antes, a quien le toca entrar ni cuanto hay que esperar. Empezamos mal. Nos quedamos igual. El lugar es chico y el ambiente discreto. La mesas muy juntas, mucho ruido y fuerte olor que se impregna en la ropa. La calidad de la comida no es nada del otro mundo. El ceviche es muy fuerte, muy ácido. La atencion es lamentable. La botella de vino que pedimos la trajeron cuando ya estábamos terminando. Menos mal que uno de nosotros habia pedido cerveza. Postre no comimos. Nos fuimos lo más rápido que pudimos. Eso si los precios son baratos. Menos mal, al menos una. No lo recomiendo."
    }, 
    {
      "date": "25 Ago 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "bethoven", 
      "text": "El ceviche nuevamente nos decepciono esta vez, el lomo saltado no esta mal, el servicio es amable y si se va temprano no hay ningun problema de espera ni apuro. Definitivamente no es lo mejor que se puede encontrar en Buenos Aires, esto facilmente se puede deducir del precio: si es bajo no puede haber buena inversion y por tanto los resultados nunca seran los mejores. Y totalmente en desacuerdo con los comentarios brevemente descriptivos tales como \"lo mejor de Bs As\" que no aportan ninguna ayuda acerca de que pedir, que es lo mejor, que tal es el servicio y que tengan tantos puntos de \"me sirvio este comentario\", es bastante sospechoso. Hasta un \"no me gusto la comida\" puede servir si se indica el por que, aqui no se trata de si me gusto o no el comentario sino de si la informacion es util, sea buena o mala."
    }, 
    {
      "date": "19 May 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "amador", 
      "text": "Fuimos a este lugar porque aparecia como el de comida peruana mas recomendada en guia oleo. El ceviche es un insulto al plato bandera del Peru: Pescado congelado y probablemente algo pasado, cortado en trocitos pequeños (algo incompatible con la buena preparacion por su coccion con limon), sin choclo o mote. El anticucho carecia del olor y sabor apetitoso e incomparable que hace que cualquier no peruano al conocerlo y saber que se trata de corazon de res, se atreva a probarlo. La crema de la papa a la huancaina nada espesa: sin su sabor caracteristico probablemente por ingredientes sustitutos. Al menos, el lomo saltado estuvo aceptable.  Fuimos a almorzar temprano y no hubo espera. Es dificil encontrar en Buenos Aires muchos buenos platos de la comida peruana por los ingredientes, pero aqui ni siquiera se acercaron, ademas que la carta no estaba surtida. Ojala mejoren por el bien de la reputacion de tan sabrosa gastronomia"
    }, 
    {
      "date": "10 Sep 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "gogo", 
      "text": "Decepción.\r\nLos especiales de la carta no existian.\r\nEl ceviche era para olvidar, estaba \"pasado\". El tacu-tacu, no tenía consistencia.\r\nEl ají de gallina es una vulgar imitación del auténtico.\r\nEl ají, no existía en el plato.\r\nLa atención lenta y llena de excusas."
    }
  ], 
  "buenos": [
    {
      "date": "31 Ago 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "lualque", 
      "text": "Hacia rato que no ibamos. Lo esencial de lo comentado anteriormente sigue siendo válido: comida casera de bodegón limeño, bien hecha. La panera sigue siendo pobre, los piscos estaban espectaculares, el pescado fresco. Parecen haberse reducido un tanto las porciones de tiraditos y ceviche. A pesar deello, la relación calidad/precio sigue siendo imbatible para este tipo de restó. Las mesas siguen hiper-encimadas, pero no es un lugar para sutilezas ambientales: es para comer bien y/o para ir con amigos."
    }, 
    {
      "date": "22 Ago 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "minino", 
      "text": "Muy recomendable. Platos generosos. Recomiendo Camarones al Aji, Ceviche de pescado, Jalea mixta (mariscos marinados) y de postre no dejen de probar el suspiro limeño o el mouse de Maracuyá. Relación precio-producto muy conveniente. A quienes gustan de la cocina peruana este es un lugar económico para ir en familia o amigos y degustar exquisitos platos de productos de mar"
    }, 
    {
      "date": "14 Ago 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "maru_c", 
      "text": "La comida esta bien y los platos son generosos. El lugar no es muy amigable, pequeño y con las mesas muy pegadas."
    }, 
    {
      "date": "27 Jul 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "WilliamTAF", 
      "text": "Excelente comida fusión, el lugar es pequeño las mesas muy juntas y el lugar tenue, la decoración es inexistente y la atención muy de fonda. Pero las comidas están muy bien preparadas, la calidad vs precio mu favorable si queremos comer buena preparación, típico y barato. Ojo que el lugar es muy chico y solo conseguimos mesa la tercera vez que alcanzamos a ir temprano."
    }, 
    {
      "date": "19 Jul 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Sagan", 
      "text": "Muy bueno, recomendable."
    }, 
    {
      "date": "18 Jul 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "MexicanoenBaires", 
      "text": "El lugar es bueno, aunque mi esposa y yo coincidimos en que Chan Chan es mucho mejor. El servicio es excelente pero las mesas están muy cerca las unas de las otras. La comida bastante buena aunque sin ser la mejor peruana de Buenos Aires. Eso sí, los platos son abundantes y de  calidad (exceptuando los choros, que son malísimos)."
    }, 
    {
      "date": "30 Jun 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "hagovino", 
      "text": "Encontramos la comida excelente, rápida atención y los mariscos en su punto.  El ceviche muy bueno.  El mejor lugar peruano para comer rico en Bs As.  Siempre volvemos.  Buena atención, nos ofrecieron cambiar la mesa al desocuparse una mejor ubicada (+ lejos de la puerta)"
    }, 
    {
      "date": "4 May 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "pranda", 
      "text": "Me gusta la comida peruana y aca la preparan genial, de entrada compartimos un ceviche picantito muy bueno, y principales un pescado a lo macho y un arroz muy bueno; no es muy lindo el lugar, pero lo importante es la comida!!!"
    }, 
    {
      "date": "31 Mar 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "aquaman", 
      "text": "Hacía diez años que no volvía a Primavera, haberlo encontrado a Ismael el dueño, de casualidad, me motivó a visitarlo. Genial el cevichito mixto($60),fresco , y moldeado al paladar argentino,con poca cebolla morada, y con leche de tigre suave, sin casi picor.No me convenció la mousse de lúcuma y chocolate($20) Agregaría a la carta el tres leches como postre . A desarrollar la paciencia para encontrar mesa. El mejor peruano en precio-calidad."
    }, 
    {
      "date": "15 Mar 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Fabuloso", 
      "text": "Fui varias veces en horario de almuerzo y pido el menú de $30 que incluye una bebida. Y le sumo como postre un mousse de maracuya que me encanta por $20 más. el lugar es chico, La comida es buena, y sale rápido. En días de semana, a veces se llena de chicos de colegio y no conseguis lugar."
    }, 
    {
      "date": "3 Feb 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "crould", 
      "text": "Nunca defrauda. Hay que ir solo por la comida porque la atencion y el lugar son regulares. Llegar temprano y probar."
    }, 
    {
      "date": "5 Ene 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "jazzymiel", 
      "text": "Muy bueno fui y siempre vuelvo, es un lugar humilde con gente humilde que quiere que te vayas contento. El ceviche es riquisimo y abundante, el pisco imperdible. La relacion precio calidad es correcta."
    }, 
    {
      "date": "5 Dic 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "pinchudo", 
      "text": "fui al medio dia, tiene unos menus a $30 muy economicos y sabrosos, ya es la segunda vez que voy, la primera vez comi seco de carne, riquisimo, hoy comi chaufa y estaba bueno, lo unico es que estaba muy seca la carne , la atencion es atenta, recomendable."
    }, 
    {
      "date": "5 Nov 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "null", 
      "text": "Imperdible el picante de mariscos (ojo q no es nada picante); muy recomendable. Ir temprano porque el lugar es chico y se llena muy rápido."
    }, 
    {
      "date": "23 Sep 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "nanyhelix", 
      "text": "El ambiente no se destaca, es pequeño y ruidoso, las mesas están muy juntas y la decoración es \"olvidable\", se llena rápido siempre, o llegás temprano o esperás (afuera). La atención se podría decir que es correcta, por momentos demasiado informal y un poco descuidada. La comida es lo mejorcito, sabrosa, bien condimentada y a punto, muy rica. El locro peruano (vegetariano) es para destacar. Los precios bastante correctos en cuanto a la comida, no así en los tragos: el pisco es caro para el tamaño del vaso en que lo sirven. Es la segunda vez que voy y no me defrauda. Lo recomiendo."
    }, 
    {
      "date": "2 Sep 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "idozabary", 
      "text": "Muy buen lugar para comida peruana. Hay que tener paciencia con la atencion y el lugar chico, pero vale la pena."
    }, 
    {
      "date": "12 Ago 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "meszago", 
      "text": "Muy buena la comida y bien la atencion. Hay que llegar temprano o esperar."
    }, 
    {
      "date": "20 Jul 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "Fenes55", 
      "text": "Lejos, lo mejor es la comida peruana, el servicio y el ambiente, en un nivel inferior, pero en el día del amigo esto es secundario"
    }, 
    {
      "date": "17 Jun 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Deboechar", 
      "text": "Buena comida peruana, sencilla, porque se hace, en general, cruda.\r\nPedimos un tiradito, un locro peruano y otros platos. El postre Suspiro, una bomba pero rico. Gastamos 68$. No hay vino"
    }, 
    {
      "date": "21 Abr 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Pable", 
      "text": "Muy rica la comida, y la relacion precio / calidad es excelente.\r\nVuelvo seguro."
    }, 
    {
      "date": "1 Abr 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "evitate", 
      "text": "Comida buena y abundante, salon grande pero le falta onda, atencion mala, nos levantasron todas las sillas de alrededor y nos pedian permiso para barrer bajo nuestros pies!!! Malo muy malo no vuelvo, como una persona que te atiende mal te puede tirar abajo algo hecho con mucho cariño!!!!!!"
    }, 
    {
      "date": "10 Mar 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "fschlim", 
      "text": "El lugar esta sobrevaluado. la comida es muy buena, la atencion apenas cumple y el ambiente es mas chico que el living de mi casa. es mejor comprar y llevar la comida a casa."
    }, 
    {
      "date": "18 Dic 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Gustaff", 
      "text": "Es la cuarta vez que vamos. La comida es excelente. Pedimos tequeños de entrada y los camarones al ajillo como plato principal. Recomiendo muchísimo este plato, es una de las especialidades de la casa.\r\nEl servicio fue muy bueno y los mozos muy atentos.\r\nLo único que mejoraría es la distribución de las mesas, que están demasiado pegadas unas a las otras. De todas manera, es muy recomendable, de lo mejor en comida peruana."
    }, 
    {
      "date": "15 Dic 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Klama", 
      "text": "Resto familiar, con alguna demora en el servicio y comida rica."
    }, 
    {
      "date": "14 Dic 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "adriel", 
      "text": "Un pequeño ambiente, en el que logran que uno olvide cualquier incomodidad a la hora de degustar sus exquisitos platos típicamente peruanos, con una carta variadísima de sabores logrados en una buena cocina. La atención es respetuosa y esmerada y los precios muy económicos, ya que además los platos son súper abundantes. Una demostración de buenos sabores, sin marco de lujos. Buenísimo!!"
    }, 
    {
      "date": "27 Nov 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "lidsutd", 
      "text": "El mejor peruano en Buenos Aires, sin duda. El ceviche es el posta posta (como decimos los porteños), bien picante. Esta vez que fui no tenía maíz.. Raro. Lástima que el lugar es un poco chico. Vayan, este lugar es una joyita!"
    }, 
    {
      "date": "20 Nov 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "malditomushi", 
      "text": "Fue mi primer acercamiento a la comida peruana y realmente resulto una muy buena experiencia gastronomica. Los platos servidos estaban muy bien elaborados por lo fresco y sabroso de los mismos.\r\nLa atencion realmente esmerada. Los mozos se preocupaban por explicar el menu y recomendar algo acorde al gusto del comensal.\r\nSi bien el local es chico y no abundan detalles de ambientacion en ningun momento deja de ser agradable. Para recomendar y volver."
    }, 
    {
      "date": "19 Nov 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Tommy99", 
      "text": "Volví después de unos meses, los precios subieron y las porciones bajaron, me desilusioné, se lo había recomendado a mucha gente, pero no es el restaurant de antes. Las porciones son un 50 % menos abundantes."
    }, 
    {
      "date": "8 Nov 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "karoka", 
      "text": "La comida muy rica pero las porciones podrian ser mas abundantes.\r\nEl servicio me pareció muy malo. La comida demoró mucho y trajeron todos los platos por separado. Ante el reclamo al mozo, su forma de dirijirse a nosotros dejó mucho por desear, por no decir que nos habló de muy mala manera."
    }, 
    {
      "date": "30 Oct 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "GuiameH", 
      "text": "Me decepcionó, demoras en los platos, que no son abundantes, atención floja. Resto de barrio, pero no de los mejores."
    }, 
    {
      "date": "23 Oct 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Chanchulo", 
      "text": "La calidad de la comida muy buena, los platos pequeños. El ambiente regular"
    }, 
    {
      "date": "14 Oct 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "vdorza", 
      "text": "La comida me pareció muy muy sabrosa, y el pisco estaba casi perfecto. El ambiente es muy cutre, lo que puede llegar a considerarse simpático si no fuera porque es tan pero tan chico.\r\nLa atención es regular, podría mejorar. Pero a pesar de eso, volvería sin dudar."
    }, 
    {
      "date": "2 Oct 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Colo32", 
      "text": "El mozo se olvido tres veces el pedido.  Suelo con panes tirados. La comida no era tan abundante ni sabrosa. Me parecio, tambien, sensiblemente mas cara que en otras ocasiones.  El Pisco Sauer estaba aguado"
    }, 
    {
      "date": "1 Oct 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "umavilale", 
      "text": "Fui por las recomendaciones de GO pero me decepcione, el lugar no me gusto, se escuchaban los gritos entre el personal hablando del recital de luismi, del futbol, etc, no hay musica... me gusto la comida pero no es para compartir. el ceviche mixto muy bueno, el arroz c mariscos dice q tiene buena variedad y lo unico q tiene es langostinos, calamar y mejillones. las mesas muy chicas. no fue tan bueno."
    }, 
    {
      "date": "1 Oct 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "gsbs58", 
      "text": "La comida: simple y sin pretensiones, pero realmente muy sabrosa.\r\nEs una lástima que el local sea tan chico, quizás deberían ir pensando en mudarse. Volveré sin dudas."
    }, 
    {
      "date": "30 Sep 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "ondina", 
      "text": "Sigue igual... la mas rica comida peruana, pero los peros siguen los mismos : atencion regularona y caotica y las mesas muy juntas y un barullo terrible. De todas formas, con paciencia, recomendable."
    }, 
    {
      "date": "18 Sep 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Alex04", 
      "text": "Restaurante con servicio precario, buena comida pero escaza. No fue una experiencia agradable."
    }, 
    {
      "date": "6 Sep 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "adro", 
      "text": "pequeño lugar, agradable, muy economico con opciones muy variadas, especialidad en pescados, esmeradisima atencion.ambiente sonoro y pequeño, platos bien tipicos y bien puros de peru.se llena siempre a cualquier horario. no mas de 4 comensales sino se complica.excelente el picante y la tradicion que intentan mantener."
    }, 
    {
      "date": "4 Sep 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Matias9", 
      "text": "Muy buena la comida. Se nota que son platos que respetan su origen y sabores.  Simple, pero recomendable."
    }, 
    {
      "date": "20 Ago 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "ALenOleo", 
      "text": "Me ecantaba este lugar hasta la última vez. La atención fue una de las peores que tuve (las anteriores no fueron mejores tampoc). \r\nMe dieron un lugar al lado de la cocina, donde habia un ruido insoportable y no podia hablar con mi pareja... le pedí al mozo cambiar de lugar y me respondió de forma muy descortés en vez de ser servicial como corresponde en esos casos!\r\nla comida bajo mucho de calida y las porciones se redujeron notoriamente. \r\nLa entrada y los camarones al ajillo me los sirvieron frios; tuve que ir hasta la cocina para pedir una cuchara para servirme... un DESASTRE! no creo volver!"
    }, 
    {
      "date": "19 Ago 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "pedrogarcia", 
      "text": "Muy buena comida peruana en un lugar sencillo que asemeja comer en la casa de una familia. Lastima que sea bien chico y haya que esperar mensa, pero es el sintoma de que se come bien."
    }, 
    {
      "date": "16 Ago 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "bautistoe", 
      "text": "La comida de lugar es buena, me parecio que por ahi habia algunas preparaciones que estaban medio neutras, que le faltan sal o un poco mas de personalidad. La atencion fue normal."
    }, 
    {
      "date": "7 Ago 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "MSratatouille", 
      "text": "La verdad que para mi la mejor comida peruana de la zona. La atencion es muy buena les aconsejo que se dejen guiar porque las recomendaciones son realmente optimas. Todo nos encanto pero especialmente el tapeo de ceviche tiraditos etc. ( no recuerdo el nombre del plato) volvere siempre !"
    }, 
    {
      "date": "6 Ago 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "soniawasabi", 
      "text": "Es injusto decir que el ambiente es regular, porque el público que lo frecuenta es joven y/o familiar lo que lleva a que el \"ambiente\" sea muy agradable. El lugar es demasiado pequeño pero es sencillo y sin pretensiones. Los mozos son rápidos y atentos.Creo que están superados por un éxito inesperado!\r\nTodo lo que probé hasta ahora, en varias visitas, me pareció riquísimo y bien condimentado. Un éxito los postres que se agotan rápidamente.\r\nMuy rico el pisco con maracuyá!"
    }, 
    {
      "date": "27 Jul 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "Cannavaro", 
      "text": "La verdad es que el motivo que hace que quiera volver a visitar este restorán es que la comido es muy buena. El lugar es muy chico por lo que hay poco espacio entre mesas. El servicio no es bueno y de hecho los mozos parecieran estar pensando en cualquier cosa menos en atender las mesas. La comida, sin embargo, es muy rica, y como dije, lo suficientemente buena como para compensar las falencias. Sabores levemente picantes, la presencia del cilantro y gran variedad de platos con pescados y mariscos ofrecen sabores muy interesantes y fuera de lo cotidiano. A pesar de las críticas, recomendable."
    }, 
    {
      "date": "17 Jul 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "luisman75", 
      "text": "Excelente lugar para comer comida tradicional peruana, he ido varias veces, la ultima vez fue la semana pasada. Lastima que sea tan pequeño y tan ruidoso."
    }, 
    {
      "date": "15 Jul 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Pepegrill", 
      "text": "Comida bien etnica.Para los que quieren probar cosas nuevas (Para mi la comida es media rara en gusto y presentacion, pero los jugos son exquisitos) Un ambiente Horrible. Necesita Mejoras. Muy chico, por lo que hay mucho bullicio. Excelente Servicio."
    }, 
    {
      "date": "28 Jun 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "ilaisa", 
      "text": "Atención super atenta, típicamente peruana. El mozo simpático, quizás estaba un poco sobrepasado y no podía dar la atención que buscaba. Al final el restaurant se vació y mejoró mucho el servicio. El ambiente es pequeño y ruidoso porque está siempre lleno (esperamos un lunes a la noche), pero esto es porque es rico, barato y quizás el mejor peruano de belgrano. El pescado fresco- incluso siendo un lunes-, bien condimentado. El ceviche muy muy bueno y abundante. La jalea es infallable. Voy a volver, vi pasar unas sopas que me tentaron mucho."
    }, 
    {
      "date": "23 Jun 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "leanj", 
      "text": "El lujar es muy acogedor, algo chico. La atención es buena, salvo por un incoveniente que ocurrio pero salvable. Hay que ir temprano, llegué 20:45 y estaba en un 90%, después de las 21 podés llegar a esperar hasta 40´ para entrar, no me sucedió a mi pero lo vi. Conclusión: La comida muy rica e ir predispuesto con mucho tiempo, no es para hacer una pasada rápida."
    }, 
    {
      "date": "21 Jun 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "fedevan", 
      "text": "Buena comida, buena atención!!  espacio pequeño, mesas muy pegadas!, y demasiado ruidoso al estar tantas personas en un lugar tan atiborrado de gente!!  recomendable!  volveré!!!"
    }, 
    {
      "date": "27 May 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "mondo", 
      "text": "Primavera trujillana es un lugar que tiene el valor de lo simple, excelente comida, una carta variada conel autentico saber de lo propio , esta familia del peru eligio una excelente manera de ensenar su pais, a traves del estomago y compartiendo una de las cocinas con mayor cantidad de influencias internacionales. Gente calida y amable, gente como uno... no profesionales ...familiares, rl ugar desgraciadamente es muy pequeno  y su decoracion muy sencilla, un poco ruidoso pero su cocina hace realmente olvidarlo todo.."
    }, 
    {
      "date": "14 May 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "Mariluc", 
      "text": "La comida como siempre muy rica, la atencion regular ya que se desorganizan un poco, las entradas llegan tarde y los primeros platos casi juntos, el ambiente muy recargado de gente y poco ventilacion se sentia encierro."
    }, 
    {
      "date": "4 May 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "ATHENAS", 
      "text": "Excelente el pescado Primavera Trujillana. El ambiente no es acogedor pero la comida lo suple. Es una opción accesible y sabrosa."
    }, 
    {
      "date": "27 Abr 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "stratta", 
      "text": "Muy buena opcion para comer mariscos y no tan caro como en otros lados. Lo que si.. hay que ir bien temprano y aguantarse el barullo, la gente esperando y las ganas de que te vayas para que entre otro. Sacando esas cosas, muy agradable, rico y abundante."
    }, 
    {
      "date": "7 Abr 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Meddea", 
      "text": "Fui con una amiga a la noche, pedimos 2 jaleas mixtas. No era la primera vez que iba, pero cuando me atendio el mozo mayor me di cuenta por que no habia vuelto en mucho tiempo. Totalmente desagradable en su trato, trajo una de las jaleas y 2 platos...tuve que recordarle que eran 2 jaleas y no una para compartir. La porcion se redujo bastante y aumentaron los precios, no obstante sigue siendo abundante y de muy buena calidad. Con un vino de la casa y sin pedir postre, ya que nunca nos trajeron la carta para pedirlo, gastamos 50 pesos cada una. No esta mal por comer pescados y mariscos. Vuelvo."
    }, 
    {
      "date": "26 Mar 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Cris32", 
      "text": "Fuimos con amigos a conocer este restaurante, cenamos unos tiraditos y ceviche. La comida buena, no muy destacable. Demoran un poco los platos."
    }, 
    {
      "date": "23 Mar 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "golby", 
      "text": "la comida siempre está bien en cuanto al gusto y a la frecura de los amimentos usados, los mozos son atentos y el precio es mas que razonable"
    }, 
    {
      "date": "20 Mar 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "rferrari", 
      "text": "Primavera Trujillana repite virtudes y defectos que vi en muchos otros lugares de comida peruana: se come bien, rico, a precio razonable, en un ambiente nada destacable y con una atención desbordada pero voluntariosa. Comparado con otras opciones, puede que sea un poco más caro, menos abundante y con menos variedad en la carta. Sin embargo, la calidad de los ingredientes es óptima, ofrece opciones interesantes para todos los gustos (a más de pescados y mariscos hay variada oferta de bistecs, platos vegetarianos y saltados con carne y verduras) y la cocina es de calidad (las frituras livianas merecen destacarse). Es una buena opción que recomendaria aunque yo no me vuelva habitué!"
    }, 
    {
      "date": "16 Mar 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "maritus82", 
      "text": "Muy buena la atencion y la comida riquisima..."
    }, 
    {
      "date": "9 Mar 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "polloblanco", 
      "text": "Hay que esperar porque el lugar es chiquito, pero la comida es de primera, preparada en el momento, se nota una comida con el toque casero y los mozos muy amables. Como todos estos restauranes, está bueno para ir con amigos e ir compartiendo platos.\r\nLos tiraditos, los ceviches, el suspiro limeño no deben perderse.\r\nGerman"
    }, 
    {
      "date": "3 Mar 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "chilu", 
      "text": "el lugar es demasiado sensillo, muy barrial, y la comida aceptable."
    }, 
    {
      "date": "18 Feb 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "vale8", 
      "text": "No es gran cosa. Pedimos algo simple, para dos personas, y cada plato salió por separado, o sea, había que empezar a comer uno y el otro esperaba; o esperabamos que llegue el del compañero pero mientras tanto nuestro plato se enfriaba. Los precios no están tan mal, pero NO es EL lugar de comida peruana en BsAs. Hay mejores, como Status o La Rica Vicki. No vuelvo."
    }, 
    {
      "date": "29 Ene 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "ralex", 
      "text": "la verdad quede impresionado por la comida, y la atencion.. ya habia escuchado de la calidad del lugar y el ambiente familiar que hay .. lo cual lo comprobe .. muy recomendable toda la carta ... no dejen de probar lo licuados que estan buenisimos .. sin duda volvere."
    }, 
    {
      "date": "19 Ene 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "carbunclo", 
      "text": "Llegamos a las 20 hs. y fuimos los primeros; a las 20:45 estaba lleno, y a partir de allí gente esperando en la vereda. Es un restaurante sin pretensiones con buena comida, para comer rápido e irse, ruidoso, las mesas muy juntas y la atención apenas buena (nos trajeron el plato caliente cuando estábamos promediando la entrada). Si va con la idea de conversar en un lugar agradable,con el mozo que se toma su tiempo para comentar algo del plato o el vino y alguna buena música de fondo,olvídese, este no es el lugar; si por el contrario se conforma con comer bien y barato, vaya sin dudar."
    }, 
    {
      "date": "13 Nov 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "elchefmar", 
      "text": "Cuando en un restaurante peruano me encuentro siempre en la mesa de enfrente a familias peruanas comiendo es la mejor forma de certificar que se está comiendo comida peruana de verdad. Suelo pedir ceviche o jalea mixta (para compartir). Chaufa de mariscos, camarones al ajillo y aji de gallina: todos platos que no deben dejar de probar. En cuanto entro le pido que me reserven una mousse de maracuyá porque no puedo terminar la cena sin ese postre.\r\nAlgo que sin dudas deberían mejorar es la limpieza del lugar y de los mozos, el ruido del ambiente y la refigeración y ventilación del espacio."
    }, 
    {
      "date": "7 Nov 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "mikimba", 
      "text": "muy buena la comida, especialmente el ceviche y el suspiro limeño, nos gustó mucho. La atención correcta y el lugar sencillo pero agradable."
    }, 
    {
      "date": "21 Oct 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "matibordolino", 
      "text": "Fuimos un miercoles a las 10 y media de la noche y el lugar estaba abarrotado. Hay que ir con tiempo para esperar, la comida no descepciona, esta equilibradamente condimentada. Las mesas estan muy juntas y hay que gritar para escuchar a la persona con la cual vas. El servicio estuvo muy encima nuestro, correcto. Y los precios son muy accesibles. La mayoria de los platos de la carta contiene pescados y mariscos, si no te gusta el pescado quizas debas pensar en alguna otra alternativa."
    }, 
    {
      "date": "18 Oct 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Lucilene", 
      "text": "La comida es rica. Las porciones son normales a pequeñas. El ambiente es simple y no del todo limpio. Podrian tener manteles y servilletas de tela. Faltan plantas; podrian tener unas macetas en la vereda para disfrazar el edificio feo de enfrente... El servicio es bueno. Los mozos son amables."
    }, 
    {
      "date": "26 Sep 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "coconut", 
      "text": "no hay secretos: una familia que cocina, atiende y organiza todo con una sonrisa y la mejor predisposicion, para ofrecer al comensal cocina peruana autoctona y de calidad, a precios muy buenos. entre dos, pedimos causa limeña de entrada, camarones al ajillo y mouse de maracuya, un pisco sour y una gaseosa. la cuenta: 82 + propina. se nota que los ingredientes (en especial, pescados y frutos de mar) son frescos y que cada plato esta preparado y condimentado como debe ser. para volver."
    }, 
    {
      "date": "11 Jul 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "chube", 
      "text": "Es la tercera vez que vamos a este rinconcito, comimos gambas y la primavera trujillana, verdaderamente platos muy ricos, de postre ordenamos una mouse de maracuyá.  El local es pequeño y su cocina cierra temprano por lo cual es recomendable no ir pasadas las 22:30hs. Es una muy buena opción si uno desea comer afuera y rápido, ya que el movimiento y bullicio del lugar obliga a retirarse dentro de la hora , hora y media de haber ingresado.\r\nAclaración los precios ya son sin bebida con alcohol de $45 por cabeza ( plato principal, postre compartido y bebida)."
    }, 
    {
      "date": "11 Jul 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "procedencia", 
      "text": "un gusto comer acá de nuevo. muy buena atención y comida. lamentablemente fuimos muy tarde, la cocina estaba cerrando y los platos llegaron algo fríos y tuvimos que comer muy rápido porque estaban cerrando, con todo el derecho del mundo. lo ideal es ir temprano, cerca de las 21 hs. para comer tranquilamente y disfrutarlo al máximo. es muy recomendable."
    }, 
    {
      "date": "8 Jul 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "patu", 
      "text": "Es la primera vez que vamos, el lugar tiene cosas positivas y algunas negativas. Positivas, La comida, la atención, los tragos. negativas: las mesas muy juntas, y el ambiente.\r\nRecomdable para aquellos que les gusta comer bien sin demasiado lujo."
    }, 
    {
      "date": "6 Jul 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Mmracing10", 
      "text": "La comida me hizo acordar a cuando vivía en Perú. Recomiendo el cebiche mixto y la canchita serrana."
    }, 
    {
      "date": "29 Jun 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Michifus_39", 
      "text": "Muy buena experiencia,lugar sencillo de buena comida muy bueno el trago de pisco y maracuya el anticucho de corazon rico,y el ceviche excelente.El servicio fue rapido y con buena explicacion de los platos y grados de picor.Las mesas estan un poco juntas, pero crea una atmofera agradable si tocan buenos vecinos se intercambian conversaciones y se pasa una agradable velada.Volveremos para seguir degustando de otros platos."
    }, 
    {
      "date": "29 Jun 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Upau88", 
      "text": "La comida es muy buena y la atencion tambien, muy amable, rapido, explica bien, lo unico el ambiente un poco ruidoso y un poco de olor a comida"
    }, 
    {
      "date": "18 Jun 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Mariluc", 
      "text": "La comida sigue siendo buena aunque los precios subieron considerablemente.\r\nLa atencion es bien intencionada pero sigue siendo un poco desorganizada\r\nde igual manera volvemos a ir para comer buenos platos de pescado"
    }, 
    {
      "date": "4 May 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Vik", 
      "text": "Este remoto restaurant no logra trasladarte a Perú. La comida esta bien, pero el lugar no es muy agradable (el baño, no muy limpio por cierto, provoca dudas). El mozo está obligado a aclarar cuando un plato picante lo es en exceso o sugerir a quienes nunca antes lo probaron, que el picante lo traigan aparte, para condimentar a gusto. El cebiche fue incomible. El mousse demasiado caliente para mi gusto. Los ingredientes se ven muy frescos. Pero prefiero pagar más... incluso un pasaje a Perú, para disfrutar de la cocina peruana auténtica, que es mucho más refinada."
    }, 
    {
      "date": "2 May 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "lacoqui", 
      "text": "al tomar el pedido nos dijeron que los platos que elegimos,para lo cual nos tomamos un rato,no estaban disponibles,el servicio es rápido y mecánico,los precios son elevados,se llena en seguida,es recomendable ir bien temprano,lo mejor fue el postre,mouse de maracuyá y suspiro limeño ,que eran los únicos disponibles,deberían rehacer el menú por respeto a los clientes,no volveré"
    }, 
    {
      "date": "1 May 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "lidsutd", 
      "text": "Me encantó el ceviche. Pedí filet a lo macho pero no puedo decir lo mismo. Pero el ceviche es sensacional. Hay que ir armado de paciencia (para esperar afuera), pero ponen la mejor onda y es limpio."
    }, 
    {
      "date": "1 May 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Psygody", 
      "text": "Cuando llegue no entendia como habia 20 personas esperando afuera. El lugar de afuera no te invita a pasar, parece feo. Esperamos igual los 45 minutos. Y al entrar te das cuenta que todo el publico es como de la casa, como que todos van siempre y les gusta comer ahi, tomando cerveza, hay un clima como de buena onda mas alla de las mesas apretadas y el ruido. La comida estaba muy buena, ceviche excelente. Para volver a ir."
    }, 
    {
      "date": "11 Abr 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "esteban", 
      "text": "Muy rico, buenos precios, vale la pena."
    }, 
    {
      "date": "31 Mar 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "mbntz", 
      "text": "Todo muy rico y muy buena presentación de los platos. La atención en este caso fué regular ya que estaban todas las plazas ocupadas y con bastante rotación.\r\nEl lugar es bastante austero, el ambiente relajado."
    }, 
    {
      "date": "26 Feb 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "tresnegro", 
      "text": "Comida muy buena, precios muy razonables, servicio lento pero voluntarioso, un poco ruidoso, vale la pena la visita."
    }, 
    {
      "date": "16 Feb 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "Moe", 
      "text": "El lugar es muy chiquito y apretado.\r\nEl servicio es lento. Solo hay 2 camareros. \r\nLa comida es de muy buena calidad.\r\n\r\nPara comer comida Peruana rica, sin mayores pretenciones, es aceptable."
    }, 
    {
      "date": "16 Feb 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "BichoFiorolo", 
      "text": "La comida es buenisima! pero eramos 4 y nos trajeron los cuatro platos en difernte tiempo!! Fuimos comiendo de a turnos. Lo que es innegable, es la relación precio-calidad. La comida es buenisima!!! Y comes mariscos y pescados por un precio muy bajo!! El Filet a lo macho he comido mejores, pero las gambas al ajillo son EXCELENTES! El aji de Gallina, espectacular!! Seguiré llendo pero con menos pretenciones del servicio!"
    }, 
    {
      "date": "11 Feb 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "Adrian27", 
      "text": "Gran exponente de la cocina peruana. Un Pisco-Sauer increíble. El ceviche es súper equilibrado. Tienen un arroz con mariscos que haría reventar de envidia a muchos españoles. Y entre otras  exquisiteces, son imperdibles los anticuchos, y el picante de mariscos (que tiene poco de picante y mucho de inolvidable). Los postres, tanto el suspiro limeño, como el flan de quinoa, dos verdaderas joyas. Inmejorable relación precio calidad, menos de $50 por pers. Eso si, el lugar es muy ruidoso, las mesas están muy juntas. Además, es realmente difícil conseguir lugar: hay que llegar antes de las 21 hs."
    }, 
    {
      "date": "10 Feb 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "erimo", 
      "text": "Es un lugar en que se come bien. Como típico restaurante de comida Peruana es de gustos fuertes e intensos. El problema es que es muy chico y si uno quiere comer bien y que le entreguen los platos en un tiempo razonable tiene que ir a las 20hs, sino, todo es eterno por la cantidad de gente. Medianamente mantienen el mismo espíritu que cuando empezaron. Es recomendable para comer rica comida, pero tengan paciencia."
    }, 
    {
      "date": "17 Ene 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "claudiandes", 
      "text": "La comida es riquisima! es la segunda vez que voy...y volvere! lo unico malo es la acustica y las mesas muy juntas, pero vale al apena!"
    }, 
    {
      "date": "7 Ene 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "mikeD", 
      "text": "Todo lo bueno que lean sobre este Restaurant es cierto: buenos platos, buena rel. precio/calidad, mozos que se esmeran en atenderte bien, buenas mat. primas, etc... Pero ojo: RESERVEN, VALLAN TEMPRANO... es muy chico y se llena, en serio. Tal vez los puntos flojos sean la carta de vinos y el ruido ambiente: las mesas están muy juntas y terminás conociendo algo de la vida privada de tu eventual \"vecino\"... Y si te toca comer en el \"1er piso\", esto es aún peor. Igual, ESTA MUY BIEN!"
    }, 
    {
      "date": "5 Ene 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "coconut", 
      "text": "es \"el\" restoran peruano de bsas. comimos ceviche mixto (cuidado que la opcion \"picante\" es muy picante) y jalea idem (mix de pescados y mariscos rebozados), riquisimos y en buenas porciones. ingredientes frescos. el mejor pisco sour que probe. el dueño es casi un mozo mas, atento a todo en el salon; su mujer y su madre, al frente de la cocina. fuimos un miercoles de enero e igual tuvimos que esperar un rato, pero vale la pena. ojo, precios razonables pero tampoco es un regalo (2 platos, 1 pisco y 1 agua: 82). volvere x el aji de gallina, el anticucho y el suspiro limeño."
    }, 
    {
      "date": "13 Dic 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "toba", 
      "text": "Muy rica la comida. Sabrosa. Mozos/as muy amables y con buena predisposición. Defecto: la acústica, y mesas muy juntas.\r\nIgual recomendable, y para volver."
    }, 
    {
      "date": "9 Nov 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "miguelc40", 
      "text": "Muy buena la comida, muy rico, soy peruano y es lo mas cercano a la comida de Perú que he encontrado en toda Argentina, los pescados y mariscos muy buenos. El servicio muy bueno. Y los postres de primera."
    }, 
    {
      "date": "20 Oct 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Berenita", 
      "text": "El lugar es chico pero no está mal, se llena rápido y siempre hay que esperar pero te traen la carta para que vayas eligiendo así cuando entrás y te sentás te traen la comida rápido. La atención es muy buena, los precios son super accesibles. Lo malo que tiene es que te traen la comida cuando la tienen hecha y quizás en la misma mesa comen en distinto tiempo. Comimos comida con pescado y se nota que es fresco, el arroz con calamares te trae mucho mas calamares en toda variedad que arroz lo que nos pareció raro de encontrar. También podés pedir por teléfono e ir a buscarla. Es rico y barato."
    }, 
    {
      "date": "12 Sep 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "gallegol", 
      "text": "Si no lo conoces, el lugar desde afuera no dice nada, pero una vez ingresado la comida te atrapa.\r\nRealmente es como comer en una fonda de pueblo peruano, con atencion esmerada, lo unico la carta de vinos es corta pero no desmerece al lugar. Volveremos a probar otros manjares."
    }, 
    {
      "date": "2 Sep 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "Musetta", 
      "text": "Comidas bien preparadas, con ingredientes frescos. El ceviche mixto es mejor y más fresco que el que ofrecen en otros restaurantes similares. Tienen platos típicos muy bien elaborados. El pisco sour bueno. Fuimos atendidos con mucha amabilidad. El espacio es reducido y ruidoso pero la comida es lo más importante."
    }, 
    {
      "date": "27 Jul 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "ramses", 
      "text": "La cocina peruana es una \"marca registrada\". Una cocina que combina mar y sierras y que tiene influencias orientales bien asimiladas. En Primavera encontré una comida bien típica, no gourmet pero sí con todo el encanto de lo casero, y con una relación precio-calidad óptima. Lástima el lugar tan chico que hace que se deba comer apretado y que el servicio (si bien amable) se vuelva algo caótico. Espero que les siga yendo bien y se puedan agrandar."
    }, 
    {
      "date": "24 Jul 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Joco", 
      "text": "La arencion es pesima, realmente muy mala, lenta, descuidada y poco eficiente, pero la comida hace que valga la pena seguir volviedo. Exelente el cevuche mixto, las jaleas y principamente recomiendo el plato q se llama \"Primavera Trujillana\" (tiene filet de pescado, camarones, queso de cabra arroz y una salsa muy buena).  El pisco no me parecio tan bueno como otros. El lugar muuuy chiquito. Recomiendo ir a comer al lugar, lastima la atencion. ahh es muy barato, 35 $ x persona aprox"
    }, 
    {
      "date": "22 Jul 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Bruce7", 
      "text": "La comida es muy buena, recomiendo los camarones al ajillo, respeta altamente el precio y la calidad de los productos que ofrecen."
    }, 
    {
      "date": "17 Jul 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "carda", 
      "text": "Lo unico regular es el pequeño espacio entre mesa y mesa, despues la comida es muy sabrosa, muy bien elaborada y presentada. Los postres exquisitos, recomiendo el suspiro limeño."
    }, 
    {
      "date": "16 Jul 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Xavi2008", 
      "text": "Lindo lugar para conocer, por demas pintoresco. La comida es buena y abundante, aunque al no conocer otros platos de la comida peruana se hace dificil comparar. El servicio es muy atento. El lugar es extremadamente chico por la concurrencia que tiene, las mesas estan tan pegadas que parece que comes en grupo. Seguramente van a agrandar. Recomendable"
    }, 
    {
      "date": "19 May 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "acade95", 
      "text": "Exelente el civiche,y muy bueno el tamal..un poco chico el lugar,si siguen asi seguramente agrandaran el lugar......"
    }, 
    {
      "date": "4 Abr 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "Leah", 
      "text": "Coincido con los comentarios anteriores : la comida es muy sabrosa, abundante y barata( eso sí, te tiene que gustar el pescado ). El lugar es muy pequeño, hay mucho ruido y hay que llegar temprano."
    }, 
    {
      "date": "24 Feb 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Frankrestos", 
      "text": "Sabrosa comida!! Excelente (y fresco) el ceviche. Varias veces lo pedí para llevar. Aconsejo reservar y/o llegar temprano. La carta de vinos es regular pero tienen ricas cervezas (roja y negra)."
    }, 
    {
      "date": "14 Feb 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Marto75", 
      "text": "Muy buena opción de mediodía. Comida muy rica, caserita... y por un precio dificil de encontrar en estos dias...La atención es muy agradable, deberían ajustar algunos tema: la comida llega a destiempo, y muchas veces se olvidan de tomar el pedido de las bebidas."
    }, 
    {
      "date": "13 Feb 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "lastresemes", 
      "text": "Es una excelente opcion, la atencion la calidad de la gente , acompañan una comida muy sabrosa, cuidada. Me encanto el lugar todo tiene que ver con todo,si buscan algo fashion y cool no lo es."
    }, 
    {
      "date": "8 Feb 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "procedencia", 
      "text": "¡muy bueno! la comida es muy rica, hay opciones vegetarianas. me gustó porque es un lugar sencillo. para repetir."
    }, 
    {
      "date": "10 Nov 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "sapa", 
      "text": "Me encanta este lugar, disfruto mucho cada vez que voy, al margen de los precios super accesibles me gusta mucho la comida, todo es recomendable. Infaltable tomar pisco y deleirase con la jalea mixta para picar! y la mousse de maracuyá imperdible!"
    }, 
    {
      "date": "11 Oct 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "chochosan", 
      "text": "He vuelto este año luego de unos meses, y he disfrutado de una comida muy sabrosa, una amable atención, siempre están innovando en sus platos, han agregado postres como una mousse de lúcuma que es en mi opinión deliciosa! \r\nLa calidad que es lo principal no ha decaido, solo se han achicado las porciones, sin embargo es 100% recomendable para una cena informal."
    }, 
    {
      "date": "28 Sep 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "amv75", 
      "text": "Particularmente es el mejor restaurante de comida Peruana de Buenos Aires. \r\nAunque la ambientación no es de las mejores, la atención hace que todo ser vea mucho mejor. \r\nEs un restaurante hecho a pulmón y que hace foco en la comida y en su atención, que es lo que más priorizo a la hora de ir a comer en un restaurant. Particularmente, prefiero esto a los Restaurantes que tienen una ambientación extraidas de un Resto de Manhatan y que con la excusa de hacer una cocina gourmet nos presentan platos divinos pero la comida queda en un tercer o cuarto lugar. Asi que mis felicitaciones por la comida que hacen en Primavera Trujillana."
    }, 
    {
      "date": "3 Sep 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "HEFESTION", 
      "text": "Mal organizados en relación a la espera de turnos. Atencion regular, poco personal con respecto a numero de mesas, retraso en llegada de pedidos, ambiente poco agradable."
    }, 
    {
      "date": "22 Ago 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "ailegnave", 
      "text": "Fuimos por recomendación de un amigo con expectativas por la comida. Llegamos media hora antes del cierre de la cocina y tuvimos que pedir muy apurados. Los tequeños deliciosos. Volvería sólo para comer eso. El ceviche tenía buen sabor aunque estaba demasiado salado y el corte en cubos no me parece apropiado. Probé un pescado sudado de  la persona que me acompañaba y no me pareció nada del otro mundo aunque no era feo. El lugar es pequeño con decoración típica peruana. Agradable aunque nada especial."
    }, 
    {
      "date": "12 Jul 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Oliveira", 
      "text": "Muy bueno el ceviche mixto, uno de los mejores que probé. Es abundante y surtido. La jalea también es muy abundante. Lo mejor de este restaurant es la relación precio/calidad y la atención, aunque molesta que a las 23 hs. cierren la cocina y no siempre avisen antes."
    }, 
    {
      "date": "18 Jun 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "naoah", 
      "text": "Decayo notoriamente la calidad, el ceviche cortado en cubitos chicos no existe,tal vez sea para que el limon lo absorva mas rapido pero lamentablemente no da el resultado esperado y da la impresion de no ser fresco,favor volver a la calidad de antes, antes de agrandar el local"
    }, 
    {
      "date": "15 May 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "albertolu", 
      "text": "Que decepcion, muy desorganizado, la comida llego tibia, casi fria, habria que preocuparse mas por la atencion. Ya que comimos todos a destiempo."
    }, 
    {
      "date": "11 May 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "wandex", 
      "text": "Aún con reservas les falta organización en la puntualidad y en qué hacer mientras se espera... quedas como estatua en la mitad del salón mirando a la gente comer.  El servicio es cordial pero desorganizado.  El ceviche me parece que no se había cocido bien en el jugo de limón... así que crudete."
    }, 
    {
      "date": "10 May 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "MatiasL", 
      "text": "El lugar desde la calle, parece un club de barrio y no un restaurant.\r\nVale la pena entrar y dejarse llevar por el mozo(dueño?)para que recomiende los distintos sabores de la casa.\r\nLugar chico no muy lindo pero con una buena comida y buena atencion que en definitiva vamos a buscar."
    }, 
    {
      "date": "10 Mar 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Sabi80", 
      "text": "Todo muy rico y mozos muy amables!"
    }, 
    {
      "date": "4 Mar 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "valeria1", 
      "text": "La comida es buena y los precios realmente accesibles. Esto hace que el lugar se llene rápido, a pesar que el ambiente no llame la atención."
    }, 
    {
      "date": "14 Feb 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "dave4u", 
      "text": "Fui con mi pareja en San Valentín un día antes habia reservado. Cuando llegué a las nueve de la noche me dicen que no había ningún David en la lista. Había un \"Daniel\".\r\nMe hicieron esperar ahí como cinco minutos parado con toda la gente mirándonos. \r\nMuy incómodo, después nos sentamos y tardaron como quince minutos para atendernos. El calor que hacía ahí adentro hacía parecer adorno al aire acondicionado de la pared. Luego vino la moza, le hice el pedido y no me trajo pochoclos ni nada parecido que ofrecían. Se los tuve que pedir cuando trajeron la comida, osea teníamos todo el hambre y no nos sirvieron ni un pedazo de pan. En fin, después cuando vino la comida: ceviche y arroz con mariscos le pedí una sopa la cual cuando terminamos de comer después de casi una hora llegó. No había ganas ni de tomarla. La verdad es que es la tercera vez que fui y va decayendo el servicio."
    }, 
    {
      "date": "20 Ene 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "chochosan", 
      "text": "La verdad que es una alegría enorme cuando uno vuelve a un lugar remodelado.\r\nLa comida sigue siendo muy buena, la atención esmerada, los platos sabrosos y frescos. Sobre todo los ceviches.\r\nEs bueno aclarar que es un típico restaurante turístico como dicen ellos los peruanos. \r\nSeguiré siendo una fiel clienta de éste excelente lugar."
    }, 
    {
      "date": "18 Ene 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "gwen", 
      "text": "Muy buen precio, por la calidad de la comida."
    }, 
    {
      "date": "18 Ene 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "luna22", 
      "text": "muy buena la atencion y la comida, los mozos muy expeditivos. La comida tiene sabor a casero, el lugar es lindo, muy de barrio y con un ambiente tranquilo. Ideal para ir con la familia."
    }, 
    {
      "date": "19 Dic 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "jdweb", 
      "text": "No es para reincidir."
    }, 
    {
      "date": "11 Ago 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "slyona", 
      "text": "Conocí este lugar gracias a Guía Oleo y la verdad es que es muy bueno. \r\nEste es el segundo restaurante peruano que pruebo y la verdad superó el anterior. \r\nEso si, hay que reservar porque el lugar es muy chico y sin reservas no entrás. Muy recomendable el anticucho de pescado y el pisco sour, que estaba riquísimo."
    }, 
    {
      "date": "28 Jun 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "antony", 
      "text": "Muy bueno todo, bien caseros y auténticos los platos, con acertada opción de ofrecerlos condimentados al paladar argentino u en su versión original.\r\nVolverémos y seguramente seremos más."
    }, 
    {
      "date": "1 Sep 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "mirthaba", 
      "text": "Fui un día viernes, tuve que esperar un poco pero valió la pena la comida de 10. Milagros, la chica que me atendió me explicó mucho de la comida peruana, me fascinó el pisco. Lo recomiendo."
    }, 
    {
      "date": "1 Sep 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "juanvela", 
      "text": "La comida muy rica pero queda un poco chico el lugar, mucha gente va a comer el menú del mediodía. La atención familiar me encantó, parecía que me conocían mis gustos. Para recomendar."
    }
  ], 
  "excelentes": [
    {
      "date": "4 Sep 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "brunovi", 
      "text": "chiquito y calido, comida genial."
    }, 
    {
      "date": "7 Ago 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Marcuolo", 
      "text": "De lo mejorcito que he probado Peruano en Buenos Aires. El ambiente como buen peruano muy tranqui y dejado. El ceviche mixto me encantó. La papá huaincaina no me mató. También pedimos un tiradito muy muy rico. Los piscos muy buenos y los postres también. Voy a volver. Muy buena relación precio calidad!"
    }, 
    {
      "date": "19 Jul 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Pupes", 
      "text": "Increible como siempre!!!! SUPER HIPER RECOMENDABLE!\r\nLugar super familiar, precios acordes, barbaro!"
    }, 
    {
      "date": "13 Jul 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "ChocoNeco", 
      "text": "Aún con reserva, tuvimos que esperar afuera...el lugar es chico, y se junta mucha gente,pero la espera valió la pena!La comida es ES-PEC-TA-CU-LAR!El mejor estilo peruano y muy tradicional;todo tipo de platos con mariscos abundantes y muy bien preparados,muy sabrosos y bien presentados.Los postres, una copa de mouse de maracuyá y otra copa de crema de leche con crema arriba, imperdibles los dos!La atención fue buena.El lugar como ambiente,muy tradicional y nada lujoso,más para ir con amigos a comer y pasarla bien,que como primera cita.La relación precio/calidad es muy interesante!Pulgar arriba"
    }, 
    {
      "date": "3 Jul 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "rteli", 
      "text": "Super autentico, no hay mucho ambiente, pero la comida es excelente y un buen valor"
    }, 
    {
      "date": "30 Jun 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "esquimal", 
      "text": "Comer en Primavera Trujillana es como si tu abuela te estuviera cocinando. El sabor que logran es para mi , riquisimo , casero. Los precios son normales , excelente relacion con la calidad y el tamaño de los platos. Quien busque lujo, comodidad o intimidad no vaya pero quien busque limpieza y cordialidad se lo recomiendo."
    }, 
    {
      "date": "30 Jun 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "fedeg", 
      "text": "Excelente lugar para comer bien. Voy seguido y siempre mantiene la calidad y la atención. El pescado \"primavera trujillana\" es excelente y lo pido siempre. Ceviche mixto nunca puede faltar. Los precios están más que bien para la calidad de la comida. No es de los lugares más lindos o bien decorados, pero si uno va a comer bien, este es el lugar."
    }, 
    {
      "date": "30 Jun 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "VamoAKD", 
      "text": "Volví después de varios años y disfruté de la misma buena comida peruana de siempre. El lugar es algo limitado, tienen pocas mesas y por ende hay que ir con paciencia, pero todo lo que sirven es bien típico, ¡¡¡ y riquísimo!!!"
    }, 
    {
      "date": "22 Jun 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "maruwain", 
      "text": "para comer comida peruana el mejor, riquisimo y muy buena onda la gente que atiende. casero y lindo."
    }, 
    {
      "date": "15 Jun 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Ateneax", 
      "text": "Inmejorable combinación de relación precio/calidad. No conocíamos la carta y el camarero nos explicó cada uno de los platos con paciencia, dedicación y acierto!! El único inconveniente es que se llena rápidamente y que hay que esperar afuera (y en invierno hace frío)."
    }, 
    {
      "date": "30 May 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Zucchini80", 
      "text": "Delicioso! La atencion muy buena tambien. He ido a varios sitios peruanos en la ciudad y este es definitivamente el mejor por la relacion precio-calidad! Super recomendable!"
    }, 
    {
      "date": "27 Abr 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Jeysuschan", 
      "text": "El lugar es chico, por lo que siempre hay que esperar, pero vale la pena. La comida: ¡IMPRESIONANTE! Hacía tiempo quería ir y la verdad superó mis expectativas. Especiales palmas para el plato \"Primavera trujillana\", un deleite para el paladar a un precio más que conveniente, con un pescado fresco tapado por una salsa de mariscos. La atención es la adecuada e incluso -dado el gran tamaño de los platos- suelen preguntarte de ir compartiéndolos a medida que salen. Para volver a seguir deleitándose con el resto de la carta. Me pregunto si tiene algún sentido ir a algún otro restaurante peruano."
    }, 
    {
      "date": "21 Abr 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "lbevi", 
      "text": "Muy buena experiencia, la comida fue exquisita, el servicio sin sobresalir, fue rápido y eficiente, a buen precio pudimos disfrutar de una linda experiencia peruana. el ambiente tal vez no destaca pero sinceramente no hace falta que lo haga, solo con la comida es suficiente. volveremos!"
    }, 
    {
      "date": "12 Abr 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "jumihur", 
      "text": "La comida siempre deliciosa y fresca. La atención es promedio, pero la sensación de comida hecha en casa es incomparable. El mejor resto de comida peruana a mi parecer en Capital."
    }, 
    {
      "date": "5 Abr 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 4
      }, 
      "user_name": "Gustaff", 
      "text": "Que buen lugar! No me canso de ir ni de recomendarlo. El mejor lugar de comida peruana de buenos aires. Recomiendo los tequeños, la jalea mixta y los camarones al ajillo. 2 personas comen bien por 160 pesos aprox."
    }, 
    {
      "date": "8 Mar 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "rcolombo48", 
      "text": "Hacia mucho tiempo que no iba y el volver fue positivo. Muy ricos los platos. Hay que tener paciencia con la atencion y llegar temprano."
    }, 
    {
      "date": "23 Feb 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "cucurru", 
      "text": "Impecable. Volví después de muchos años y muchos restaurantes de comida peruana probados, para comprobar que es el mejor. Esta vez probé una entrada que no conocía y que recomiendo: tequeños. Son como unas empanadas de quesillo de cabra servidas con palta. El suspiro limeño también es un manjar."
    }, 
    {
      "date": "18 Feb 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "SweetOneness", 
      "text": "Muy buena la comida, realmente vale la pena. Atención y ambiente normales, de esos items, nada para destacar. Voveremos por la comida."
    }, 
    {
      "date": "18 Feb 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "flokih", 
      "text": "Muy buen lugar para comer buena comida peruana. Se llena, hay que esperar a veces, pero vale la pena"
    }, 
    {
      "date": "14 Feb 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "viqui_m", 
      "text": "Recorrí muchos restaurantes de colectividades y este no solo es el mejor de comida peruana sino que además los platos soprenden por sus sabores inimaginables, perfectos... Es un placer la comida de este lugar.  Comimos Tequeños, Arroz con Mariscos (re-comiendo) y Primavera Trujillana. El Pisco de Mango es muy bueno. Las mesas son muchas y el lugar es chico pero no hay ruido y la atención es muy buena. Los platos llegan rápido. Muy contenta de haberlo encontrado!"
    }, 
    {
      "date": "21 Ene 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "PaolaK", 
      "text": "La comida es excelente y la atencion es muy buena!"
    }, 
    {
      "date": "2 Dic 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Tutis", 
      "text": "Es mi restaurante peruano preferido!!"
    }, 
    {
      "date": "20 Oct 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "iberaz", 
      "text": "El mejor restaurant peruano. Todos los platos excelentes. El lugar es chico, pero sin duda los platos superan cualquier cosa. No duden en ir y de postre pedirse un suspiro limeño."
    }, 
    {
      "date": "10 Oct 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "calin", 
      "text": "siempre q puedo boy y la atencion es de primera y la comida es exelente"
    }, 
    {
      "date": "6 Oct 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "nusynkier", 
      "text": "el mejor restaurant peruano que conosco. el servicio es de 10 y la comida tipica de peru, no es una fusión como se usa ahora..el chaufa, el ceviche y el chicharron son riquisimos. hace muchos años que vamos. al mediodia hay menues por $28 muy ricos."
    }, 
    {
      "date": "23 Sep 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Peruza", 
      "text": "Primavera Trujillana es un lugar a pulmon, y da gusto que sea así! Lejos del glamour de la puesta en escena, la estrella del lugar es la comida, que no deja de sorprender por su frescura, su sabor y su precio."
    }, 
    {
      "date": "19 Ago 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Subarbi", 
      "text": "Muy buena comida peruana y abuenos precios. El resto se perdona."
    }, 
    {
      "date": "18 Jul 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 4
      }, 
      "user_name": "koolsdlv", 
      "text": "Lugar \"especial\" para ir. Ir con tiempo y paciencia porque el lugar es chico y el servicio medio lento pero la comida paga la espera."
    }, 
    {
      "date": "2 Jun 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "noparodecomer", 
      "text": "Fui a cenar un jueves. Habia lugar. Es cierto que las mesas estan muy juntas, pero comi taan bien que no me importó! La moza era divina, muy atenta. Comi camarones al ajillo, que estaban buenisimos, jalea que era muy rica y abundante y de postre mousse de maracuyá que era EXQUISITO, un poco chiquito lo unico. Me encantó."
    }, 
    {
      "date": "1 Jun 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "matoaldosivi", 
      "text": "Muero por el Ají de Gallina del lugar"
    }, 
    {
      "date": "26 May 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 4
      }, 
      "user_name": "blueble", 
      "text": "nos gusto mucho la parihuela. el menu ejecutivo esta  bueno, abundante, el mozo muy atento. el lugar chico, mesas incomodas."
    }, 
    {
      "date": "11 May 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "mariorobdiaz46", 
      "text": "Un clasico. Comida sabrosa y preparada con ganas. Hay que llegar temprano o tener paciencia. El lugar es chico. La atencion depende de quien te atienda."
    }, 
    {
      "date": "14 Abr 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "LolaGourmet", 
      "text": "La cocina es excelente...la mejor comida peruana de buenos aires.Los platos son abundantes y se pueden compartir.Yo recomiendo el pisco sour y los postres mousse de maracuya o suspiro limeño..Imperdibles!!"
    }, 
    {
      "date": "9 Abr 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "luzy", 
      "text": "excelente la comida, tome la sopa parihuela de mariscos ($40) que estaba exquisita. Si bien la comida es elaborada, no es pesada ni aceitosa. Los platos son muy abundantes... quizá un arroz con mariscos lo compartiría ($42) (es lo que se pidió mi pareja) Muy buena la relacion precio calidad!\r\nLo único que tengo para criticar es que el lugar es muy chico, hay poco lugar entre las mesas y hay mucho ruido."
    }, 
    {
      "date": "19 Mar 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "doko", 
      "text": "De mi experiencia en este lugar tengo q decir q la comida refleja el autentico sabor de la tipica comida peruana, los camarones al ajillo exquisito para recomendar, porciones para compartir y buenos precios quizas conviene reservar o ir un poco temprano por q el lugar se llena y aveces hay q esperar."
    }, 
    {
      "date": "25 Feb 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "esquimal", 
      "text": "Es cierto que es el restaurante mas incomodo que yo haya conocido pero la comida es exquisita siempre. Quien se banque las mesas muy juntas y la espera los sabados, lo recomiendo si justa la comida peruana. Para mi es el mejor de comida de esa colectividad por supuesto sin comparar con los lugares paquetes."
    }, 
    {
      "date": "14 Ene 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "amillan", 
      "text": "La comida nunca defrauda, exquisita. Hay que tener paciencia con la atencion y el lugar, pero vale la pena."
    }, 
    {
      "date": "23 Dic 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "fidelito", 
      "text": "Espectacular la comida en ambiente familiar. Hay que tener paciencia porque el lugar es chico y hay muchas mesas, o sea que.. llegar temprano."
    }, 
    {
      "date": "9 Dic 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "anitade", 
      "text": "Exquisita la comida. Hay que tenerle paciencia al lugar porque es bien pequeño y con mucha gente."
    }, 
    {
      "date": "1 Dic 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "arazi", 
      "text": "Mi preferido de los restaurantes peruanos. Se come exquisito. El tema es que el lugar es bien pequeño y hay que ir temprano porque no reservan ."
    }, 
    {
      "date": "10 Nov 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "cleonw", 
      "text": "La comida muy buena y la atencion amigable. Me orientaron a la hora de escoger los platos."
    }, 
    {
      "date": "4 Nov 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "caprichos", 
      "text": "Fui a este restaurant por recomendacion de amigos y realmente se come muy bien la comida es excelente, las porciones son coherentes,la atencion cordial y el lugar es chico pero acogedor y los precios son acorde; pero lo que mas destaco es la calidad de la comida es para recomendar y reincidir, muy bueno"
    }, 
    {
      "date": "30 Oct 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "saborex", 
      "text": "siempre que quiero comer buena comida peruana elijo este restaurant."
    }, 
    {
      "date": "12 Oct 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "mmmdonas", 
      "text": "Excelente todo lo que probamos, se nota que trabajan con materia prima fresca y de buena calidad, a partir de la que logran exquisitos sabores. Los platos tardan en llegar a la mesa, lo que es totalmente justificado debido a que son preparados en el momento. Pisco souer, de los mejores que he probado. El servicio es atento y amable. El lugar pequeño, muy ruidoso, las mesas están demasiado juntas y aún yendo un día de semana antes de las 21 hs., tuvimos que esperar que se liberara una mesa . De todas maneras, experiencia gastronómica totalmente recomendable."
    }, 
    {
      "date": "18 Sep 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "APAGUS", 
      "text": "El mejor Restaurant peruano por precio y calidad, sin ostentaciones la estrella es la comida y ademas con atención familiar desde la chef hasta los mozos. Porciones abundantes de calidad y para compartir. Y por el tema de la espera creo que se va a solucionar con la apertura de su otro local al lado llamado Inka Wasi."
    }, 
    {
      "date": "21 Ago 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 4
      }, 
      "user_name": "PEPESA", 
      "text": "Muy buen lugar de comida, el ambiente parece indicar lo contrario pero tiene una calidad comparada con el mejor restaurant peruano y bajos precios"
    }, 
    {
      "date": "14 Ago 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "memene", 
      "text": "La mejor cocina peruana!"
    }, 
    {
      "date": "7 Ago 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Gusoma", 
      "text": "Lugar chico y sencillo, con buena atención y platos muy bien preparados. Buenos precios. LO RECOMIENDO."
    }, 
    {
      "date": "6 Ago 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Angelique137", 
      "text": "Es sin dudas mi restaurant peruano preferido y uno de los lugares a los que prefiero ir a comer siempre. Toda la comida es riquísima, los platos abundantes y sabrosos, los mariscos impecables. El ambiente familiar hace que uno se sienta cómodo y como un amigo de la casa. Los postres son todos deliciosos especialmente el suspiro limeño. Las papas a la huancaína son las mejores al igual que el picante de camarones, y también la carne saltada para los que no comen pescados. Imperdible, no importa si hay que esperar un rato afuera (no hay reservas) porque definitivamente lo vale."
    }, 
    {
      "date": "4 Ago 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "SILSIL", 
      "text": "Réalmente no me canso de ir a éste lugar, los platos son deliciosos, es real que el lugar es pequeño y que las mesas están un poquito juntas pero la calidad de la comida supera a éste detalle. La atención es correcta y se denota un ambiente de calidez. Como siempre, volveré."
    }, 
    {
      "date": "2 Ago 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Rasa", 
      "text": "Es un lugar de muy buena comida y baja calidad ambiental"
    }, 
    {
      "date": "19 Jul 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "MeReSuNdA", 
      "text": "El lugar no es pretencioso, pero vale la pena probar los platos que proponen, la atención es esmerada y los precios están muy bien, sin dudas, es para volver."
    }, 
    {
      "date": "22 Jun 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 4
      }, 
      "user_name": "SophiaB", 
      "text": "Cuando quiero comer buena comida peruana a un buen precio, vengo aca. Simple."
    }, 
    {
      "date": "15 Jun 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "pranda", 
      "text": "La comida muy rica pero queda un poco chico el lugar, mucha gente va a comer el menú del mediodía. La atención familiar me encantó, parecía que me conocían mis gustos. Para recomendar."
    }, 
    {
      "date": "11 May 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 4
      }, 
      "user_name": "kaine", 
      "text": "fui por recomendacio, ellugar no prometia muchopero ya estaba ahi, gracias a dios que me quede porque hacia mucho tiempo que no comia tan buen y tan sabroso, el ceviche al limon es una exquisites, y la jalea no se queda atras, el mozo muy atento nos explico como venian ls platos, un lugar que  se convierte en una fija cuan se quiere comer rico y a un muy buen precio! super recomendable"
    }, 
    {
      "date": "24 Abr 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Marito73", 
      "text": "Hacía rato que tenía ganas de ir a este lugar. si bien seguro volveré por la excelente calidad de la comida, me llamó muchisimo la atención que no tenían ninguno de los 4 postres que ofrecen en la carta. a las 22:50hs ya no tenían postres??. raro! no quiero ser mal pensado, pero no será que para generar un mayor recambio de mesas (sabados a la noche hay mucha gente esperando afuera) no te ofrecen sus postres para que te vayas rápido y puedan generar otra cuenta con platos principales, vinos, etc? si a esta sospecha le sumamos que no ofrecen café para hacer una sobremesa..."
    }, 
    {
      "date": "9 Abr 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "padilla", 
      "text": "Soy peruana o sea que me gusta la comida tipica. Aqu la hacen muy rica y nada cara. Los tamalitos estaban espectaculares y como fui en grupo, probe varios platos y todos muy buenos. Lo recomiendo"
    }, 
    {
      "date": "18 Mar 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "ecalde", 
      "text": "la carta era variada y toda la comida que prove estaba exelente, muy buenas opciones con mucho sabor y platos abundantes. si bien no es muy grande el local lo compensa con la calidad de la atencion y la sensillez del lugar.\r\nes un lugar que vale la pena visitar, en familia o con amigos"
    }, 
    {
      "date": "30 Ene 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "theresidents", 
      "text": "el menu de medido dia es muy bueno y economico.\r\nademas la carta es muy completa."
    }, 
    {
      "date": "20 Ene 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 4
      }, 
      "user_name": "Yepes", 
      "text": "fue muy rico, y lo disfrute mucho.\r\nVolveria cuando pudiera.\r\nMuy buenas rabas.Recomiendo \r\nLa unica parte mala es que me siento incomodo por la distancia entre mesas"
    }, 
    {
      "date": "20 Dic 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "arlt", 
      "text": "La comida es deliciosa, las porciones son grandes y abundantes. La atención es muy buena también y el precio es muy adecuado. MUY RECOMENDABLE!"
    }, 
    {
      "date": "15 Dic 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "famanu", 
      "text": "Muy buen exponente de la cocina peruana, todo super fresco y abundante. Lo mejor en cocina peruana casera en relación al precio. La cocina de todos los dias, sin rebusques."
    }, 
    {
      "date": "20 Nov 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Bender", 
      "text": "De lo mejor en la ciudad referido a comida peruana. Verdaderos sabores de la comida incaica se encuentran en sus platos,muy buen ceviche,  los camarones al ajillo deliciosos,  y no vale ir sin probar \\\"primavera trujillana\\\" El mousse de maracuja es buenisimo. La atención es buena dado que el lugar es chico, siempre esta lleno, y además gente esperando. Los precios económicos. Es decir; la relación entre precio y producto es un gol de media cancha!!!"
    }, 
    {
      "date": "6 Nov 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Klaus80", 
      "text": "Partiendo de la base que es un lugar tranqui y no fue concebido con lujos en la ambientación y que no pretende ser más que eso el lugar está muy bien. Muy buena la comida!!!. La atención es muy amable. Contras: No hacen reservas y hay mucho que esperar en la calle (banquitos afuera estarian ideal!) si el lugar está lleno. Altamente recomendable."
    }, 
    {
      "date": "30 Oct 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 4
      }, 
      "user_name": "lualque", 
      "text": "La sensación que se tiene es la de ir a un buen bodegón de barrio, pero en Lima. La comida es simple, pero excelente, con buena relación calidad-precio. Los platos son muy abundantes.Los camarones bastante dulces, o sea bastante frescos. La panera, deficiente. Los postres simples pero sabrosos (El suspiro Limeño demasiado empalagoso). El Pisco sour bueno, pero desparejo. Tomamos 2 y uno era mucho mejor que el otro. El lugar es chico y ruidoso, pero si uno se asume en una cantina, es lo esperable. La atención buena, suena a familia. Servilleta de papel."
    }, 
    {
      "date": "19 Oct 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "carolaepoxi", 
      "text": "Sin lugar a dudas una muy buena opción para degustar platos típico de perú. Platos sabrosos, productos frescos y una moza muy simpática me  hicieron llegar a la conclusión de que definitivamente volveré."
    }, 
    {
      "date": "21 Sep 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "a_guillermo", 
      "text": "MUY buen lugar, muy ameno el ambiente, y la atencion muy cordial. La comida es muy rica y las porciones generosas."
    }, 
    {
      "date": "28 Ago 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Serginho", 
      "text": "Fuimos temprano como 2030 e igual tuvimos que esperar 20 minutos ya que ya estaba lleno. La atención regular pero eficiente. La comida llego rapido. Muy sabrosa, con la nota regional en los ingredientes. Platos para compartir si son de comer poco ya que con entrada y principal cada uno no llegas al postre. \r\nOpción de bebidas regionales."
    }, 
    {
      "date": "8 Ago 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "gourdanito", 
      "text": "Excelente restaurante: de lo mejor que existe en comida peruana. Los sabores muy bien logrados. Hay platos exquisitos y con precios imbatibles. Recomiendo el aji de gallina, los camarones al ajillo y el plato \"primavera trujillana\" (que es una delicia). Pocos postres; pero imperdible el mousse de maracuja. La atencion es de primera; siempre atentos y cordiales; a pesar de estar el local siempre repleto. Es obligatorio conocer este restaurante para quienes gusten de este tipo de comidas."
    }, 
    {
      "date": "16 Jul 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 4
      }, 
      "user_name": "Mishi", 
      "text": "Excelente el ceviche!!!!\r\nYa estoy programando volver en breve!!!"
    }, 
    {
      "date": "6 Jul 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Mafe", 
      "text": "La comida estuvo deliciosa, el pescado fresco, la canchita serrana muy rica y la sazón perfecta. El cebiche de mariscos fue el mejor plato  pues tenía como acompañamiento la salsa criolla. El ají de gallina estaba delicioso aunque pudo ser más picante y los chicharrones de pescado se deshacían en la boca(fue ideal remojarlos en la leche de tigre \"jugo\" del cebiche mixto). La mazamorra morada y el mousse de maracuyá son postres para un final sublime. Siendo peruana, este restaurante resalta los mejores sabores de mi país; no obstante, estaría bueno que incrementen el picante en los platos."
    }, 
    {
      "date": "20 Abr 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Perrodepresa", 
      "text": "Es de los mejores ceviches que probé. Coincido con algunos comentarios acerca de que el lugar es bullicioso, pero el ambiente no es pretencioso y el servicio predispone a pasar un buen momento.\r\nRecomiento el postre típico peruano que sirven (ahora no recuerdo el nombre)."
    }, 
    {
      "date": "18 Abr 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Koche", 
      "text": "Excelente comida, sabor...imperdible...claro que volvere a probar el filet a lo macho que vi en la mesa de al lado..no debe tener desperdicio"
    }, 
    {
      "date": "17 Abr 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "emperadore", 
      "text": "El filet a lo macho me sacó una lágrima, me emocionó lo rico que es!!! El ceviche es excelente. Los postres son un poco escasos pero el mouse de maracuyá está a la altura...\r\nAltamente recomendable."
    }, 
    {
      "date": "9 Abr 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Tommy99", 
      "text": "Estaba lleno, hubo que esperar mesa. Los mozos atentos sin ser cargosos. Los platos abundantes y caseros se notaba que estaban preparados en el momento. Muy recomendable. Comimos bien y la cuenta fue muy económica."
    }, 
    {
      "date": "29 Mar 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "LORELEIDIOSA", 
      "text": "Excelente lugar para conocer comida peruana y casera."
    }, 
    {
      "date": "28 Mar 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "SaraDC", 
      "text": "Hacia mucho tiempo que no comia tan bien... cada bocado era entrar al paraiso. Se lo recomende a todos mis conocidos porque realmente alimenta el alma comer asi de rico. Las porciones son justas (ni excesivas, ni escasas) y los precios suepr razonables.\r\nMis mas sinceras felicitaciones al chef."
    }, 
    {
      "date": "24 Mar 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Felisia", 
      "text": "la comida es riquisima!!! todo muy fresco!! uno de los platos mas ricos es el filet a lo macho. Por la calidad y el producto que ofrecen cuesta barato comer alli.\r\nLo recomiendo!! 9 puntos!"
    }, 
    {
      "date": "21 Mar 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "lufrano", 
      "text": "Vale la pena disfrutar de lugares como este!! voy siempre seguire yendo!!"
    }, 
    {
      "date": "16 Mar 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "pamella", 
      "text": "me parece q es el lugar tipico de barrio , casero con atencion personalisada de sus dueños y la mejor onda, vivo en barrio norte pero cada vez q puedo me escapo y me llevo a todos conmigo a q prueben el tipico gustito peruano, quedaron fascinados tanto como yo."
    }, 
    {
      "date": "23 Feb 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Alaska", 
      "text": "My favorite resto en Buenos Aires.  Great food in a city of few great restos.  A really nice place run by a really nice family.  Too bad there aren't more places like this."
    }, 
    {
      "date": "22 Feb 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 4
      }, 
      "user_name": "Pach", 
      "text": "Nos encanta ir a este restó, es muy pequeño, lo cual nos parece que le da una mística adicional, llegar y no saber cuanto se va a esperar para comer, pero la verdad es que se hace desear, por que los que hemos ido varias veces sabemos que vamos en búsqueda de un auténtico sabor peruano, con calidad de productos y una esmerada atención.\r\nAltamente recomendable."
    }, 
    {
      "date": "7 Ene 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Losei", 
      "text": "Un lugar chico y que se llena rápido; por algo será."
    }, 
    {
      "date": "18 Dic 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "nataliav", 
      "text": "Los platos fueron deliciosos y abundantes todas ls veces que fui. La atención es excelente.\r\nLo único malo que tiene el lugar es que es demasiado chico y no hay posibilidades de reservar por teléfono."
    }, 
    {
      "date": "12 Dic 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "guille111", 
      "text": "Muy buena comida peruana en un ambiente respetable"
    }, 
    {
      "date": "12 Dic 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 4
      }, 
      "user_name": "tiosirius", 
      "text": "Muy buena relación precio/calidad. La carta es bastante amplia. Comi ceviche que me pareció rico pero no excelente, otros comensales pidieron Aji de Gallina (muy rico) y Chaufa de carne (muy rico). El lugar es chiquito y con las mesas muy juntas. Lo recomiendo para los mediodias o para un dia que no este muy lleno. Volveré."
    }, 
    {
      "date": "6 Dic 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "meru", 
      "text": "Fuimos recomendados por familia y por fin fuimos a probar. Llegamos temprano, conseguimos mesa y nos atendio una chica que era de hija de la dueña. Nos recomendo la entrada y los platos principales y la verdad todo estaba para chuparse los dedos. Vamos a volver a ir. Lo unico malo es que las mesas están muy pegadas y hay mucho bullicio. Queremos volver para probar otros platos."
    }, 
    {
      "date": "24 Nov 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Epicurean", 
      "text": "Es la tercera vez que consumo comida típica peruana y cada vez me gusta mas. Esta vez realmente me encantó. La rapidez y amabilidad con que fui atendido, el cálido ambiente familiar del lugar y especialmente lo módico de los precios, pese a lo abundante de las porciones. Realmente para recomendar. Otra cosa que apunta al ahorro son las bebidas de 1,5 litros, importante cuando se sale a comer con la familia. Amerita nuevas visitas. Muy recomendable. La comida es pate de la cultura de los pueblos, y este restaurant habla muy bien de nuestro hermano pueblo peruano."
    }, 
    {
      "date": "16 Nov 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "arenita", 
      "text": "excelente para ir con amigo y probar un poco de cada cosa"
    }, 
    {
      "date": "15 Nov 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "chilita", 
      "text": "Me gusto mucho la comida, excelente!!! el servicio medio lento y te traen todo junto a la mesa, no interesa si es un plato principal o una entrada... pero bueno hacen lo que pueden, ya que siempre esta a full el lugar. Recomendable 100%"
    }, 
    {
      "date": "26 Oct 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "marita5789", 
      "text": "Excelente restaurante. Es el mejor de la especialidad a mi entender. Es una fiesta para el paladar poder degustar esta invasion de sabores especiales. Muy recomendables el ceviche mixto, el chicharron de pescado, y la jalea mixta; y en especial el plato \"Primavera trujillana\". No perderse el mousse de maracuya de postre. Muy buena la atencion, a pesar de que a veces el personal se ve desbordado. Los platos son abundantes y super economicos. El lugar es muy pequeño, y a veces se dificulta conseguir ubicacion. No dejen de conocer este restaurante"
    }, 
    {
      "date": "19 Oct 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "fgarmon", 
      "text": "La comida excelente !!!!!!! espectacular, lo descubrimos y no paramos de ir, el precio tambien muy bienen relación a la comida. Super recomendable"
    }, 
    {
      "date": "19 Oct 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "thecarlosoto", 
      "text": "Simplemente la comida es EXCELENTE, aun siendo un lugar muy casero, con poca infraestructura y estudios gastronomicos, en el PRIMAVERA TRUJILLANA se cocina de verdad, se cocina con el ALMA!"
    }, 
    {
      "date": "26 Sep 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 4
      }, 
      "user_name": "saltagato", 
      "text": "No tengo palabras. La comida es excelente. El pisco, el mejor de mi vida. Un ambiente ruidoso y de mesas apretadas, en el cual cualquier conversación privada es imposible. Pero vale la pena absolutamente."
    }, 
    {
      "date": "19 Jul 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Tutis", 
      "text": "Uno de los mejores restaurantes peruanos. Comida riquisima, y el pisco sour muy bien hecho. Una lastima que sea tan chico y haya que ir tan temprano para conseguir lugar."
    }, 
    {
      "date": "17 Jul 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 4
      }, 
      "user_name": "Quka", 
      "text": "Hay que ir temprano, porque se llena, y la verdad es que no saben administrar a la gente ni las reservas. La cominda es excelente, bien abundantes los platos y muy sabrosos. No existe lugar entre las mesas, asique no lo reocmiendo para cenas románticas! Es económico, y el servicio es normal, atendido por sus dueños.A veces se olvidan de uno!! pero lo recomiendo!"
    }, 
    {
      "date": "15 Jun 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "monicachavez", 
      "text": "Muy buena la comida, la sazon es riquisima.\r\nEl lugar es chico, la atencion es regular ya que parece que solo hay un mozo y los dueños.\r\nDe todas formas la comida me parecio excelente!"
    }, 
    {
      "date": "5 Jun 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "gourdanito", 
      "text": "Conocer este lugar, es enamorarse de la cocina peruana: Exquisitos los sabores. Buenas porcio nes.Muy atento el personal. A quien guste este tipo de comidas, no puede dejar de conocer Primavera."
    }, 
    {
      "date": "3 May 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "jorca", 
      "text": "La comida es excelente y abundante, está muy bien saborizada. La atención fue muy agradable, aunque el lugar es muy chico y ruidoso. Realmente muy aconsejable pues la relación precio/calidad es excelente, eso sí no hacen reservas así que hay que ir preparados a esperar."
    }, 
    {
      "date": "25 Abr 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "gabriella", 
      "text": "Excelente todo lo que probamos, se nota que trabajan con materia prima fresca y de buena calidad, a partir de la que logran exquisitos sabores. Los platos tardan en llegar a la mesa, lo que es totalmente justificado debido a que son preparados en el momento. Pisco souer, de los mejores que he probado.  El servicio es atento y amable. El lugar pequeño, muy ruidoso, las mesas están demasiado juntas y aún yendo un día de semana antes de las 21 hs., tuvimos que esperar que se liberara una mesa (no hacen reservas teléfonicas). De todas maneras, experiencia gastronómica totalmente recomendable."
    }, 
    {
      "date": "15 Abr 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "machi03", 
      "text": "Me encantó la comida, la atención esmerada y el precio!!! el ceviche fue increible, al igual que el ají de gallina y el suspiro limeño... riquisimo! Para volver y volver!\r\nsólo sugeriría que hagan una pausa entre la entrada y el plato principal, para poder disfrutar más los sabores de ambos!"
    }, 
    {
      "date": "15 Abr 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "turcomartin", 
      "text": "Excelente la comida. Los platos son muy abundantes y no pierden tiempo con adornos innecesarios. Pedís un plato de mariscos y trae mariscos. Lo único malo es que no hay espacio entre mesas, pero la buena voluntad de la gente que atiende y la calidad de los productos lo compensa. Los precios son muy buenos. Totalmente recomendable"
    }, 
    {
      "date": "8 Abr 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Natiwa", 
      "text": "EXCELENTE! La comida es un espectaculo. Los maricos fresquisimos, los sabores intensos y muy fiel a la tradicion de Peru. Vamos seguido y nos encanta. EL lugar es ruidoso y chico, pero muy familiar y cálido. No ir sin antes reservar e ir con paciencia. El suspiro limeño es incomparable asi como el ceviche y los pisco sour!!! Muy recomendable."
    }, 
    {
      "date": "8 Mar 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 4
      }, 
      "user_name": "clarum", 
      "text": "Primavera trujillana es un lugar muuuy chiquito, cuesta encontrar mesa, pero la comida es riquisima, muy fresca y económica."
    }, 
    {
      "date": "3 Mar 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Magge", 
      "text": "Bien chevere como dirian en Lima. Comí cevichito más rico que en Perú. La clave es que saben condimentarlo muy bien para el paladar argento. No tengan miedo del picante. Los demás restaurantes peruano no tienen esta sabiduría. Muy casero y muy amable Luis, Marta y su flia."
    }, 
    {
      "date": "23 Feb 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Gigiyjavi", 
      "text": "De todos los restaurantes peruanos que conocemos, este es el que más nos ha gustado en la forma de condimentar, los puntos de cocción, etc.etc. Las porciones no son de la abundancia de los restaurantes peruanos \"populares\", pero eso está más que compensado por el sabor y la calidad de los platos. Imperdible el pisco sour! (el mejor y el más barato de plaza). \r\nLas contras: el lugar es chico y ruidoso, hay que ir temprano, o estar condenado a una larga espera. Para incorporar a la agenda."
    }, 
    {
      "date": "21 Feb 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Patrizzzio", 
      "text": "Llegué a Primavera Trujillana a través de la guía Oleo. Los comentarios positivos estaban bien fundados. A pesar de que esperamos un poco para entrar y para que nos trajeran los chicharrones de pollo (excelente, por cierto), nos fuimos felices de haber encontrado uno de esos lugares a los que uno sabe que va a volver con regularidad. Genial."
    }, 
    {
      "date": "18 Feb 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "LadyDixx", 
      "text": "Excelente comida! No cambió la calidad de la comida desde que abrió y tenían poquitas mesas. La atención es amabilísima.\r\nSiempre se llena, hayque llegar tempranoo esperar."
    }, 
    {
      "date": "14 Feb 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "cloclio", 
      "text": "Excelente la comida un golazo, llegar temprano y comes muy bien. Lo super recomiendo. Cocina de primera!!!"
    }, 
    {
      "date": "28 Ene 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Fede_Noto", 
      "text": "Si bien el ambiente sigue siendo chico y ruidoso, seguimos cenando ahí desde que abrío, por ser una cocina excelente.\r\nOtros lugares de comida peruana ya se \"modernizaron\" con platos pequeños y comidas recalentadas. Primavera sigue manteniendo su espíritu de comida casera y preparada en el momento. Esto genera demoras, pero vale la pena esperar. Todo lo que preparan es delicioso. Muy recomendado para cualquiera.\r\nDemuestra porqué la cocina peruana está en la lista de las 5 mejores en el mundo."
    }, 
    {
      "date": "19 Ene 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Nightkarnation", 
      "text": "Aguante el chicharron de pollo lo mejor q te puede pasar en la vida (si alguno fue a yankelandia y comio en ARBYS sabe de lo q estoy hablando...) Muy rico todo y buena atencion. Unica negativa el lugar sigue siendo chico mas alla de la remodelacion, se tienen q expandir aun mas."
    }, 
    {
      "date": "15 Dic 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Hebe", 
      "text": "Este lugar es buenísimo: buena atención, dedicación en la preparación de los platos, materias primas super frescas y, sobre todo, una excelente combinación de sabores con ingredientes tradicionales, para enamorarse de la comida peruana. Los precios son muy razonables y la calidez del ambiente también es para destacar. No dejen de probar los tequeños y el filete primavera!"
    }, 
    {
      "date": "13 Dic 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Nippur", 
      "text": "El lugar es minusculo y muy ruidoso.\r\nLos mozos si bien actuaron con cortesia, no supieron asesorarme como en otros restaurantes peruanos.\r\nLas porciones fueron sabrosas pero reducidas. Es recomendable para aquellos que gustan de este tipo de comidas"
    }, 
    {
      "date": "13 Dic 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Ella_es_la_Flor", 
      "text": "La comida es excelente, la atencion es muy cordial. El ambiente es pequeño y ruidoso pero muy agradable, en ese aspecto ha cambiado mucho desde sus comienzos y para bien, mas mesas, mejor decoracion, etc, pero sin perder el encanto de lo familiar. Es un lugar para conocer y disfrutar! Ademas la cerveza esta siempre helada!!!"
    }, 
    {
      "date": "21 Oct 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Polas", 
      "text": "Rescate de sabores originales. \r\nFamilia dedicada a la cocina y con particular atención demostrada. \r\nMousse de Maracuyá."
    }, 
    {
      "date": "14 Sep 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "muribelarrea", 
      "text": "La ambientación no es el fuerte de este lugar. La comida es muy buena, pero cuando se empieza a llenar de gente, se desorganizan un poco. Es altamente recomendable ir un tanto temprano para estar mas tranquilo (tipo 9) y ser mejor atendido. No es el mejor lugar para una cena romántica. Dicho esto, la comida es excelente (precios muy atractivos), recomiendo el tamal y el ceviche especial. Muy ricos los postres."
    }, 
    {
      "date": "14 Ago 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "flyfreely", 
      "text": "Definitivamente el mejor restaurante en Buenos Aires, y la mejor atencion."
    }, 
    {
      "date": "20 Jul 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Flavia_R", 
      "text": "Mi peruano preferido: platos abundantes, excelente atención, lugar de tamaño mediano, acogedor y con buena relación precio-calidad."
    }, 
    {
      "date": "6 Jul 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "lore28", 
      "text": "es un lugar increible, la comida excelente y el servicio ni hablar! muy recomendable sobre todo para ir a almorzar."
    }, 
    {
      "date": "1 Jun 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "nyg", 
      "text": "La comida de este lugar nos gusta mucho. No tiene el mejor ambiente, pero la atención es buena. Ideal para ir a disfrutar buenos platos de pescado y mariscos."
    }, 
    {
      "date": "1 Jun 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "burgodie", 
      "text": "Hay que entender es austero, por esto, por los excelentes precios, por la atención dedicada y por los sabores netamente peruanos, vale la pena.\r\nExcelente el flan hecho con leche condensada, muy bueno los camarones al ajillo, sabores distintos, en invierno mejor entredas calientes, para volver"
    }, 
    {
      "date": "31 May 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "ripper", 
      "text": "Milagritos es una persona deliciosa y es la moza que me atiende generalmente. Se dedica con pasion a la tarea de explicarte los platos. Normalmente por ser un local pequeño, que lo ampliaron recientemente, si no tenes reserva es dificil comer alli. Vuelvo .siempre. Lo recomiendo"
    }, 
    {
      "date": "5 May 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "marauder", 
      "text": "La comida es exelente, el anticucho es un pequeño y simple manjar, el ceviche siempre en su punto de coccion citrica exacta, el postre suspiro limeño recomiendo reservarlo antes de comer ya que elaboran muy pocos y es un \"must taste\"; la atencion a veces se complica debido a el limitado espacio y la cantidad de gente.Hasta ahora viene sobrellevando exitosamente la masificacion que esta experimentando, ya que antes era un reducto muy poco conocido. Si o si reservar con anticipacion, despues de las 23 horas ya no aceptan clientes."
    }, 
    {
      "date": "22 Abr 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "sebi1sebi1", 
      "text": "Me lo recomendaron, fuí y quedé muy contento, la recomiendo; el pato guisado y el aji de gallina, muy sabroso todo. Recomiendo ir temprado porque el lugar es muy chico, pero lo que importa es la comida y la atención, que es excelente.\r\nPorciones abundantes y muy buenos precios.\r\nRecomiendo la chicha, una muy rica bebida."
    }, 
    {
      "date": "21 Abr 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "rhodes", 
      "text": "Un lugar con atención personalizada. Para volver siempre. Sencillo, sin pretensiones y sobre todo, con mucha calidez. Cosa que falta mucho en los restaurantes de hoy en día. La comida es muy sabrosa, SIEMPRE pedimos el ceviche mixto con un poco de picante y las sopas son para no perdérselas!!!!!!!! Lo recomiendo mucho. Es cierto que es chico, hay que reservar, y a veces están sobresaturados de gente. El ambiente puede ser un tanto ruidoso al ser tan pequeño."
    }, 
    {
      "date": "24 Feb 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Madesky", 
      "text": "EL lugar es pequeño, muy pequeño. Pero a los que nos gusta comer eso no importa. Muy buena la comida, también la atención. Es para volver siempre!!!!"
    }, 
    {
      "date": "16 Feb 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "GuilleRosas", 
      "text": "Quedé gratamente sorprendida. \r\nLa comida fue excelente y mejor aun la atención: hacía mucho que no me atendían tan bien. Voy a volver para seguir probando otros platos porque en relación precio/calidad dudo que haya otro lugar como éste."
    }, 
    {
      "date": "18 Ene 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "javierk", 
      "text": "La comida es muy buena, aunque se hayan rehusado a cocinar el plato con el picor original como les pedí. \r\nLas mozas y mozos tienen excelente predisposición, pero el servicio se vuelve lento cuando el lugar se llena. \r\nNo es un lugar íntimo, uno se siente como que está comiendo con el de la mesa de al lado porque están bastante pegadas.\r\nDefinitivamente voy a volver a probar otros platos."
    }, 
    {
      "date": "6 Oct 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "marisamore", 
      "text": "La comida es muy rica y sabrosa, la atención es cálida y delicada; lo único que podría mejorar es el ambiente que es un poco pequeño."
    }, 
    {
      "date": "24 Sep 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "VamoAKD", 
      "text": "El lugar es pequeño, por lo que se llena rápido- hay que ir temprano o hacer reservas. Pero la atención me pareció muy buena; y la comida... igualita a la que te sirven en Lima. Además el precio es muy bueno (en otros lugares te cobran más y te atienden peor). Mi experiencia en este restaurant fue excelente. No veo la hora de volver... No se lo pierdan!"
    }, 
    {
      "date": "5 Sep 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "clauditadz", 
      "text": "La comida es excelente, muy muy rica. La atención es excelente, te explican todo con mucha paciencia. Además es muy económico. El lugar es pequeño y por eso es necesario hacer una reserva. Muy recomendable el ceviche mixto y el filet a lo macho."
    }, 
    {
      "date": "13 Ago 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "MonaLisa", 
      "text": "Es imprescindible reservar ya que el lugar es muy pequeño. \r\nLa comida es excelente, muy casera y las porciones son abundantes. \r\nLa atención es bastante pasable, pero podría ser mejor. \r\nHay bastante olor a comida y fritura, por lo que es preciso armarse de paciencia ya que es un lugar con poca ventilación y las mesas están muy encimadas. \r\nLa comida vale la pena el sacrificio. También tienen delivery."
    }, 
    {
      "date": "12 Ago 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Jo1", 
      "text": "Es un ambiente grato, con excelente servicio y platos espectaculares."
    }, 
    {
      "date": "11 Ago 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "romaedu", 
      "text": "Es un excelente lugar para probar la comida peruana. Es muy chico, pero agradable. \r\nLos precios son módicos. La atención es mas que buena, son muy pero muy agradables las mozas que atienden. \r\nLos pescados estaban excelentes y se podía notar la frescura de los mismos. Recomendable."
    }, 
    {
      "date": "6 Ago 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "toba", 
      "text": "Excelente la comida, sabrosa y muy abundante. \r\nAmorosas las camareras, simpáticas y atentas. \r\nNada para criticar. \r\nEs un lugar pequeño, conviene llegar temprano o reservar lugar. Recomendable."
    }, 
    {
      "date": "30 Jul 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "APPI", 
      "text": "La atención es excelente, no tienen problema en explicarte toda la carta y hasta contarte de Perú. El local es algo pequeño por lo que en general no se permite fumar. Toda la comida es para recomendar, pero los domingos no tienen todos los platos ya que los lunes no abren."
    }, 
    {
      "date": "18 Jul 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "caranchito", 
      "text": "Excelente, para recomendar. \r\nMuy rico todo, los platos son abundantes, para compartir y muy económicos. \r\nExcelente atención."
    }, 
    {
      "date": "1 Jul 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "rudkas", 
      "text": "Muy recomendable, lo atienden los dueños y la comida es de lo más auténtica. El lugar es sencillo y bonito."
    }, 
    {
      "date": "18 Jun 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "elita", 
      "text": "La comida es muy rica, para recomendar."
    }, 
    {
      "date": "2 Jun 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Piojito", 
      "text": "Excelente atención de sus dueñas. La comida es muy sabrosa y abundante.\r\nDestaco la esmerada y paciente atención de las mozas, que nos explicaron cada plato con detalle."
    }, 
    {
      "date": "2 Jun 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Barbie", 
      "text": "La comida es casera y se prepara en el momento. Siempre pido para llevar ya que vivo casi enfrente. De todos los lugares que probé comida peruana acá en Argentina, es el mejor. La atención es muy buena.\r\nLo recomiendo siempre."
    }, 
    {
      "date": "13 May 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "veriska", 
      "text": "Muy buena atención, excelente servicio, la comida se prepara en el momento."
    }, 
    {
      "date": "16 Abr 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "HAB", 
      "text": "La comida es muy buena y en lo que respecta a pescados, excelente y abundante (por ejemplo el ceviche y la jalea mixta son platos para compartir). He estado muchas veces en Perú y en verdad este pequeño restautante familiar no tiene nada que envidiarle a ninguno de ese país."
    }, 
    {
      "date": "17 Mar 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Toti", 
      "text": "Excelente lugar. Gran calidad de comida."
    }, 
    {
      "date": "10 Mar 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Aggie", 
      "text": "Fui porque escuché que lo recomendaban en la radio y la verdad superó mis expectativas. \r\nNunca había comido platos peruanos y la moza se esmeró en explicarme todo con mucho detalle y en aconsejarnos: un amor. \r\nLa comida es casera y muy buena, recomiendo la jalea."
    }, 
    {
      "date": "20 Ene 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "chochosan", 
      "text": "Fuimos con un grupito de amigos, todo lo que probamos fue delicioso, sobre todo los tamales.\r\nEl ambiente es chico pero familiar, los precios muy convenientes y muy agradable la atención de las dos mozas. \r\n¡Volveremos!"
    }, 
    {
      "date": "28 Oct 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "tigre", 
      "text": "La verdad que la comida es muy buena, me gustaría que agrandaran más el local."
    }, 
    {
      "date": "13 Oct 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "mherrera1", 
      "text": "El lugar es sencillo, pero es muy prolijo. \r\nLa atención es excelente, la camarera es muy amable y cálida, te explica de qué se trata cada plato."
    }, 
    {
      "date": "26 Sep 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "chenson8", 
      "text": "Para recomendar."
    }, 
    {
      "date": "3 Sep 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "diegodon", 
      "text": "Lo mejor de la cocina  norteña de Perú. Mi sorpresa fue encontrar publico sólo argentino. Vino a buen precio... para recomendar."
    }, 
    {
      "date": "1 Sep 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "teconte", 
      "text": "Comida casera. Ambiente familiar."
    }, 
    {
      "date": "4 Jul 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "tereza84", 
      "text": "Todo muy rico."
    }
  ]
}