{
  "malos": [
    {
      "date": "19 May 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "jorgekr", 
      "text": "Mariscos las porciones son chicas para compartir no alcanzan, y para una persona el precio es caro. Igual lleno el lugar porque es chico, sin gran variedad en el meñu y la carta. La cocina es aceptable, atención pasable. (19-05-2012)"
    }, 
    {
      "date": "30 Ago 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "cesalvar", 
      "text": "realmente el arroz de la paella fuera de serie, lastima que solo encontre pollo y muy poquito de calamar, pues el pulpo los camarones, langostinos, habian desaparecido."
    }, 
    {
      "date": "6 Jul 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "miguecampos", 
      "text": "Fui varias veces y la calidad lamentablemente fue bajando. El jamon serrano era pura grasa, la tortilla tardo 40 minutos y la paella era puro calamar y \"un\" camaron de adorno en el medio. Una pena."
    }, 
    {
      "date": "3 Ago 2005", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Lucioytere", 
      "text": "Pésima atención. \r\nSirvieron, luego de insistencia, el plato con una hora de demora.\r\nSucio el salón y nadie se hizo cargo de la lentitud en el servicio."
    }
  ], 
  "buenos": [
    {
      "date": "8 Sep 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Abu_Tito", 
      "text": "Si bien el ambiente es bueno y la atención muy cordial, nos decepcionó la comida. \r\nTratándose de un restaurante típicamente gallego, imaginamos un sabor algo más destacado. No diré que es mala, pero es lo que uno encuentra en cualquier restaurante de medio pelo.\r\nEl precio abonado resultó excesivo para lo consumido. Una entrada compartida, compuesta por unas rodajas de cantimpalo de supermercado ($ 35.00) y un poco de queso supuestamente gruyere de segunda marca ($17.00). Media paella $90.00 \r\nNo tengo intenciones de regresar."
    }, 
    {
      "date": "20 Jun 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "adriel", 
      "text": "Es un lugar muy familiar, atendido por una señora que sabe asesorar amablemente sobre los platos de la carta. La comida es muy buena y abundante. Es un restaurante que sin lujos, logra que el comensal se sienta cómodo y salga con ganas de repetir la experiencia."
    }, 
    {
      "date": "20 May 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "wc2462", 
      "text": "Comida aceptable, precio accesible, paciencia con la atención, llanó mi atención que un 50 % de las mesas pidió bebidas alcoholicas y otro 50 % almorzaba con sifon de soda."
    }, 
    {
      "date": "20 Ene 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "manlio", 
      "text": "con mi esposa muy buena comida"
    }, 
    {
      "date": "3 Sep 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "gusdel2009", 
      "text": "El lugar es sencillo parece la típica casa de una tía, pero la comida es muy buena, muy abundante (para compartir!!!) y justifica la espera; la gran mayoría de los comensales se conocían con Manolo (el dueño), y creo que esa es la mejor carta de presentación, todos eran habitúes del restaurante. Los precios son más que razonables, merece ser conocido."
    }, 
    {
      "date": "20 Ago 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "ArmenioRengo", 
      "text": "Muy buena la paella, algo lento el servicio ya que estaba lleno, se hizo esperar la paella, pero valio la pena la espera!!!"
    }, 
    {
      "date": "1 Ago 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "JDamian", 
      "text": "Atendido por su dueño, destaca un clima familiar y al no tener ventana a la calle, sino interna, varias parejitas se ocultaban alli. No da una gran impresion el lugar pero la comida satisface al mas exigente y la gente que habia se veia habitue del lugar."
    }, 
    {
      "date": "21 Jul 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "rhr955", 
      "text": "Es un bodegón hispano, en el que una señora se da maña para atender sola todas las mesas. Ambiente festivo y ruidoso, salón chico y sin lujos. Comimos una tortilla buena pero con las papas previamente hervidas, y una cazuela de pulpo muy buena, plato aparentemente nuevo en la carta. El único postre español del menú, natillas, fueron expresamente desaconsejadas por la mesera. La carta de vinos es corta y demasiado cara. Para ir en grupos grandes y hablar mas fuerte que los vecinos."
    }, 
    {
      "date": "9 Abr 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "chorni", 
      "text": "Responde al tipo de restaurantes regionales de tradición española. En este caso con muy buena cocina, con un menú inalterable al paso el tiempo. Muchos se quejan del ambiente y el servicio, pero hay que entender que ese es el estilo de este tipo de restaurantes y está bien que así sea."
    }, 
    {
      "date": "18 Oct 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "Mr_colmillo", 
      "text": "Muy buena calidad de la comida, excelente el arroz con mariscos.\r\nEl lugar es sencillo, la atención amable aunque no profesional y los platos se demoran dado que todo se hace en el momento.\r\nRecomendable para comer muy bien, con tiempo y sin pretensiones acerca del lugar."
    }, 
    {
      "date": "10 Jul 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "Draki", 
      "text": "Este lugar es para aquellos que vayan con la única pretensión de comer MUY BIEN (cocina española) a un PRECIO MÁS QUE RAZONABLE. Tener en cuenta que es el buffet de una sociedad de fomento atendido por PERSONAS AMABLES PERO NO PROFESIONALES, en un AMBIENTE MODESTÍSIMO. Es recomendable reservar."
    }, 
    {
      "date": "19 Dic 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "eusad", 
      "text": "Comida española de primera y muy barata, platos exquisitos y muy abundantes... Si bien te atienden amablemente, hay que esperar muchísimo para que traigan el pedido. Y hay días en los que vas y no está disponible el restaurante porque hay eventos o bien está cerrado. Recomendación: Llamar antes de ir para no clavarse."
    }, 
    {
      "date": "7 Nov 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "noradebartolo", 
      "text": "Nada del otro mundo. No sobresale en nada."
    }, 
    {
      "date": "28 Jun 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "maryjoe", 
      "text": "Recomiendo el cantimpalo como entrada, excelente.  El arroz con mariscos está bien, es sabroso, aunque vino sin camarones y sin pulpo.  Natillas algo insulsas y chirlas.  El encargado se esmera pero la atención es lenta y la comida tardó bastante.  La carta de vinos es muy escasa.  El lugar es modesto pero cómodo y cálido."
    }, 
    {
      "date": "29 Feb 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "pelicura", 
      "text": "La comida excelente."
    }, 
    {
      "date": "21 Abr 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "lauringil", 
      "text": "El lugar es familiar y acogedor, siempre es bueno ser recibido por el propio dueño. La paella tardó y vino saladísima (casi incomible), no tenían panqueques esa noche. El salmón estuvo bien, todo acorde a una cantina española."
    }, 
    {
      "date": "10 Feb 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "LuigiTrastorno", 
      "text": "El lugar es familiar, con música flamenca de fondo. El dueño (andaluz) es un personaje, y orienta bien con los platos. Muy bueno el arroz con mariscos, buen balance en los mariscos (y no como muchos que lo llenan de calamar porque es más barato). Recomendable."
    }, 
    {
      "date": "26 Ene 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "pabcap", 
      "text": "El lugar está un poco escondido y es familiar. La atención la realiza el dueño y tiene buen trato. Las rabas no eran de lo mejor. La paella estuvo muy rica, pero tardó una eternidad. Recomiendo el lugar para quien gusta de los mariscos. Ir con paciencia."
    }
  ], 
  "excelentes": [
    {
      "date": "10 Jun 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "riveranoe", 
      "text": "De las mejores paellas (arroz con mariscos). La comí de casualidad ya que la camarera se equivocó de plato ordenado. Si bien la atención no fue la más eficaz, los platos abundantes y gustosos hacen que valga la pena la visita. Para los amantes de la buena comida española!"
    }, 
    {
      "date": "15 Abr 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "fernandah", 
      "text": "Excelente comida! Pedimos jamon crudo, rabas y media paella para dos adultos y un niño. La paella es de lo mejor que he probado. Demoran bastante pero valio la pena!"
    }, 
    {
      "date": "9 Mar 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Mr-Colmillo", 
      "text": "Calidad y precio se cumple. Destaco la atencion de Manolo. La mayoria de los platos son buenos. Sobre todo recomiendo el arroz con mariscos."
    }, 
    {
      "date": "14 Feb 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "JulyFede", 
      "text": "100% Recomendable. No comi tan buena paella y cazuela de mariscos en ningun otro lado. Los pescados increibles. El lugar no es ni lindo ni glamoroso pero .¿uno va a comer o a mirar las paredes ? Faro de Vigo..sos lo mas !! Beti creo que se llama asi la Sra. que atiende las mesas, le pone toda la onda pero se tarda. A veces se llena. Hay que esperar a veces 40 min aprox. pero aseguro q la comida lo vale."
    }, 
    {
      "date": "26 Jun 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Patote", 
      "text": "Fui hace 1 año o mas y la paella era excelente.\r\nMi comentario apunta mas a avisar que intente ir el domingo a la noche y estaba cerrado. Pregunte al kiosco de enfrente y me dijo que los domingos estaban abriendo al mediodia. A no clavarse!"
    }, 
    {
      "date": "14 Ene 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 4
      }, 
      "user_name": "daniel2011", 
      "text": "Todo exquisito. El arroz con mariscos un canto al sabor. La cazuela desluce a lo más rico imaginado. La atención, acorde a este tipo de restaurentes. Poco que comentar del ambiente."
    }, 
    {
      "date": "3 Ago 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "gangi", 
      "text": "realmente comicos excelente, las gambas no tienen competencia, exc los calamates fritos y explota el arroz con mariscos, lo recomiendo para amantes de la buena comida sin exigir mucho en estetica y decoracion, la atencion es muy amable, reservar si o si, mariano"
    }, 
    {
      "date": "11 May 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "lauriss", 
      "text": "No es la primera vez que vamos con amigos. Siempre comemos excelentes mariscos, frescos y a muy buen precio. El lugar es un bodegón muy sencillo, no esperen más, pero la comida vale la pena."
    }, 
    {
      "date": "8 Jul 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "germangoar", 
      "text": "La atención como siempre es lenta, hay que ir armado de paciencia, si uno sabe eso de antemano, es un restaurant muy recomendable. Comida española de primera clase por un precio muy conveniente. El arroz con mariscos es obligatorio aunque tarda bastante . El pulpo prohibitivo, está $140 la porción. La natilla muy suave, una delicadeza. Esta vuelta no comimos calamaretis aunque suelen ser excelentes.\r\nComida española de esta calidad y por este precio en Bs.As, muy dificil. La atención es de regular para abajo, pero se ve ampliamente compensada. Muy recomendable."
    }, 
    {
      "date": "13 Mar 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "JDamian", 
      "text": "La comida es sencillamente riquísima. La espera se ameniza con la charla del dueño que es un andaluz muy gracioso (igualmente tarda) pero lo bueno se hace esperar. Realmente se nota cuando la comida no esta recien hecha. Cualquier cosa con arroz que pidan sera genial. Un ambiente pequeño, acogedor y familiar para comer en la cocina de una abuela española que nunca tuve."
    }, 
    {
      "date": "5 Dic 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Fripp", 
      "text": "Ya desde la entrada me dio buena sensación. Es un lugar acogedor, que por lo visto acaban de remozar. La atención es casera, sin demasiadas pretenciones, aunque cálida. Pero lo más importante, que es la comida, sencillamente excelente. El arróz con mariscos era magistral; tenía unos langostinos que no comí ni en España, y los calamares se deshacían en la boca. Los pedidos tardan, pero vale la pena esperar. Los calamaretti también fueron reverenciados como correspondía. La próxima pruebo otras cosas para ver si el nivel es parejo."
    }, 
    {
      "date": "9 May 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Milhouse", 
      "text": "Altamente recomendable si te gusta la comida española. La paella era espectacular, el dueño un gallego muy gracioso y la mujer una cocinera de aquellas. Cada vez que puedo voy, además el ambiente es muy familiar y las porciones muy generosas"
    }, 
    {
      "date": "24 Ene 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "silviasa", 
      "text": "Me convertí en habitué."
    }, 
    {
      "date": "29 Oct 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "lejanisi", 
      "text": "Comida estupenda, lugar muy simpático."
    }, 
    {
      "date": "21 Oct 2005", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "mercho", 
      "text": "Comparto el comentario de los usuarios anteriores, pero resalto el arroz con mariscos, aunque haya que esperar una hora (lo que deberían hacer es avisar la demora y uno elige)."
    }, 
    {
      "date": "10 Sep 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "lejourna", 
      "text": "Es una rareza de Buenos Aires, poco difundida. La cocina es esmerada, las porciones son abundantes, aptas para compartir."
    }
  ]
}