{
  "malos": [
    {
      "date": "8 Nov 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "pidamiani", 
      "text": "PESIMO. Fui 4 veces a comer con mis compañeros de trabajo y jamas comi medianamente bien. La comida siempre recalantada, directamente incomible. Juro que no exagero. Encima te atienden rapido y mal. De los peores lugares de Bs As para almorzar. 0 recomendable."
    }
  ], 
  "buenos": [
    {
      "date": "16 Mar 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "marieguti", 
      "text": "pedimos para almorzar la clasica milanesa napolitana con papas fritas y un revuelto de jamon y zapallitos con bife que estaba bien.No me sorprendio para nada"
    }, 
    {
      "date": "9 Ene 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "j_sarra", 
      "text": "Hace ya dos o tres años que pido (o voy, aunque mucho menos frecuentemente) al Roncal. Porciones abundantes, precios bajos, buena calidad, comida simple y casera.  ¿Qué más se puede pedir? He leído críticas por el trato de los mozos. Flaco, ¿qué querés? es obvio que el negocio, para sostener ese precio, es el apuro. Si no te gusta, caminá 2 cuadras más y andá al Bidou o al Mesón Navarro. Eso sí, te aseguro que a la semana estás volviendo al Roncal porque ser \"delicado\" cuesta caro. Una milanesa napo con papas españolas por 26 pesos ¿dónde la conseguís?"
    }, 
    {
      "date": "27 Oct 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "fabricioph", 
      "text": "Compro seguido comida para llevar. Hay veces uqe viene medio recalentada o incluso fria, aunque en general esta bien. El plato pra llevar sale 24 pesos"
    }, 
    {
      "date": "22 Jun 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "Crux", 
      "text": "Lugar perfecto para comer al medio dia de Lunes a Viernes en menos de una hora, buena comida, mozos rapidos de pocas palabras, platos abundantes, buen precio, no pidan mas."
    }, 
    {
      "date": "10 Feb 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "pilar23", 
      "text": "Fui varias veces a almorzar, me gusta porque te atienden rapido, la comida me gusto mucho, probe milanesa, carne y pastas, y todo me parecio muy casero y fresco. El ambiente no esta muy bueno, las mesas estan muy juntas y hay muchisimo ruido, pero es una buena opcion para el almuerzo del trabajo. Tambien se puede pedir delivery, y te escapas de lo ruidoso del lugar."
    }, 
    {
      "date": "12 Oct 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "guille111", 
      "text": "la comida buena, rápida  para comer algo tipo casero.\r\nel lugar MUY ruidoso.\r\nel servicio, mozos de los de antes, no te tratan mal pero....\r\nbodegon precio calidad funciona solo por la comida."
    }, 
    {
      "date": "15 Mar 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "Angello", 
      "text": "Este es el lugar indicado cuando se quiere comer mucho y no hay exigencias sobre el ambiente y la presentacion. Tiene una carta pequeña, pero hay variedad. Las porciones son muy abundantes, el servicio es tirando a malo y el ambiente peor aun. Sin embargo el balance es positivo porque la comida es sabrosa y sale rapido. Ojo que no es tan barato como aparenta."
    }, 
    {
      "date": "22 Jun 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "emme_ar", 
      "text": "El lugar es chicquito y extremadamente ruidoso. Las mesas una encimada a la otra y los mozos son cordiales pero sin ninguna delicadeza. Más allá de esos detalles la comida siempre es muy rica y con precios muy accesibles. Para visitar una vez por semana en la hora del almuerzo laboral."
    }, 
    {
      "date": "4 Ago 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "HOLYGHOST", 
      "text": "La comida es bastante buena, el lugar es un poco chico y los mosos suelen confundirse. Los platos son bastante abundantes. Es para comer si andas por el centro. Tienen entrega por si queres pedir desde tu empresa."
    }, 
    {
      "date": "28 Feb 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "magic", 
      "text": "Pido siempre delivery desde el trabajo. La comida llega fría y nunca pero nunca traen condimentos para las ensaladas. Pero la relacion precio/comida es buena."
    }
  ], 
  "excelentes": [
    {
      "date": "18 Ago 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 4
      }, 
      "user_name": "MatiasGin", 
      "text": "Excelente comida y muy abundante. El ambiente no es muy bueno, pero vale la pena por el precio, la abundancia y calidad de comida"
    }, 
    {
      "date": "14 Sep 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "adraugello", 
      "text": "Los platos son realmente abundantes, se nota que cada platao esta hecho con ingredientes de calidad. La atencion es increible.Lo recomiendo 100% para los que quieran probar algo nuevo en microcentro."
    }, 
    {
      "date": "7 Dic 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "panchob", 
      "text": "Hemos ido sucesivas veces con mi amigo Diego Crespo. La atención es excelente, y la calidad de la comida también.\r\nRecomiendo probar la entraña a la parrilla con ensalada de zanahoria y cebolla (nombre del plato: \"la gran DMC\"), y también recomiendo probar el guiso de lentejas en verano, es un plato muy fresco."
    }, 
    {
      "date": "2 May 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "carrie", 
      "text": "durante varios días fui comiendo distintos platos, en el trabajo, ya que hacen delivery. Excelente y muy buen precio. Normalmente sirve para 2 comidas."
    }, 
    {
      "date": "18 Ago 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "panam", 
      "text": "Riquísimo, la comida la sirven caliente y no escatiman."
    }
  ]
}