{
  "buenos": [
    {
      "date": "2 Oct 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "edy1", 
      "text": "Todo regular, la pasta medio pelo y la atencion comun y corriente, lindo el lugar. Quizas sean mejor los desayunos."
    }, 
    {
      "date": "22 Jul 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "CecidePalermo", 
      "text": "A pesar de que a los demás comensales les gustó la comida, de los langostinos anunciados para mi plato, no encontré rastro alguno. \r\nLa atención también resultó deficiente porque sólo había dos mozas y les costaba dar abasto con las mesas de arriba. \r\nUna lástima porque el lugar es muy lindo y el appetizer, el café y el brownie estuvieron muy bien."
    }, 
    {
      "date": "29 Sep 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "solved", 
      "text": "La atención es increíble y el ambiente también. Es uno de esos lugares a los que iría todos los días. Fantástica la persona que me atendió y me sirvió el té, la mejor atención que he recibido (y no sólo a mí, también ví como trataban a los otros clientes). De todos modos, creo que elegí un té demsiado suave para mi gusto, ya probaré un par más."
    }, 
    {
      "date": "21 Ago 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "verobrac", 
      "text": "El lugar es increíble y el café me pareció exquisito."
    }
  ], 
  "excelentes": [
    {
      "date": "20 Jul 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "GoodTaste", 
      "text": "Excelente desayuno para compartir.\r\nMuy buen gusto en la presentación del té. Muy recomendable el jugo de lima y jengibre."
    }, 
    {
      "date": "23 Oct 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "osquito", 
      "text": "Excelente entrada con funghi porcini. Muy bueno el lomo.\r\nEl servicio, demasiado meloso, revelando falta de profesionalismo."
    }
  ]
}