{
  "malos": [
    {
      "date": "7 Ene 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "hrnar3", 
      "text": "lo había vistado hace como 2 años y fue muy bueno. Volví y fue una total decepción en todo sentido lamentablemente. Habrá cambiado de dueños y chef?"
    }, 
    {
      "date": "8 Jun 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Joco", 
      "text": "PESIMA la calidad de los mariscos. A pesar de advertencias q recibi para no ir, fui igual por los comentarios de la guia, al buscar un lugar para comer mariscos pero la verdad que hacia mucho que no comia frutos de mar de tan mala calidad. Las pastas pasadas y el ambiente es de parrilla. Caro para el servicio recibido. No lo recomiendo en lo absoluto"
    }, 
    {
      "date": "4 Ago 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Duendeviajero", 
      "text": "El pescado pasado de coccion, los vegetales se convirtieron el hortalizas, si se sirve poco nunca debera ser la cola del pescado, buena atencion, el ambiente mediocre."
    }, 
    {
      "date": "21 Abr 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "agusmariani2", 
      "text": "Al llegar me encontré con las paredes pintadas con motivos de mar, pero con muy poco nivel de detalle. De la misma forma es la comida, se conforman con servir pescados descuidando la calidad y la presentación de los platos.  Los ravioles tenían un gusto muy fuerte y los camarones que formaban parte de la salsa eran esos super pequeñitos que se compran congelados y que no tienen absolutamente ningún sabor. Nada en el restaurante pasa de regular y la comida ni siquiera llega a esa calificación."
    }, 
    {
      "date": "29 Abr 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "guillermo5599", 
      "text": "Cocinan sin sal (no especificado en el menu) y sin sabor. El mozo es amable pero desconoce los platos. Mucho olor a comida en el salón, recomiendo no ir."
    }
  ], 
  "buenos": [
    {
      "date": "9 Ago 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "juanacarpi", 
      "text": "Cantina ruidosa pero con onda y servicio regular.  La parrilla es buena y mejores las pastas."
    }, 
    {
      "date": "12 Jul 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Bender", 
      "text": "Navegando me resulto un Bodegon bastante bueno, digamos bueno más. La comida sabrosa, bien las pastas, bien el pollo. atención buena( no muy), y un lugar acorde. Se come bien, se puede ir los precios, si fuesen un poquito mas barato, subiria un punto en mi calificación en relación producto/ precios. Aprobado."
    }, 
    {
      "date": "13 Jun 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "maet", 
      "text": "La comida es buena en un bodegón de un barrio que ya no lo es como Palermo Soho. Un poco caro, comimos como para uno y gastamos 120 con vino !!!"
    }, 
    {
      "date": "21 Abr 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Ozono_Drinks", 
      "text": "La comida es excelente, la variedad de platos es increible, se pueden comer pescados de todo tipo, carnes, pastas caseras, mariscos. Recomiendo 100%! La relación precio-calidad es apropiada."
    }, 
    {
      "date": "5 Abr 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "oliper", 
      "text": "El lugar es tipo cantina, las achuras y la tortilla española muy buenas, el vacío algo duro y las ranas caras y escasas\r\nBuenos postres y ambiente un poco ruidoso\r\nDe todos modos resulta un lugar para no descartar"
    }, 
    {
      "date": "30 Ene 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "theeruso", 
      "text": "Excelentes las rabas, las porciones de carne son abundantes, para ir con amigos."
    }, 
    {
      "date": "16 Jul 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Afipan", 
      "text": "Muy lindo lugar. Comimos casuela de mariscos, era muy abundante y estaba bien hecha. Quizas un poco cocida de mas, pero rica, la atencion no es de primera, pero tambien es buena y los postres mucho no me gustaron. Buena carta de vinos y buenos precios en ellos. En resumen un poco caro, pero es Palermo. Volveria a ir."
    }, 
    {
      "date": "3 Jul 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "belapala", 
      "text": "Opcion buena para ir con amigos\r\nAmbiente acorde a lo que es .. un bodegon antiguo y es lindo que sigan teniendo esa identidad\r\nAtencion muy buena"
    }, 
    {
      "date": "20 Jun 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Silcho", 
      "text": "es un lugar muy tranqui, fui varias veces, y esta bueno para ir con amigos, los platos son abundantes, la comida es sencilla, tipica de bodegon, y los precios acordes al servicio y calidad, la guitarra en vivo q ahora esta toda la semana hace amena la cena, recomendable"
    }, 
    {
      "date": "19 Mar 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "tiosirius", 
      "text": "Tiene la ventaja de tener buena comida y gran varidedad de platos de distinto tipo (pastas, carnes y pescados). Las porciones son abundantes. La atencion es muy buena. El lugar es un bodegon, un poco ruidoso pero no esta mal. Ideal para ir con amigos."
    }, 
    {
      "date": "17 Mar 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "slap", 
      "text": "muy buena la variedad de pescados, solo que no tienen de río... la atención es rápida y amable, el lugar es ruidoso y hay mucho olor a comida. Ideal para ir cualquier día de la semana con amigos o en pareja. los fines de semana hay una guitarra buenísima que le da un toque de musica al lugar. es para ir sin pretenciones en cuanto al ambiente (es un simpatico bodegón)"
    }, 
    {
      "date": "13 Mar 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "mcarlitam", 
      "text": "La comida es realmente muy rica. Los platos son grandes y la atención excelente. Pero el ambiente del lugar podría mejorar mucho. Es muy ruidoso y el olor a comida es muy fuerte en todo el lugar, se impregna en la ropa.\r\nEs para ir a comer bien, sin muchas expectativas del ambiente e imágen del lugar."
    }, 
    {
      "date": "1 Mar 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Chelein", 
      "text": "excelentes los champignones, el resto normal \r\nun buen bodegon para considerar"
    }, 
    {
      "date": "15 Dic 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "ramiroquai", 
      "text": "la trucha grille con papas natural estaba excelente. la atencion es rapida y atenta, el lugar es un bodegon en palermo, las mesas son chicas y adentro es ruidoso y no tiene aire; pero se come bien si no vas con pretensiones.\r\nideal para ir con amigos. hay q hacer reservas pq se llena."
    }, 
    {
      "date": "2 Dic 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Lapri", 
      "text": "Muy buena atención, exquisito Pulpo a la Gallega y cordial recibimiento e interés de Jorge (su dueño o encargado) que pasó por nuestra mesa y nos preguntó como estaba todo."
    }, 
    {
      "date": "8 Nov 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Manolo2882", 
      "text": "Muy buena la onda, faltaba solamente que compren un extractor, tengo una camisa que mi perro se quiere comer cada vez que la huele. Igualmente bien el lugar, buenos mariscos."
    }, 
    {
      "date": "8 Nov 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "terapia", 
      "text": "La comida es buenísima y la atención también. El menu muy variado. Lo único es que te sirven poca salsa! un detalle a corregir. Asi que si buscan un lugar para una disfrutar una buena comida... se los recomiendo!!!!!"
    }, 
    {
      "date": "1 Oct 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "eldichi", 
      "text": "Fuimos un domingo al mediodía, comimos de entrada media porción de rabas que estaban exquisitas y muy muy tiernas a base de una tempura muy liviana y para nada aceitosa. De principal yo pedí lenguado con salsa de crema con almendras y timbal de arroz, la cual no estaba muy sabrosa y la presentación dejaba mucho que desear, y el otro plato fue trucha grillè con vegetales salteados, la cual era mucho más sabrosa y mejor presentada a mi parecer. Acompañamos todo con dos aguas sin gas. Precio final: $84.- Tener en cuenta que comimos pescado pero.... Referente a la decoración es del tipo bodegón, los baños impresentables y los mozos muy atentos y cordiales con un servicio rápido. Conclusión: es una cantina de la Boca en Palermo Hollywood."
    }, 
    {
      "date": "8 Sep 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "mony", 
      "text": "Fuimos un sábado al mediodía, más bien tarde, y nos atendieron muy amablemente. El mozo muy cordial y la comida, muy bien servida y la carne a punto. Recomendable."
    }, 
    {
      "date": "24 Ago 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Yoda", 
      "text": "El lugar es del estilo familiero, de esos que te sentis muy comodo, sabiendo q no te van a estafar ni nada. La comida es abundante, la porcion de rabas, podrian comer 3 personas sin problemas. Tal vez no lo recomendaria como un lugar para hacer una salida \"romantica\" sino para ir a comer bien, disfrutar y que tu billetera no adelgaze."
    }, 
    {
      "date": "8 Jun 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "fukerito", 
      "text": "La comida es buena, el lugar se especializa en parrilla y en mariscos."
    }, 
    {
      "date": "15 Mar 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "murciana", 
      "text": "Las rabas eran re-aceitosas; el pescado del plato principal era pura salsa. La atención fue pésima y los precios carísimos."
    }, 
    {
      "date": "1 Dic 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "mmrk", 
      "text": "Fuimos el viernes a la noche y favoreció el hecho de que la atención fuera rápida. Teníamos antojo de rabas y caímos en el lugar justo, son excelentes. \r\nPor el contrario, la perdiz que nos recomendó el mesero dejaba mucho que desear y la ensalada caprese estaba bastante pobre. \r\nEl lugar debería estar un poco mejor ambientado para lo que cobran, sin embargo el espíritu de bodegón tiene también su encanto."
    }, 
    {
      "date": "25 Nov 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "SurferRosa", 
      "text": "Tiene una buena carta, pero los platos no son muy ricos, son abudantes, los precios son caros, la presentación no es muy agradable.  La atención está bien, el lugar es feo y muy ruidoso."
    }, 
    {
      "date": "10 Nov 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Sofijaime", 
      "text": "típico bodegón de barrio, con ambiente descuidado y venido a menos. las mesas están muy juntas, es muy ruidoso y la comida es apenas pasable. sólo se justificaría si los precios acompañaran, pero no es así. son equivalentes a los de otros lugares del barrio, con un ambiente mucho más cuidado y mejor atención. no lo recomiendo."
    }, 
    {
      "date": "3 Oct 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "paolaandrea", 
      "text": "La atención es maravillosa, tanto los mozos como los dueños son muy calidos, lo imperdonable es que NO TENGAN TARJETA DE DEBITO, solo trabajan con efectivo, realmente impensado para un resto en esa zona.... La carne no era tierna."
    }, 
    {
      "date": "3 Ago 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "misterwhito", 
      "text": "Fui en cena con amigos el sábado 29/06. Muy bien la comida, ricas entradas y sabroso el bife de chorizo.\r\nEl mozo fue muy diligente, atento y eficiente.\r\nEl ambiente es ruidoso, pero quien va a estos lugares no busca sofisticación sino una buena comida a precio razonable para pasar un buen momento con amigos o la familia generalmente."
    }, 
    {
      "date": "4 Jun 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Hiji", 
      "text": "En un ambiente austero y familiar, navegando es una buena opción para los amantes de los pescados y frutos de mar. Visitado por gente joven y mesas de amigos, se puede disfrutar de una sabrosa cazuela de mariscos o de la picada de mariscos.\r\nTambién hay parrillada para compartir. La atención excelente, los mozos más que atentos. Lo recomiendo."
    }, 
    {
      "date": "20 May 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Castelabre", 
      "text": "Me lo habían recomendado por las rabas, pero hay lugares donde las hacen mejor. \r\nLas ranas (dado que es un plato que no se ve en todos los restaurantes) estaban bien y muy sabrosa la salsa. \r\nPor el lugar, los precios podrían ser un poco menores."
    }, 
    {
      "date": "20 Ene 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "unkle020", 
      "text": "El lugar es onda bodegón. La \"Mini Parrilla\" es mini, pero para 2 y agregándole algo más puede pasar. \r\nLa atención es buena y son realmente mozos como los que ya no se encuentran."
    }, 
    {
      "date": "20 Ago 2005", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "fabbar1", 
      "text": "El lugar está bastante desprolijo, con un toque de aspecto sucio. \r\nEl pulpo estaba anunciado en el pizarrón pero no tenían. \r\nLas porciones son abundantes, pero el contenido a veces deja que desear en cuanto a sabores."
    }
  ], 
  "excelentes": [
    {
      "date": "8 Ene 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "male354", 
      "text": "Para comer bien rico, accesible, con buena onda, y en un lugar muy copado."
    }, 
    {
      "date": "29 Ago 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "jiq", 
      "text": "Excelente calidad de comida. El mejor pulpo a la gallega que comí en Buenos Aires y con un precio más que razonable. La atención impecable"
    }, 
    {
      "date": "19 Jul 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "sushi", 
      "text": "En realidad al sumar la entrada el precio sube considerablemente."
    }, 
    {
      "date": "30 Jun 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "oapariz", 
      "text": "Soy peruano y me parecio un sitio muy acogedor con una comida excelente y una atencion con mucho esmero; como local no es de los mas modernos ni sofisticados pero la comida que es lo principal es muy buena... pienso volver a cenar ahi en 15 dias que regreso a Buenos Aires de visita, muy muy recomendable."
    }, 
    {
      "date": "24 Jun 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "laIsadora", 
      "text": "Soy habitue del lugar y si bien los fines de semana hay bastante gente n la semana se pueden disfrutas de excelentes platos de mariscos a nuy buen precio"
    }, 
    {
      "date": "12 Jun 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "manali", 
      "text": "Muy rica la comida y la atencion muy profesional y amistosa, para quien gusta de mariscos vale la pena."
    }, 
    {
      "date": "31 Mar 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "ivonduk", 
      "text": "Es verdad que no es un lugar barato y es un poco ruidoso pero igual lo recomiendo si lo que se busca es buena calidad en la comida. \r\nEs todo rico. Hay un hombre que toca la guitarra que mejoró el sonido desde otras veces que había ido y le da un toque especial. \r\nMe encanta el lugar."
    }, 
    {
      "date": "11 Mar 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Leto", 
      "text": "Una cantina decorada con poco, pero con una amplia carta de pescados y mariscos. Los platos no son sofisticados y eso está bueno porque la cocina es sencilla y las porciones abundantes. Buenas rabas y buen abadejo."
    }, 
    {
      "date": "26 Ene 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "soydie", 
      "text": "Ayer fuimos con mi novio y la verdad nos gustó mucho. El lugar es muy tranquilo, estilo cantina, sencillo. \r\nCon respecto a la comida, realmente es recomendable, ya que las porciones son grandísimas, exquisitas (sobre todo las rabas) y en cuanto al precio es muy razonable. No se lo pierdan."
    }, 
    {
      "date": "28 Dic 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Christian", 
      "text": "En pleno corazón de Palermo, encontrar un lugar así es muy lindo, ya que es un ambiente bastante familiar. La atención de los mozos es excelente, y las rabas eran frescas y sabrosas. La recomendación del mozo, con respecto al postre, fue lo mejor (copa navegando). Lo que  me quedó pendiente es la picada de mariscos, que la ví en otra mesa y me tentó mucho. Será una excusa para volver."
    }, 
    {
      "date": "15 Sep 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Buho10", 
      "text": "Me gusta mucho este lugar, siempre salí más contento de lo que entré. Se come bien y el lugar es agradable. No es caro pero hay que llevar efectivo. El dueño, Osvaldo, es un maestro. Los mozos son de primera, las mesas son un poco apretaditas pero vale la pena. De la zona, una de las mejores opciones por precio y calidad. Los productos, sobre todo los pescados, son frescos."
    }, 
    {
      "date": "6 May 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "agaz", 
      "text": "No es la primera vez que voy y la verdad que la parrilla es buenísima. \r\nLas mollejas estaban perfectas. Si bien las mesas están muy juntas y hay mucho bullicio, es un lugar ideal para ir en familia o amigos. \r\nMuy buena atención del mozo y muy buena la comida. Recomendable."
    }, 
    {
      "date": "3 Mar 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Alejo", 
      "text": "Ambiente tradicional de cantina, con comidas en el estilo, pero con algunas cositas más que las típicas cantinas. Excelente atención y buen precio."
    }, 
    {
      "date": "6 Ene 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "fmenende", 
      "text": "Es muy grato encontrar un lugar como los de antes, sin cilantro ni fusiones varias. Toda la comida es casera, hasta la mousse de chocolate. Muy buena la copa Valentino. El lugar está muy bueno y nos antendieron realmente muy bien, con verdaderas ganas y siempre muy atentos."
    }, 
    {
      "date": "29 Sep 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "ncamjall", 
      "text": "Muy lindo el ambiente, el clima es distendido, los mozos te atienden bien y principalmente se come 10 puntos."
    }
  ]
}