{
  "malos": [
    {
      "date": "24 Ago 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "eli1977", 
      "text": "horrible provoleta la tuve que dejar,\r\nel ojo de bife caro, la panceta que decia el menu de ese plato era jamon cocido.\r\nhabia un aire acondicionado con el frio que hacia. una sola opcion de vino sirah"
    }, 
    {
      "date": "11 Mar 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "bianchif", 
      "text": "Una parrilla cara y mal atendida. Mozos clasicos con muy mala predispocición.\r\nRuido y el sector pelotero queda de paso por un salón extremadamente angosto.\r\nPara no volver!!!!"
    }, 
    {
      "date": "4 Feb 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Ajenjo2000", 
      "text": "No cumplió las expectativas. Por los precios que ofrecen, deberían ponerse las pilas con la calidad y atención."
    }, 
    {
      "date": "22 Ene 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Delicitas", 
      "text": "Malo, malo, malo. Caro fue siempre, pero antes por lo menos se comía bien. El mozo nos aviso que pan no les quedaba, pero al rato trajo pan recalentado del mediodia. Dijo que tampoco les quedaban las empanadas de \"cortesía\",pero el cubierto lo cobraron integro. Pedimos una pechugones y vino un muslo grasoso absolutamente incomible. El bife de chorizo mini, grasoso y sin gusto. Lo único que zafo fue el puré de papas, y la veredita que en las noches de verano esta muy linda."
    }, 
    {
      "date": "1 Ene 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "MarielaP09", 
      "text": "La atención es pésima. La mitad de las cosas que pedimos no las tenían y cuando llegó la cuenta casi nos desmayamos con el monto!! Menos mal que no pedimos vino ni postre!!!"
    }, 
    {
      "date": "25 Nov 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "lamake", 
      "text": "El mozo nos recomendó parrilla porque el jefe de cocina no estaba y pedimos una parrillada para tres.El vació y el asado estaba durisimo.La cuarta persona pidió milanesa de pollo y tenia gusto a pescado.Deben haber usado el mismo aceite previo uso con pescado.Realmente comimos muy mal y salio carisimo,$550"
    }, 
    {
      "date": "18 May 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "smaglia", 
      "text": "Buena la presentacion de los platos,  la trucha era imposible comerla por la cantidad de espinas. El pollo lo trajeron con fritas cuando era con verduras, lo cambiaron rapidamente.\r\nEl servicio normal y el lugar esta muy bien puesto."
    }, 
    {
      "date": "15 Sep 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "MB72", 
      "text": "Es realmente muy, pero muy caro en la relación precio-calidad. \r\nEl Cerdo era muy malo (crudo) y la Suprema muy chica."
    }, 
    {
      "date": "1 Abr 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "PuraMalta", 
      "text": "La carne era dura, el servicio malo, y me chocaron el auto en el estacionamiento,(me di cuenta en casa)"
    }
  ], 
  "buenos": [
    {
      "date": "30 Ago 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "CapitanSemilla", 
      "text": "Muy mala relación calidad / precio. Fuimos a cenar 3 mayores y 2 menores compartimos platos, cenamos con vino y postre. Nos salió 150 pesos el cubierto. las porciones eran más bien escasas y definitivamente la comida no era deslumbrante."
    }, 
    {
      "date": "15 Jul 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Nicoversa", 
      "text": "Terminamos yendo como última opción de la zona por ser \"kids friendly\" pero nos llevamos una grata sorpresa. La comida fue muy abundante y rica. La entraña en el punto justo, la tortilla de papas babé y muy gustosa. La carta de vinos es amplia y tenían en promoción un buen vino. El servicio más que correcto. El ambiente es cálido y acogedor. Por supuesto que no es barato, pero la zona nunca lo fue."
    }, 
    {
      "date": "12 Jun 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "quimos", 
      "text": "Excellente ojo de bife, tierno, sabroso, jugoso (aun cuando es bien cocido), $59; ensaladas caras: 3 vegetales: $32, Papas fritas sin gusto (la papa?, pre-hechas?,): $29. Los vinos son caros (minimo $39, la copa $20.) Los cuchillos podria estar mas afilados. Ambiente bien iluminado y agradable, pero puede ser ruidoso cuando hay gente, los mozos atentos, pero le pfian cuando no traen la carne al punto pedida (se come a destiempo). Caro el servicio de mesa: $11.  Da para volver por el siempre excelente ojo de bife."
    }, 
    {
      "date": "9 Abr 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Matoyvoy", 
      "text": "Vamos habitualmente con un grupo de amigos a almorzar, normalmente los sábados. La comida es excelente, me refiero especialmente a la parrilla, que es lo que mas requerimos. Tanto los mozos como el dueño son super atentos y estan en los detalles, algo poco habitual. Altamente recomendable el ojo de bife. Muy cómoda y agradable la vereda en sus dos versiones, cubierta y al aire libre. Lo recomiendo."
    }, 
    {
      "date": "26 Mar 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Rodolfo_Lopez", 
      "text": "Fuimos a cenar una noche de sabado, la verdad muy buen ambiente, nos sentamos en el primer piso donde no habia mas de 2 mesas ocupadas, lo cual provocaba que el mozo no estuviera al tanto todo el tiempo pero aun asi cuando si estaba, se destacaba por profesionalidad y por los detalles. La comida buena, unos ravioles con salsa gran caruso abundantes y un pollo deshuesado un poco chico pero rico. El restaurant es placentero para comer, recomendado."
    }, 
    {
      "date": "17 Sep 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "rosto", 
      "text": "Resto con buena carne y buena cocina, al igual que la atención. El ambiente está un poco más bajo para un resto que no es barato."
    }, 
    {
      "date": "1 Mar 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Bucuresti", 
      "text": "Coincido con comentarios anteriores: la carne muy buena, las porciones muy abundantes, también muy buena la atención de los mozos, pero los baños, un desastre. En el baño de mujeres no había jabón (los dispensers de jabón líquido estaban vacíos), la iluminación es céntrica (por lo tanto cuando cerrás la puerta de tu baño quedás en muy poca luz) y el papel higiénico estaba ubicado atrás, no a los costados. Tiene un pequeño estacionamiento al lado, para no más de 15 coches."
    }, 
    {
      "date": "7 Feb 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "bertis48", 
      "text": "El asado muy rico, la atención del mozo muy buena. Fuimos sabado por la noche y nos resultó un poco ruidoso. Me parecio de mal gusto que en un lugar tan paquete en el toilette de damas la luz era escasa, la tabla del inodoro estaba suelta y colocaron el rollo de papel higienico justo a espaldas de la persona que se sienta, no había jabon para lavarse las manos. Hay detalles de servicio que hacen a la calidad. Por mas buena atencion que tengan los mozos estos detalles desmerecen totalmente el lugar. Deberían prestar mejor servicio a los clientes. Para eso ponen semejante precios!!"
    }, 
    {
      "date": "23 Ene 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "flor_666", 
      "text": "Lugar regular, no volveria. Pero tampoco fue desagradable. Lo mismo comer en un shopping que ahi, demasiado caro para lo que es."
    }, 
    {
      "date": "18 Jul 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "kapla362", 
      "text": "Estuve en este lugar otras veces, y siempre quedé muy satisfecho.\r\nLa carne exquisita, en el punto justo solicitado.\r\nLa atención, un poco invasiva, pero tolerable.\r\nEl ambiente, agradable y tranquilo (no había menores)\r\nTotalmente recomendable."
    }, 
    {
      "date": "15 Abr 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "fer84", 
      "text": "El asado muy rico, la atención del mozo muy buena, aunque para algunos podría pecar de cargosa. Pero los precios son muy elevados para lo que uno come. No quiero decir que sea mala la calidad, pero hay parrillas con la misma calidad o mejor mucho más ecónomicas o lo que es lo mismo, con esa plata se puede comer mucho mejor. Pasa a la historia sin penas ni glorias."
    }, 
    {
      "date": "14 Feb 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "fabypao", 
      "text": "fuimos un sabado a la noche con nuestros hijos, aprovechando que tiene un lugar con inflables para el mas chico. Resumiendo: la comida es de buena calidad y esta bien presentada pero el costo es excesivo, el ambiente es logicamente, el del tipico lugar que tiene menores, o sea ruidoso, si cabe destacar la atención del mozo que es esmerada y muy atenta. Salvo eso no veo nada que justifique el monto de la adición."
    }, 
    {
      "date": "30 Nov 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "miamia", 
      "text": "Muy ricas carnes."
    }, 
    {
      "date": "4 Oct 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Maguila_bis", 
      "text": "Es una parrilla excelente, hacía mucho que no comía un asado de tira tan bien hecho, era para compartir pero muy recomendable."
    }, 
    {
      "date": "31 Jul 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "amaral", 
      "text": "Un lugar al que se le podría sacar mucho más , mozos melosos, comida común, era sábado y no había nadie, mucha luz. No voy a volver"
    }, 
    {
      "date": "30 Abr 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Caleb", 
      "text": "Fui un Miercoles por la noche y no habia mucha gente. El servicio fue realmente excelente, los mozos, muy atentos. Los platos no son muy pretensiosos, pero la calidad de las carnes justifica el precio, que no es barato. El sector de juegos para chicos, está al aire libre. Solo se puede usar de dia, y si no hace mucho frio."
    }, 
    {
      "date": "15 Feb 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "mmonzo", 
      "text": "Nos sentamos en el salón del primer piso que posee una linda vista a Av. Libertador, buena calidad del producto y generosas porciones, pedirle asesoramiento al mozo para no pedir de mas porque los precios no son económicos.\r\nVale la pena ir una vez cada tanto"
    }, 
    {
      "date": "1 Feb 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Gene", 
      "text": "La carne era realmente muy buena y los platos muy abundantes. Hay que preguntar al mozo cómo es la porción porque muchos platos son para compartir. Aún así el precio me pareció excesivo. El lugar es muy lindo, sobre todo el deck externo para las noches de verano pero no es tan especial como para que compartiendo entre tres el plato y no pidiendo vino te salga $ 60 por persona."
    }, 
    {
      "date": "3 Dic 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "adro", 
      "text": "Ideal mediodia, solcito, parrillada para cuatro. lo demas, medio flojo, servicio distraido y descuidado. opcion alternativa por la zona para comer en la vereda de libertador bajo sombrilla en un super dia soleado."
    }, 
    {
      "date": "26 Oct 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "ManJean", 
      "text": "la comida es rica, pero no vale lo que se paga. el ambiente visualmente es lindo, pero muy ruidoso. al mediodia no tienen ningun tipo de menu ejecutivo, debe ser por eso que esta tan vacio al mediodia. no vale la pena, pero como dicen, hay que probar una vez por lo menos para opinar."
    }, 
    {
      "date": "26 Oct 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "soldeacuario", 
      "text": "Agradable lugar, sin ruidos en la planta baja, por suerte sin televisor que sí existe en el 1er piso,la comida es de muy buena calidad! no se pierdan la entraña a la parrilla! y LA TORTILLA A LA ESPANOLA ESPECTACULAR! \r\nEl pan no era bueno, lo tuvimos que hacer calentar, las porciones son para compartir, inclusive los postres.Muy buena la atención del mozo."
    }, 
    {
      "date": "14 Oct 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "mirko", 
      "text": "Comimos en la vereda, y es una buena opcion para un dia soleado. La comida es aceptable y los precios desmedidos."
    }, 
    {
      "date": "20 Ago 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Bonita", 
      "text": "La comida es buena, pero el precio es desmedido. Se paga por estar en la avenida libertador. El ambiente es muy agradable y la atención esmerada. Recomiendo comer algo de parilla; los postres no son gran cosa."
    }, 
    {
      "date": "24 Jun 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "aquaman", 
      "text": "El servicio de los mozos es realmente bueno,saben recomendar y explicar los platos.El ambiente es luminoso pero al mismo tiempo ruidoso debido a la mala acústica, sumado a la cercanía de las mesas. Los precios son elevados en relación con la calidad que ofrecen. Hay platos para compartir como el asado de tira. La trucha muy recomendable."
    }, 
    {
      "date": "12 Feb 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Guille62", 
      "text": "Es demasiado caro por lo que es. Comés mucho mejor y más barato en Puerto Madero."
    }, 
    {
      "date": "27 Ene 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "solilu", 
      "text": "En una ubicación privilegiada, el lugar ofrece muy buena atencion.\r\nEl jardín de adelante con sus mesas al aire libre son atractivas. El sabor de los platos es logrado y con poca espera. \r\nLa posibilidad de estacionar el auto en la puerta le agrega tranquilidad. Buena opción para experimentar."
    }, 
    {
      "date": "4 Nov 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "cecil", 
      "text": "La calabaza  no estaba gratinada, sino apenas con un queso de máquina derretido (nada sabrosa ni vistosa). No estaba cocida al horno con su cáscara, sino en rodajas hervidas. Muy sabrosos los sorrentinos de salmón. Pero para mi gusto, las salsas están muy  licuadas, no se le podían apreciar los distintos sabores de sus ingredientes.\r\nMuy rico el pan. A la lista de postres le agregaría alguna tortita de manzana para acompañar con helado.\r\nEn cuanto a la ambientación, como tienen dos pisos. Uno lo dejaría con iluminación y diseño familiar (tal como está), y al superior,  le daría  un toque más íntimo con iluminación de velas, más apropiado para disfrutar en pareja.\r\nEl lugar destinado a los autos es cómodo y accesible a la entrada del restaurant.\r\nEn cuanto a la carta tiene algunos errores de ortografía, como ser: hiervas, en lugar de hierbas; tiramizù en lugar de tiramisú.\r\nEn cuanto a la relación calidad-precio, me pareció algo por encima de lo que debería ser, para la sencillez de las presentaciones y de la elaboración de los platos.\r\nEstas son críticas constructivas, con buena onda y toda la intención de que les sirva para mejorar. ¡Suerte!."
    }, 
    {
      "date": "30 Oct 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "santiago9", 
      "text": "Carísimo, la comida y la atencion son buenas, pero la cuenta no tiene ninguna relación con lo que te brindan."
    }, 
    {
      "date": "15 Oct 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Albertc", 
      "text": "Muy buena atención, sobre todo la de Mario, sin embargo debería ser más barato para poder ir más seguido."
    }, 
    {
      "date": "17 Mar 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "fhb", 
      "text": "Me parece un lugar caro, pese a que tiene buen servicio.\r\nSe encarece porque cobran servicio de mesa, algo ridículo."
    }, 
    {
      "date": "2 Oct 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "grivas", 
      "text": "Excelente el servicio, poco tiempo de espera, mozos profesionales."
    }
  ], 
  "excelentes": [
    {
      "date": "2 Abr 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "El_gordo_DBC", 
      "text": "Por suerte, no hice caso a los comentarios negativos.\r\nFui con mi esposa e hijo, y lo pasamos muy bien, con una atención clásica pero buena.\r\nNo tuve necesidad, como en otros lugares, de pedir hielo, ni otro faltante.\r\nLa comida abundante y bien presentada.\r\nVolveré."
    }, 
    {
      "date": "25 Feb 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Nadir", 
      "text": "excelente..el mejor lugar"
    }, 
    {
      "date": "3 Feb 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Raulius", 
      "text": "Es un buen restaurante para la gente que gusta de la buena carne, aunque también tienen buenos platos de cocina y pescados, aunque la mayoría de los clientes se dedica a la carne. La atención es muy buena, sobre todo  con los clientes habitués. Los vinos tienen un precio razonable. La preparación de la carne siempre es esmerada, el punto justo."
    }, 
    {
      "date": "10 Ene 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Dalilita", 
      "text": "Excelente parrillada. Excelente atención también. A pasar de ser un lugar caro ubicado en una zona paqueta, el mozo era muy cálido, para nada acartonado y todo el tiempo estuvo atento a lo que pudiéramos necesitar. \r\nTuvimos la suerte de poder sentarnos afuera en una noche hermosa. \r\nÉramos 4 personas, pedimos una parrillada para 4 y sobró un montón de comida."
    }, 
    {
      "date": "5 Ene 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Sejothefox", 
      "text": "La comida, en especial la carne es EXCELENTE, el lugar es muy lindo, con un deck para comer afuera, el clima agradable, se puede hablar perfectamente. \r\nLas porciones son abundantes y se pueden compartir. \r\nLos precios son bastastes saladitos:\r\nChorizo: $8,  Entraña: $50,  Asado:  $70, Ensalada: $29,  Postres: $19,  Servicio de mesa: $6 por persona.\r\nLa carta de vinos era muy completa y con precios mucho mas razonables que la comida:\r\nBenjamin (Nieto Senetiner 1/2L): $19.\r\nSin tomar alcohol, hay que calcular $70 por persona.   Lo recomiendo para ir de vez en cuando, en ocasiones especiales."
    }, 
    {
      "date": "24 Jun 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "exiliado", 
      "text": "Excelente todo, salvo los precios, son exageradamente altos, en especial en esta última ocasión (habíamos ido 5 meses atrás, y no fue así). El pelotero consiste en dos inflables enormes, los chicos la pasan muy bien, salvo si hace mucho frío."
    }, 
    {
      "date": "20 Feb 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Dorys", 
      "text": "En el lugar, uno de los mejores de su tipo, se come muy bien. La atención, muy buena; el precio, acorde. Platos grandes, en algunos casos para compartir. Recomiendo las mollejitas al verdeo y el bife de chorizo. Voy desde que lo inauguraron y, la verdad, me siento como en casa con la calidez de la gente y todo lo que hace que uno se sienta bien."
    }, 
    {
      "date": "18 Jun 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "marcelokras", 
      "text": "Es una excelente parrilla con muy buena atención, pero para comer bien no baja de $50/60 pesos por persona. \r\nSi aflojaran un poco con el precio valdría la pena ir más seguido."
    }, 
    {
      "date": "2 Feb 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "la_dolce_vita", 
      "text": "Excelente la atención de los mozos, la espera aceptable. Las milanesitas de lomo son, a mi gusto, las mejores de Buenos Aires."
    }
  ]
}