{
  "malos": [
    {
      "date": "27 Nov 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "PoLy15", 
      "text": "no me gusto para nada, la comida muy picante, la carta escasa y regular, caro por lo que te sirven, pedimos lasaña y pastel de papas platos que no tienen porq ser picantes, y termine en el baño por 2 dias, nunca mas!"
    }, 
    {
      "date": "20 Feb 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "vengadorgastronomico", 
      "text": "Fui varias veces a este lugar y al principio hubo algo me atraia pero ultimamente perdio el encanto. Es hora de renovar la \"picada de mi barrio\" que la sirven cada vez con menos onda! El lugar tiene su encanto, pero cuando se llena es imposible conversar con la persona de al lado. La relacion calidad-precio es irrisoria. De seguro no volveré."
    }, 
    {
      "date": "4 Jul 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Tatengue", 
      "text": "Buen ambiente, pero precios excesivamente caros para la calidad de lo que sirven. acostumbrados al bar de cao, pedimos una \"picada del barrio\" chica por $55, y solo trajo (literalmente) una porcion de pizza cortada en tres, dos albondigas, tres empanadas de copetin y una ensalada de lechuga. la atencion es muy desordenada. no lo recomiendo para nada."
    }, 
    {
      "date": "16 Ene 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "fedevan", 
      "text": "Demoran mucho los platos y la comida sale cruda! Una lastima.  Precios caros. No sé si vuelvo."
    }, 
    {
      "date": "30 Sep 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "kukuli", 
      "text": "-Precios caros \r\n-Atención pésima (no profesional y muy lenta, deberían tener 3 mozos y dos personas en la barra)\r\n-Porciones muy chicas (no llenan)\r\n-Carta de vinos deja mucho que desear\r\n-Música y ambiente agradable\r\n\r\nNO RECOMENDABLE"
    }
  ], 
  "buenos": [
    {
      "date": "11 Jun 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "lu_2010", 
      "text": "Muy lindo lugar y con buena atención. Fuimos a merendar pero definitivamente volveremos para cenar. Tiene mesas en la vereda calefaccionadas, un dato para aquellos amigos fumadores."
    }, 
    {
      "date": "7 Jun 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "solilu", 
      "text": "Un ambiente amable, donde lo visual se amalgama con el paladar. Calido espacio con muestras propicias para el buen apetito y una adecuada iluminacion. Sabores \"caseros\" y buena atencion, hacen recomendable el lugar."
    }, 
    {
      "date": "27 May 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Salmacis", 
      "text": "Fuimos con mi mujer a merendar un Domingo por la tarde. Esperamos casi 25 minutos una sencilla merienda de campo que estuvo buena. Vimos que otras personas que entraban despues las sirvieron antes que nuestro pedido y ofrecian pasas de uva para degustar ... nosotros no tuvimos esa suerte durante la espera. Todo muy casero y rico, lástima esa experiencia."
    }, 
    {
      "date": "13 May 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "biggest", 
      "text": "Fui el domingo 13MAY12. Pastel de papas bien, milanesa (al horno, seca mal) con papas al horno también, pastel mendocino a la canela, y la nota mas triste fueron las empanadas de carne picada con tapas de hojaldre tipo la salteña. Si masa casera!  El servicio lento y desatento por que faltaba gente en la cocina (?). Solo bien."
    }, 
    {
      "date": "3 May 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "virtginia", 
      "text": "Me gusta mucho este lugar, más que nada porque es ameno, me queda cerca y porque tocan piano los jueves. Voy seguido.\r\nLa comida es rica y liviana - nada del otro mundo pero es rica - la atención está ok y el lugar es muy lindo para estar. El precio es acorde. Ah! Tuve mala experiencia con la pizza - era casera pero pequeña y un poco dura. El resto de la comida, siempre rica. Lo recomiendo."
    }, 
    {
      "date": "27 Nov 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "quilmesmardelplata", 
      "text": "Muy lindo lugar, la comida es de excelente gusto casero, me encantan las berenjenas a la napolitana. Con respecto a los precios los veo un poco alto"
    }, 
    {
      "date": "16 Sep 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "vitodelcoliseo", 
      "text": "El lugar tiene un estilo y una propuesta que parece necesario descubrir. ES IDEAL PARA IR EN GRUPO. Esto permite compartir  y degustar una gran variedad de platos de elaboración artesanal, aprovechando el amplio menú que la casa ofrece. Sabiendo pedir con tiempo se atenua la espera. La comida es buena, la atención correcta, el ambiete descontracturado y bastante ruidoso. Volveremos."
    }, 
    {
      "date": "30 Jul 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "pezlucio", 
      "text": "Es un lugar perfecto para encontrarse con amigos y picar algo rico. Creo que es la propuesta del lugar y funciona muy bien como tal."
    }, 
    {
      "date": "28 Mar 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "RainbowBrite", 
      "text": "Muy buen antención y buena relación precio-calidad"
    }, 
    {
      "date": "17 Mar 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Nortealbruna", 
      "text": "Hemos comido dos empanaditas de humita. como siempre muy ricas. pero sacaron los taburetes para sentarse en la barra. muy mal. no es lo mismo sentarse en una mesa que en la barra. ¡¡vuelvan a ponerlos!!!"
    }, 
    {
      "date": "16 Mar 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "angelene", 
      "text": "El lugar estaba lleno pero no habia tanto alboroto. La moza atendia primero al grupo de extrajeros pontenciales dadores de propina. Los platos son caros pero muy abundantes, recomendable compartir! Y hay platos mas sanos o vegetarianos que me gustaria probar la proxima vez!"
    }, 
    {
      "date": "23 Feb 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "ajfaggiani", 
      "text": "La comida es rica y está bien preparada, pero los platos me parecieron excesivamente caros con porciones desproporcionadas (algunos eran muy pequeños y otros para compartir). Aunque me gustó que cuenten con varias opciones vegetarianas, para tener en cuenta ese punto. En cuanto al lugar, el ambiente es agradable, pero no sobresale, me resultó un poco oscuro. Finalmente, la atención fue bastante lenta y deja que desear."
    }, 
    {
      "date": "29 Ene 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Copernico", 
      "text": "Las empanadas de humita son muy buenas. A las de carne les falta condimento. Cada empanada 6, son un poco caras. Pero la cerveza es un robo. Tomamos Stella Artois de 1 litro y mos cobraron 26"
    }, 
    {
      "date": "6 Ene 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Guillee2", 
      "text": "Muy buen lugar para ir a comer una picada, sanguches o algún que otro plato elaborado. El jueves que fuimos había unos grupos tocando música con percusión, que le daba un buen toque al ambiente. Todos los platos pueden verse en el sitio web del lugar. No es un lugar romántico, pero está para volver."
    }, 
    {
      "date": "5 Ene 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "vero1000", 
      "text": "Si quiere esperar 45 min para una entrada detabla de fiambres y pizza este es el lugar. Si quiere seguir esperando 50 minutos mas para unos fideos al wok no se vaya este es su lugar. Si ademas quiere hablar a los gritos porque el ambiente es muy ruidoso y si no no lo escuchara su compañero de mesa No lo dude este es el lugar!!!!"
    }, 
    {
      "date": "26 Nov 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Julibert", 
      "text": "Me acerque tarde con mi madre, casi a las oo hs, estaba lleno de gente, pero conseguimos mesa .\r\nEs verdad: las mozas tardan mucho, pero se las ve atareadas y responsables, no es que estén distraídas o sin tareas. tal vez tendrian que ampliar el staff.la comida es rica. el sandwich cumple , el plato esta medio despojado, por lo que valen tendrían que agregar algún tipo de guarnición de su estilo pan y arte palermista)el ambiente es bullicioso pero todo contribuimos a eso.!la bebida: en todos lados esta sus buenos morlacos, aqui no es la excepción: los vinos,se entiende pero la cerveza esta cara"
    }, 
    {
      "date": "19 Oct 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Afipan", 
      "text": "Muy lindo lugar. Fuimos un martes que se ve que presentaban los cuadros de algun artista, por lo que resulto un poco ruidoso, pero no creo que sea siempre. La comida excelente, no dejen de probar el chivito vendimia, muy buenas tablas para picar y exquisito tambien el volcan de choc. Inmejorables los precios de los vinos. Un lugar para volver sin dudas."
    }, 
    {
      "date": "28 Ago 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "adraugello", 
      "text": "Probamos la picada de barrio, realmente me gustaria volver para probar otro tipo de platos, la carta pareceia realmente encantadora."
    }, 
    {
      "date": "16 Jul 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "flordeojos", 
      "text": "El lugar es muy agradable, también se puede comer afuera. La atención es excelente, te recomiendan platos, son muy amables y atentos. La comida...riquísima, es un lugar MUY agradable, para recomendar totalmente, lo único q podría sugerir es q bajen un poquito los precios...fuera de eso es uno de los mejores lugares q visité."
    }, 
    {
      "date": "9 Jul 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "ezequielk", 
      "text": "Fuimos con mi novia un viernes a la noche. Pedimos una picada de campo grande (teníamos mucha hambre) y una cerveza. Tienen dos meseros solos por lo que la atención, con el correr de la noche, es lenta. Le pedimos pan, que nunca lo trajo. Venden cerveza artsenal, pero al momento de pedirla, nosa dijeron que \"la estaban arreglando\". No cobran servicio de mesa."
    }, 
    {
      "date": "5 Jul 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "juancholandia", 
      "text": "Pan y arte es un clásico para nosotros. En el corazón de nuestro barrio, Boedo, una alternativa por demás interesante. Los sabores de sus platos regionales, de la zona cuyana de nuestro país, acompañados de panes caseros y algunos tentenpiés que dan placer. Plato criollo, empanadas, vegetales a la masa, y las pastas en todas sus opciones juntoa los  corazones de alcaucil, son verdaderamente imperdibles."
    }, 
    {
      "date": "22 Jun 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "adriel", 
      "text": "Lindo lugar,informal,y con servicio no profesional, pero eficiente. Los platos están bien servidos pero son excesivamente caros para lo que ofrecen. Esperaba algo que me sorprendiera más."
    }, 
    {
      "date": "5 Jun 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Cori43", 
      "text": "El ambiente es muy agradable, la comida es rica, aunque pedí una ensalada griega (con berenjenas, morrones  y tomates asados y pasas de uva)que estaba bien de sabor pero muy fría (como recién sacada de la heladera). No sé si la atención es regular en general, o nos tocó una moza inexperta que trajo el servicio de mesa (pancitos, etc.) después de mucho tiempo de habernos sentado, al mismo tiempo que el plato principal; nos trajo una ensalada equivocada que luego apareció también en la cuenta! Y en traer dos cafés tardaron demasiado. Si mejoraran el servicio, sería mucho más agradable."
    }, 
    {
      "date": "5 Jun 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "51daniel", 
      "text": "lindo lugar pero bullicioso los mozos parecen desbordados ,la comida y los precios fueron acordes"
    }, 
    {
      "date": "6 Dic 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Chocolatito1", 
      "text": "El ambiente y la comida es su fuerte. Luego viene el precio y la atencion. El ambiente es antiguo,bohemio y sofisticado a la vez.La exposicion de pinturas y las musica (desde tangos hasta electronica tranquila) siempre es un placer. Los precios tiran a caro y las porciones a chicas.La atencion, si bien siempre es amable y calida, se demora hasta lo incoherente, independientemente de la cantidad de comensales. Hay ciclos de musica en vivo los fines de semana. Vale la pena para quien gusta de conocer musica alternativa muy agradable y un lugar con estilo propio."
    }, 
    {
      "date": "17 Oct 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "andymet85", 
      "text": "Bastante bueno, tranquilo. Solo que los platos me parecen un poco caros en cuanto a la calidad. La picada no es muy abundante para el precio al que esta. Aun asi volveria, definitivamente volveria. El ambiente es muy agradable y la atencion buena."
    }, 
    {
      "date": "3 Sep 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "hectorps", 
      "text": "Un ambiente bohemio y con mucha onda en el corazón de un barrio con tanta personalidad como Boedo. La Comida es muy buena y la atención buena pero un poco lenta cuando está lleno (y eso sucede casi siempre)"
    }, 
    {
      "date": "8 Ago 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Miguerey", 
      "text": "Las empanadas muy ricas. El lomo a la masa me gusto mucho. El pastel de carne, humita y queso estaba buenisimo, bien dulce y con la carne super condimentada, si no les gusta mezclar estos sabores no lo pidan. El volcan de chocolate excelente. El lugar es muy lindo. Lo unico para criticar es lo que tardan para traerte las cosas, hay dos personas solamente para atender todo el salon y las mesas de la vereda. Altamente recomendable si van con paciencia."
    }, 
    {
      "date": "19 Jul 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Brisi", 
      "text": "Lamentablemete hay que ir muy predispuesto a perder unos cuantos minutos, tardan en traer la carta, tardan en traer el pedido y tardan MUCHO en cobrar. Visite este lugar muchas veces y siempre sucede lo mismo, lo cual me hace pensar mucho en volver, es una lastima porque el ambiente es muy agradable y la comida riquisima. Solo para espiritus muy pacientes."
    }, 
    {
      "date": "12 Jul 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Julibert", 
      "text": "Es un lindo lugar, 2acojedor\" tal vez sea la palabra.\r\nLa picada no es tan abundante como al de sus vecinos de enfrente (Margot) y se que por la noche se pone bueno.\r\nmuy cara la cerveza,\r\nempanadas campestres (muy buen pan)"
    }, 
    {
      "date": "19 Jun 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "rob_bue", 
      "text": "Había leido algunos comentarios y fui con pocas expectativas.  Buena atencion, razonable tiempo de espera y platos creativos con ingredientes basicos y saludables.  El lugar es atractivo por su ambiente y no por su construccion y decoracion. La mayor contra encotrada fue en que no existe ningun ratamiento para apaciguar los ruidos. Sin dudas voy a volver otro dia."
    }, 
    {
      "date": "10 May 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Patolandia", 
      "text": "Muchas veces hemos visitado este lugar, sumamente acogedor, mas lamentablemente la calidad del servicio se ha deteriorado. Redujeron porciones, no así los precios, tmb el personal... una pena, el lugar es muy cálido, y la propuesta de platos interesante, pero su nivel de calidad está en descenso."
    }, 
    {
      "date": "8 May 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Tucan", 
      "text": "El lugar no está mal y la cocina es muy buena. Pero la atención fue peor que pésima. No solo tardaron en atendernos y las cosas que a veces suceden, la moza tenía toda la mala onda del mundo. Lo que tenía que ser un momento agradable terminó en siendo un trámite de \"comé y andate\" (le consultamos por el contenido de un plato y por toda respuesta recibimos un \"no sé\". Toda la noche fue lo mismo). Fui porque me lo recomendaron, pero la pasé mal y me decepcionó. No vuelvo y no lo recomiendo, por más que verdaderamente comimos bien."
    }, 
    {
      "date": "27 Mar 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "fedevan", 
      "text": "Atención de mozas y rrpp  excelentes. Comida sencilla pero diferente y variada. Al cocinar en el momento demoran un poco los platos y llegaron medio frios y podrian ser un poco mas economicos ya que plato, bebida y cafe 50 pesos me parece un poco caro. Excelente pan. Lo frecuento y lo recomiendo."
    }, 
    {
      "date": "8 Dic 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Osqui", 
      "text": "lugar cálido. los platos básicos pero de muy buenos sabores. el show musical, agradable."
    }, 
    {
      "date": "21 Oct 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "SaltShaker", 
      "text": "Un lugar encantador, con buen atención de la moza. Las entradas ricas, pero pequeñas por el precio, el tomaño de la empanadas es caro. Por otra parte, los principales eran enormes - lasaña doble el tomaño de muchos lugares, la pizza \"individual\" suficiente para dos personas (despues entradas)."
    }, 
    {
      "date": "20 Oct 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "rob_bue", 
      "text": "Los ingredientes son frescos,  los platos tienen un cierto toque de creatividad pero son poco abundantes,  lo cual sumado a la ubicacion y la decoracion lo convierten en un lugar en donde la relacion precio/producto deja bastante que desear.  El volcan de chocolate con helado de menta si bien es bueno,  he comido varios mejores.  Las mozas son atentas pero la tranquilidad es amenazada por el ruido ambiente y el que proviene de la calle."
    }, 
    {
      "date": "7 Sep 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Xavi2008", 
      "text": "La ambientacion del lugar es muy buena, hay espacio entre las mesas y una linda decoracion. La comida es preparada en el momento, es muy sabrosa. La atencion es correcta. Algunos vinos que figuraban en la carta, no los tenian."
    }, 
    {
      "date": "25 May 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "novygourmet", 
      "text": "Nos recomendaron el lugar, nos dijeron que era mejor que uno similar en el barrio, del cual parece son familiares, pero....las porciones no son tan abundantes para el precio que cobran. La carta es una mezcla de regional, con milanesas...\r\nNuestra experiencia nos indica que no deberian habilitar mesas en el entrepiso ya que hace un calor importante..."
    }, 
    {
      "date": "25 May 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "brasarg_001", 
      "text": "Fui con un grupo de amigos, por ocasion de la fecha del 25 de mayo, para los extranjeros, es un feriado patrio aqui. Resulta que la comida y el servicio son muy buenos, pero creo que el precio no esta correcto para lo que sirven y hasta para el local. El baño es un lugar chico y la porcion de locro no me parecio generosa. Bueno que hemos comido antes empanadas, que son caras. Quisera decir que la atencion es muy buena, pero deberian reflexionar sobre los precios, asi me imagino que tendran mas visitantes y el local no es turistico para que cobren lo que piden."
    }, 
    {
      "date": "10 May 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "andromeda", 
      "text": "Fuimos de After Cine, a tomar un café especial y una torta y fue muy bueno. El ambiente era cordial, la atención es cierto que fue un poco desganada, pero el cafecito con Bailey's y la torta hicieron que valga la pena la visita."
    }, 
    {
      "date": "14 Mar 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "supergabo", 
      "text": "Me gusta el lugar pero no me termina de convencer la atención. Soy vecino del barrio y había ido hace un tiempo y habia musica en vivo, esta vez no. Los precios subieron bastante. Para pensar."
    }, 
    {
      "date": "29 Ene 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Fiorela", 
      "text": "Fué un almuerzo, elegimos pizza (pedimos una mediana que mas bien era grande) y cumplió.La atención de la camarera fue buena en cuanto a su predisposición, pero fallaron en dos aspectos, el primero, la cerveza estaba caliente, todo bien estábamos de buen ánimo, el segundo quizás mas grave, fue que después pedí un vino blanco \"Don David\" $40 en la carta y como no lo tenían trajo otro de la misma bodega, \"elementos\", cuando pregunté el precio me dijo que en realidad salía mas pero como atención por no tener el que soliité me lo dejaban al mismo valor, el tema es que \"elementos\" cuesta menos."
    }, 
    {
      "date": "3 Ene 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "ale_arga2", 
      "text": "No sé por qué cada vez que vengo a este lugar (y vine como 5 veces), siempre tengo problemas con el servicio: cuando me toca un camarero amable, la comida tarda un siglo y cuando la comida tarda sólo un año, el camarero es un amargo malhumorado.\r\nLa comida a veces es exquisita y otras solo rica. Es por lo único que siempre decido volver. Recomiendo ir con muuuuuuucha paciencia."
    }, 
    {
      "date": "23 Jul 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "hfu", 
      "text": "Fuimos 3 amigos un lunes por la noche y nos encontramos con un lindo trío de guitarras que tocaban tango.Muy bien atendidos por Paola,comimos de todo y nos encantó casi toda la comida, esto es la picada, carne con humita, pastel mendocino y un punto más abajo estuvo la milanesa piamontesa (opinión dividida. Ricos postres. Cambió mucho el lugar de cuando iba hace algunos años. No tiene la magia del teatro, pero parece estar formando una identidad musical ecléctica. En resumen, buena comida y es un lugar para seguirlo. Bodegón exótico, lo llamaría."
    }, 
    {
      "date": "14 Jul 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "santiorli", 
      "text": "Fuimos el sábado a la noche con unos amigos. El lugar no dice nada, nos tocó en el 1er piso que digamos que es un entrepiso. Mucho calor y feo lugar.\r\nEl servicio fue de cuarta, hace tiempo que no me atienden tan mal. No habia servilletas, la moza no sabia absolutamente nada del menú, ante cada pregunta lo tenia que abrir y leer.\r\nObviamente trajeron los platos de 5 pero eramos 6, por lo tanto esta persona tuvo que comer mas tarde y sola. El café que pedimos tampoco nunca llegó a la mesa pero si a la cuenta.\r\nLa comida es normal, casera. Comí una milanesa al horno igual que las que hace mi vieja pero acá tuve que pagar 22 mangos y obviamente sin ningun tipo de acompañiamiento.\r\nEn definitiva no pienso volver nunca más."
    }, 
    {
      "date": "28 Abr 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Damasco", 
      "text": "la atención es buena, pero me parece que los precios están un poco altos para lo que son los platos, medios escuetos y la calidad no sobresale, me habian hablado muy bien, me parece que no es para tanto.Un lugar mas."
    }, 
    {
      "date": "23 Mar 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "pancurulo", 
      "text": "Un bodrio. Pretensioso, sin un estilo definido (campestre/salsero/españoloide) que no encuentra rumbo. De arte, nada. La comida carísima, básica y escasa. Encontramos una piedra en la ensalada por ejemplo, reacción: disculpas del mozo y gracias.\r\nEl esmero de los mozos no alcanza para cubrir las deficiencias. Una decepción.\r\nLo bueno: el pan y el budín de vainilla. Para llevar y salir huyendo, por supuesto."
    }, 
    {
      "date": "20 Mar 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Pin", 
      "text": "Soy habitué. Es un lugar único en el barrio para comer platos un poco más originales. La música es agradable (aunque ya no se encuentra música en vivo), y al ambiente le faltan un par de detallecitos pero está bien, con estilo rústico. Algunos precios pueden resultar un poco caros, pero también hay buenos platos de 16 pesos. Las picadas muy interesantes. La atención puede bajar en los días de más concurrencia, pero los mozos son amables. No creo que sea pretencioso, es un lugar con onda en un barrio donde abundan los lugares familiares."
    }, 
    {
      "date": "7 Mar 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "El_barto", 
      "text": "El servicio: impresentable, la moza nos pregunto si levantaba la mesa de la gente anterior que había comido, no nos traia la bebida, había una gotera en el medio de la mesa. La comida: las empanadas, muy buenas, la milanesa con poncho CARISIMA 20 pesos es un delirio, no lo vale para nada, para colmo tardo 40 minutos. El pure mixto otro delirio, 5 pesos por una cazuelita y encima el de calabaza vino con la cáscara y semillas. En síntesis no vuelvo ni loco. por 1 empanada 1 milanesa con poncho(un poco de queso fresco, morron y 2 fetas de berenjena) 1 agua sin gas 1 pure mixto y una cerveza de litro me cobraron 42.5 un robo total."
    }, 
    {
      "date": "21 Ene 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Gigiyjavi", 
      "text": "Cumple. Para el verano, las mesas de la calle estàn bàrbaras, con poca gente circulando los fines de semana. La comida tambièn cumple, pero no es como para andar alimentando grandes expectativas. Los mozos son chicos decontractè, que tambien cumplen con su trabajo. Lo que sì estaba muy bien es lo que les da nombre: el pan."
    }, 
    {
      "date": "6 Ene 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "claudio318", 
      "text": "Todo bien: la comida, el servicio y el lugar. Comidas autóctonas. No es caro. Tienen menú ejecutivo. Recomiendo y voy a volver."
    }, 
    {
      "date": "1 Jul 2006", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "EzeBrun", 
      "text": "El lugar es malísimo. No se que quisieron hacer con la decoración del ambiente. \r\nPara lo que se hacen los entendidos, no entremos en la simpleza de pensar que \"todo es arte\". \r\nLa comida zafa, pero lo demás...\r\n¡Un desastre!"
    }, 
    {
      "date": "13 Mar 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "LuigiTrastorno", 
      "text": "Pretende tener un estilo cool como en Palermo pero no llega a serlo. \r\nComida artesanal, sólo para ir a picar algo y ver algunas de las pinturas o escuchar música distendida. Pasable."
    }, 
    {
      "date": "16 Feb 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Alcion", 
      "text": "El lugar esta muy bueno pero mejoraría muchísimo si ajustaran el tiempo de cocina. No pedir tomates rellenos (rellenos?). Buen ambiente y buena picada."
    }
  ], 
  "excelentes": [
    {
      "date": "9 Jun 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Franco22", 
      "text": "Lugar super recomendable. Para disfrutar de una comida casera y elaborado, en un buen ambiente.\r\nPara recomendar la picada vegetariana."
    }, 
    {
      "date": "26 May 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "null", 
      "text": "Lejos uno de mis restaurants favoritos. La comida siempre excelente y la atencion es muy buena. Los fines de semana hay 3 musicos de tango q son muy buenos y ambientan la cena al viejo estilo del boedo tanguero."
    }, 
    {
      "date": "6 Ago 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Sacmis", 
      "text": "Muy rica la picada vegetariana, deliciosos sabores, nada demasiado condimentado. Agradable el lugar aunque afuera hay demasiadas palomas molestas... Lo único no muy amigable es el precio, gastamos 240 pesos sin tomar vino y compartiendo dos picadas entre cuatro personas."
    }, 
    {
      "date": "29 Abr 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "martin.alioto", 
      "text": "Nos encantó, tuvimos suerte de que fue un dia particular, pero sugerimos reservar antes sin dudarlo.\r\nTodo fue excelente, en especial los sabores..."
    }, 
    {
      "date": "22 Ene 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "lucassuso", 
      "text": "Fui a conocerlo atraído por publicaciones web y habiendo reservado. Superó expectativas que ya eran buenas. Atención cordial, ambiente agradable y música de piano acorde (ojo, poca gente por vacaciones) más exquisitas preparaciones a la vista y al paladar, más buena charla para matizar tiempos \"suplementarios\" para el servivio, sólo confirman y aumentan mis ganas de regresar a este grato espacio de Boedo!"
    }, 
    {
      "date": "20 Ago 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "nines", 
      "text": "Es un sitio realmente encantador, con excelente gusto tanto para presentar los platos como para condimentarlos. Los visitamos bastantes veces y nunca decepcionaron con el menú ni con los postres, si a veces con las cantidades. La atención es amable pero muy tardadora, si estás apurado o vas con mucha hambre se hace dura la espera. Las picadas recomendables, también las verduras a la masa y el volcán de chocolate."
    }, 
    {
      "date": "27 Jul 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Malenarits", 
      "text": "Excelente!\r\nEs super recomendable!\r\nLa combinaciòn entre el ambiente, la comida, y la calidez de los que atienden es inmejorable... un lugar para volver y volver..."
    }, 
    {
      "date": "8 Mar 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "PatoCas", 
      "text": "Muy buena onda el lugar, un espacio casi único en la zona. Lo único malo que me toco es una milanesa un poco cruda, el resto, impecable. Ya fui tres o cuatro veces."
    }, 
    {
      "date": "19 Jun 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "soldelmar", 
      "text": "Que lugar mágico ! Buena Música , un lugar sereno , la comida es exquisita , muy buena la atención. Lo recomiendo !\r\nFelictaciones a los credores !"
    }, 
    {
      "date": "28 Ene 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "caviar", 
      "text": "Las materias primas son de primera.Las empanadas verdaderamente mendocinas,de lo melor.La pizza un hallazgo(tipo campo)Los platos son sencillos pero muy bien preparados.La decoración del salón respira arte,lo que lo hace muy agradable.La música por lo general muy buena.El ambiente es variable acorde a la cantidad de gente:mucha gente,mucho ruido,pésima atención.Poca gente,atención regular.Creo que todo se traba en la cocina.De todos modos la atención no es para nada profesional.Bastante caro para no ser comida gourmet,pero vale la experiencia.Lo recomiendo"
    }, 
    {
      "date": "26 Oct 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "cata2008", 
      "text": "Muy recomendable, una decoracion sencilla y cálida que acompañan muy bien los platos abundantes, autoctonos y caseros. Carta variada y es para destacar los platos realizados con vegetales deliciosos, que ayudan tanto a los que nos estamos cuidando. Excelente relación calidad / precio. Lo que se puede corregir es que los mozos esten mas atentos a la solicitud de los clientes, ya que menos para traerte la comida tardan."
    }, 
    {
      "date": "1 Ago 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "bibliogourmet", 
      "text": "Platos artesanales y bien elaborados, calidad en los ingredientes; Excelente la previa a el plato pedido: pan recien horneado, pasas de uva \"enormes\" y dulces, aderezos esquisitos.Ambiente distendido y artístico. Las mozas atentas, saben de maridaje y de la composición de los platos."
    }, 
    {
      "date": "16 Jul 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Shamballa", 
      "text": "soy del barrio y es innegable q el lugar se ha transformado muchísimo. Es logico q en el camino del crecimiento hallan pasado por momentos de cierto desorden. En un barrio de \"bolichones\" (los cuales amo!) es bueno q halla otra propuesta, diferente, con gastronomía de nivel. Me gusta q apuesten a Boedo, sin migrar a Palermo u otros lugares, comunes y \"existosos\". Me gusta q a pocas cuadras de mi casa, halla buen teatro, buena musica en vivo y comida caserísima y rica todo el año. Ojalá quienes tuvieron la mala suerte de conocerlo mientras \"estaba cambiando\" le den una 2da oportunidad al barrio"
    }, 
    {
      "date": "6 Jul 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "tucci", 
      "text": "La comidad es muy buena, yo diria excelente. Los postres son exquisitos.....de los mejor. La moza es muy amable pero el mozo es uno de esos jovenes pedantes que tiene actitudes negativas hacia el cliente, sin darse cuenta de la importancia que tiene que uno se sienta comodo. Tardan mucho para servir los platos. El ambinete del lugar es muy interesante. A mi me gustó pero los precios son muy caros."
    }, 
    {
      "date": "24 Jun 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "lucecita", 
      "text": "Lo que mas me gusta del lugar es el clima que tiene, la onda, la musica, el decorado, esa cosa mezcla de rustico con informal."
    }, 
    {
      "date": "17 Mar 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Sofijaime", 
      "text": "Muy rica comida con platos tradicionales en un ambiente lindo y tranquilo. \r\nLa atención zafa con lo justo."
    }, 
    {
      "date": "10 Mar 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "karitosch", 
      "text": "Ambiente excelente, comida inmejorable y servicio comparable al de los grandes restaurantes, con mozos que evidentemente han estudiado para serlo. Recomiendo probar la picada \"De mi barrio\" y de postre el volcán de chocolate con helado de menta (creo que se llama \"Amor de chocolate y menta\"). Para volver."
    }, 
    {
      "date": "18 Ene 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "leoper", 
      "text": "Este lugar tiene una comida excelente y atención y ambiente acorde. La carne a la maza es algo sensacional y el postre, que elegí en base a los comentarios de otro votante de Guía Óleo, está a la altura del plato principal. Sin dudas es para volver."
    }, 
    {
      "date": "18 Nov 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Medusa", 
      "text": "Un ambiente rústico y acogedor. \r\nLa comida es deliciosa y sana. \r\nLos panes rellenos con aceitunas, inolvidables.\r\n¿Para cuándo los conciertos de piano?"
    }, 
    {
      "date": "30 Ago 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "NOFX", 
      "text": "La mejor comida de Buenos Aires lejos. Recomendaciones: carne a la masa, para vegetarianos, verduras a la masa. No irse sin probar un postre llamado \"amor de chocolate y menta\", es ESPECTACULAR. La atención es muy cordial. Solo mejoraría un poco el ambiente; no es malo, pero la comida es tan buena que queda chico."
    }, 
    {
      "date": "17 Jul 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Lacaro", 
      "text": "Muy buena música. Muy bueno el espectáculo de Gustavo Alvarez, mucha calidad artística y talento en un lugar muy agradable. Muy recomendable."
    }, 
    {
      "date": "27 Jun 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "santyno73", 
      "text": "Este es un verdadero refugio de arte y buena comida en el cual se puede apreciar shows increíbles como Oscar Giunta y familia, música cubana. \r\nExcelente y por suerte bien lejos de pseudos Palermos Sohos, Hollywoods o lo que sea."
    }, 
    {
      "date": "21 Ene 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "juliofer1", 
      "text": "La comida es muy buena, sana y original.\r\nHay show musical (las veces que fui:  música cubana y brasileña) con buenos interpretes en un ambiente muy receptivo."
    }, 
    {
      "date": "14 Ene 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "chelu447", 
      "text": "Me gustó la comida, el ambiente de arte y la buena onda."
    }, 
    {
      "date": "22 Dic 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "paulilax", 
      "text": "Los productos en conserva de las picadas son impresionantes y la atención es muy amigable."
    }
  ]
}