{
  "malos": [
    {
      "date": "24 Ago 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "quelay", 
      "text": "No es lo que era antes \r\nPor el valor del cubierto se come mejor en muchos otros restaurants\r\nUna lastima \r\nTeníamos un cupón de dto"
    }, 
    {
      "date": "5 Ago 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Juani-CDC-", 
      "text": "Fui con mi novia el domingo al mediodia... La empanada de recepcion, buena... El bufet, pobre, muy pobre, poca variedad y de media calidad. Las achuras estaban muy buenas, la carne medio pelo, el asado duro, el cordero estaba muy fuerte. Las papas fritas no pueden ser de paquete en un lugar que pagas $250 por persona... La atencion muy buena... La \"mesa dulce\" MALISIMA. En fin, la relacion precio calidad es mala. No lo recomiendo y tampoco pienso volver..."
    }, 
    {
      "date": "26 Jul 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "profegenender", 
      "text": "Hace varios años que no iba.  Fuimos jueves a la noche.  La mesa de buffet de mediana a baja calidad. Los platos que se vaciaban no los reponían.  La comida fria mediocre.  Cuando llegamos a las Espadas, NINGUNO DE LOS CORTES DE CARNE ESTABA TIERNO.  LA VERDAD ES QUE ME DECEPCIONÓ Y MUCHO COMO BAJARON LA CALIDAD. Por suerte fui con un Groupon"
    }, 
    {
      "date": "28 Jun 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "JuancitoV", 
      "text": "La mesas de entradas cada vez con menos variedad. \r\nChorizos recalentados, Bondiola de cerdo muy cocida."
    }, 
    {
      "date": "22 Jun 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "BASolar", 
      "text": "Anoche fuimos cuatro a cenar. La carne que servían, se veía a metros, estaba pasada de cocción, seca como el cartón. Entre trozo y trozo de carne, servida con espada, tardaban mucho, ¡hasta 15 minutos! cosa que a mí me provocó una indigestión que ahora estoy curando. Quisimos hablar con el encargado y este no apareció. Al jefe del área en la que estábamos le falta ética profesional y la soberbia le sale por los poros.\r\nDel bufé frío está bien, pero cuidado con el pescado y los mariscos.\r\nLos postres bien, excepto las natillas.\r\nNo lleven turistas porque quedarán mal."
    }, 
    {
      "date": "15 Abr 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "darolordring", 
      "text": "Para empezar las entradas son de pesima calidad, lo que a mariscos se refiere se nota que son congelados, no tienen gustos, el vitel es duro y no tiene gusto, la legüa tmp gusto a nada. Lo unico rescatable las empanadas de carne.\r\nParrilla horrible, el chorizo picante y gomoso, la bondiola se notaba que no era fresa y grasosa, el asado era goma, incomible, el vacio 5 puntos, y las mollejas buenas. El volcan de choco como postre creo que el que lo hizo no tiene idea como se hace, el peor volcan que comi en mi vida, la atencion 6 puntos, el ambiente bueno. No volvería.."
    }, 
    {
      "date": "18 Mar 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "ELIFERFER", 
      "text": "Con mi esposo vamos a Rodizio desde hace mas de 25 años, ultimamente no ibamos porque se habia encarecido mucho. Compré un groupon $259 para 2 y fuimos. Una gran decepción Langostinos gomosos, (viejos)  vitel thone no es pesceto las empanadas que antes eran exquisitas hoy llenas de trozos grandes de grasa  incomibles El buffet antes era excelente ahora desastroso La carne que te ofrecen es una miseria Llegamos a las 14 hs y puidimos entrar a las 15,30 pero a las 16 levantaron la mesa fria Es una lastima era un restaurant de excelentcia caro pero muy bueno ahora es caro y PESIMO"
    }, 
    {
      "date": "25 Ene 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "yaser", 
      "text": "Pesimo, en todo sentido, la mala atencion, la menor variedad de entradas de baja calidad y sabor, la forma de ofrecer las carnes apurando 3 veces cuando recien te sirvieron la primera porcion, los postres se salvan, los precios son muy caros por lo que brindan."
    }, 
    {
      "date": "16 Ene 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "loopinga", 
      "text": "Había concurrido hace 1 año y medio (ver mi comentario) y no me había gustado para nada. Volvi ahora con un Groupón ($259 para dos) como para \"ver que pasó\" con este restó tradicional. Y, cuesta creerlo, pero sigue empeorando. Cada vez menos opciones en el buffet froid y de mucha menor calidad, además hay que sumarle -o mejor dicho \"restarle\"- la bajísima calidad en las carnes. Lo único que se mantuvo bien es el postre. Increíblemente se sigue hundiendo, hasta con el 50 de descuento me pareció caro, así que ni hablar si por esto hubiera tenido que pagar $518. Ya no vuelvo ni gratis."
    }, 
    {
      "date": "22 Dic 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "almasofia", 
      "text": "Realmente ya no se come carne como se hacia años atras en Rodizio, la verdad la atención muy buena, pero la comida desastre total.!"
    }, 
    {
      "date": "4 Nov 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Jorge_T", 
      "text": "Es muy caro. La relación precio calidad es desfavorable para el cliente. Creo que necesitan modernizarse y además revisar sus precios. Pague $ 200 por comensal y eso que había una promo. Realmente me sentí asaltado. Sugiero que revisen su modelo de negocio."
    }, 
    {
      "date": "24 Ago 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "loopinga", 
      "text": "He aqui un claro ejemplo de debacle. los que concimos este restaurant en su época de oro, no podemos entender su actualidad. el precio pasó de ser costoso a carísimo, y la comida, de ser excelente a mas o menos. buffet froid regular, carnes mas o menos y el postre del montón. aqui la relacion precio/calidad es pésima. me fui pensando que pudo haber pasado con rodizio. y lo único que se me ocurre, es una muy mala gestión empresarial (empleados viejos, inechables que laburan a desgano, ida del ejecutivo creativo, etc). resumiendo: noooooo!"
    }, 
    {
      "date": "25 May 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Mercury", 
      "text": "Me habia prometido no volver pero ante la insistencia de unos amigos volvi.Nada cambio el lugar grande y bullicioso.Lo que nos llamo la atencion fue que a mitad de nuestra cena, se sento a la mesa de al lado una pareja que le dio unos billetes al mozo, con lo cual le traian langostinos que en el buffet no habia, cortes de carnes que a nosotros no nos eran ofrecidos incluso bife de chorizo que nos dijeron que se habia acabado, El lugar es carisimo pagamos a razon de 200 pesos por persona. Es peor que un tenedor libre de 10 pesos.Indignante."
    }, 
    {
      "date": "18 Feb 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "depang", 
      "text": "Entrada nada especial. Cortes de carne regular y sin tener en cuenta la coccion. Carta de vino pobre y servido caliente. Pero lo peor de todo, es el servicio. Mala predisposicion, prepotente, actitud nada profesional de los mozos. Cada vez que voy, lo encuentro peor. Una lastima para un lugar que algun tiempo fue mi lugar preferido."
    }, 
    {
      "date": "29 Ene 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "jeanpaul", 
      "text": "langostinos y ostras en mal estado. La parte de parrilla estuvo correcta. No vuelvo nunca mas."
    }, 
    {
      "date": "8 Dic 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "Copito", 
      "text": "La verdad esperaba poco, pero me dió menos. La entrada esta buena, pero uno a rodizio va a comer carne y se encuentra con unos cortes que no valen lo que te cobran. La atención es muy mala, para pedir cosas, como aderezos, papa fritas, etc, tenes que agitar los brazos como un naufrago... \r\nEn sintesis... No vale la pena."
    }, 
    {
      "date": "13 Jul 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Mercury", 
      "text": "Yo pague asi que me fue peor.\r\nLas entradas se perdieron en el tiempo y ahora es un triste recuerdo.\r\nLas carnes que era su fuerte ahora solo nos sirvieron un asado duro con grasa e incomible, un bife de chorizo tan crudo que mugia, y chivito con un gusto horrible y nada mas.....\r\nEl postre es bueno pero es carisimo comer alli.\r\nLos mozos de hoy te tratan como de favor y habia dos que se insultaban entre ellos.\r\nEl lugar ahora parece una cantina de barrio y hacia mucho frio.\r\nChau Rodizio no vuelvo mas"
    }, 
    {
      "date": "13 Abr 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "polaco", 
      "text": "Pésimo. Menos mal que fuimos con invitación. No tiene ninguna relación con el precio. Comno dicen otros comentarios, la carne llegó fría, pasada, espaciada, la atención de los mozos parece de un bolichón y no de un restaurante que cobra $ 70.- por personas. Se dan el lujo de no tener menú ejecutivo y también es cierto lo que dicen motros comentarios que discriman, dedican toda su atención a las mesas grandez y de turistas."
    }, 
    {
      "date": "18 Mar 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "lidsutd", 
      "text": "El subsecretario Moreno debería venir, porque además de desperdiciar carne cocinándola MAL, cobran una fortuna por nada! Antes el buffet estaba bueno, tenía cosas interesantes y era bastante limpio. Ahora, creo que me estaban cargando... Menos mal que no pagué y me invitaron."
    }
  ], 
  "buenos": [
    {
      "date": "2 Jun 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "zapallita", 
      "text": "Fui con un groupon y con pocas expectativas por tantos comentarios negativos. Me gusto ! el salad bar por un lado tiene verduras basicas pero la otra mesa cuenta con sushi, salmon ahumado y demas. La carne muy rica y super tierna, cabe destacar que es la primera vez que voy con lo cual no puedo comparar con \"lo que era\". No se si pagaria el cubierto completo pero porque no como demasiado, sin embargo con el groupon es barato para todo lo que incluye."
    }, 
    {
      "date": "18 May 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "sathia", 
      "text": "Ambiente agradable, buena atenciòn, buen estacionamiento, buena comida, lugar que se adapta para cualquier tipo de acontesimiento,a mi gusto  tendrìan que mejorar la panera (solo ofrecen pan de campo), precio acorde al lugar y a la comida libre, recomendable"
    }, 
    {
      "date": "30 Abr 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "NachayCabe", 
      "text": "Si tu idea es comer mucho y que la materia prima sea de calidad es un muy buen lugar. El salad bar es de los mejores que he visto en Buenos Aires. Muy completo y fresco. Las carnes estan en muy buenos puntos y son de 1ra calidad. La relacion precio calidad es adecuada."
    }, 
    {
      "date": "14 Abr 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "ser14", 
      "text": "Hace más de 1 año que no iba, las entradas bien aunque hay menos variedad y la calidad decayó un poco, la atención para destacar, los mozos muy atentos y serviciales, la carne buena pero sin exagerar, también decayó con respecto a veces anteriores, el postre \"a mi manera\" muy bueno. Para ir sólo con alguna promo tipo 2 x 1, si no no vale el valor del cubierto completo."
    }, 
    {
      "date": "8 Abr 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "DABRIL", 
      "text": "Fui hace años, y la calidad bajo bastante..Igualmente la mesa fria nos agrado bastante dentro de la mediana variedad, pero muy buena calidad. La carne Bien, no excelente... Destacamos la atencion de los mozos..excelente, lo que mas nos gusto del lugar.\r\nFuimos con groupon y nos parecio que hay restaurantes del mismo valor mucho mejores. Al precio sin descuento no iria. Postres muy ricos.  Ambiente tranquilo."
    }, 
    {
      "date": "15 Feb 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "andregaitaruiz", 
      "text": "Es la segunda vez q vamos por nuestro aniversario con mi marido, y vamos a seguir yendo porque es IMPRESIONANTE!! desde la comida q es de otro planeta!! hasta la atención de los mozos. No podemos creer lo bieeen q comimos, y por la excelente calidad y cantidad no es caro... lo único molesto fue un grupo enorme de mexicanos q estaban a los gritos,pero Rodizio no tiene la culpa. SUPER RE CONTRA RECOMENDABLE!!! hermosa noche!! GRACIAS!"
    }, 
    {
      "date": "27 Ene 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "adriel", 
      "text": "Hacía mucho tirmpo que no ïbamos a Rodizio y la verdad que me gustó.  Las entradas son muy buenas y variadas y las achuras y carnes estaban a punto. El servicio correcto, no dejó en ningún momento de ofrecer los distintos cortes y los postres estuvieron muy ricos también. El ambiente amplio con una hermosa vista al río acompañó una distendida cena.  No me defraudó."
    }, 
    {
      "date": "21 Ene 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "drciruja", 
      "text": "Fui por primera vez el Sabado. No soy tan amigo de estos restaurantes en lo que tenés que hacer colas o reservas una semana antes, pero bue... La comida es buena, la carne es tierna y sabrosa y pero la relación precio-calidad es exagerada. Podes comer parrilla  de muy buena calidad a precios mucho menores. Más de $500 para dos personas me parece mucho"
    }, 
    {
      "date": "13 Ene 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Elverde", 
      "text": "Fuimos con mi esposa con una reserva hecha por Internet y Grupon (primera vez que lo usamos), como había demasiadas reservas por el Grupón, decidieron no hacer caso a las mismas y otorgar las mesas por orden de llegada pero sin tener en cuenta los pedidos de ubicación (vista al río por ejemplo), todo empeoró porque la persona de recepción omitió anotar el orden de llegada, después de muchas protestas de los comensales comenzó a ordenarse la cosa. Hacía algún tiempo que no iba, la calidad de la comida disminuyó mucho y la atención es de lo peor con excepción del mozo que nos toco en suerte."
    }, 
    {
      "date": "22 Oct 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Mat23", 
      "text": "La comida es exelente. Así de simple.\r\nSi no fuera que es un poco caro, iría seguidísimo.\r\nPara recomendar, para llenarse la panza, para probar de todo, para darse todos los gustos.\r\nHasta los postres son buenos..."
    }, 
    {
      "date": "14 Oct 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "null", 
      "text": "La mesa de entradas esta lejos de ser lo que fue. La decoración no cambio en nada y se nota que hace rato no lo mejoran. Perdió el nivel. No justifico para nada el precio."
    }, 
    {
      "date": "7 Oct 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "MafiaDelSabor", 
      "text": "Todo muy rico, pero no vale lo que terminas pagando. Por ser Rodizio esperaba mas... Senti que en otros lugares pague lo mismo y me fui mas conforme. No creo que vuelva."
    }, 
    {
      "date": "6 Oct 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "borgani", 
      "text": "Se paga más el lugar y la marca que la calidad de los productos. La mesa fría es buena, pero no excelente. Y la carne lo mismo, con el agravante que el sistema de cocción al spetto, y en la enorme cantidad que manejan, requiere de mucho profesionalismo. Es decir, te puede tocar una excelente porción de bondiola, y otra ultra chamuscada y pasada de cocción. Y así con todos los cortes: uno bueno, uno malo. La panera es de supermercado. Y los postres están correctos. Por el precio que se paga, quizá es la peor opción de Buenos Aires."
    }, 
    {
      "date": "8 Ago 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Pininini", 
      "text": "La experiencia fue buena en general, camareros atentos, muy buena mesa de entradas, una perdición para aquellos que gustan de los mariscos. La carne rica, pero nada del otro mundo. Los postres no son acordes al lugar, se quedaron cortos. Muy caro en relación a lo que ofrecen."
    }, 
    {
      "date": "17 Jul 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "anca", 
      "text": "fui el domingo precio  para cualquiera x pago efectivo lo frio deprimente muy poco mucho mejor en puerto madero la carne muy bien como siempre y el servicio muy bueno el postre supremo poca gente muy tranquilo recomiendo el de madero para los domingos"
    }, 
    {
      "date": "25 Jun 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "beyadri", 
      "text": "Muy  Malos los postres, comida bien."
    }, 
    {
      "date": "27 Feb 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "dianu", 
      "text": "si sos famoso o del hambiente de la farandula, te lo aconcejo, te hacen sentir, COMO LO QUE SOS, si no lo sos te recomiendo no ir te lo hacen notar y muchooooooo.\r\nLa atencion de los mozos, deja mucho que desear.\r\nEl hambiente es muy ruidoso, dado que no tiene buena acustica, porque en los ventanales no hay cortinas para que se pueda ver hacia afuera."
    }, 
    {
      "date": "17 Dic 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Pepegrill", 
      "text": "Es el favorito de mi familia. Con no tanta plata tenes un tenedor libre que promete explotar tus entrañas. El asado esta bueno, especialmente por la variedad de carnes que te ofrecen. Los otros buffets tambien son apetitosos y los chicos tienen un lugar por si se aburren donde hay show de titeres y comidas hechas para ellos. Obviamente, el ruido de los aviones de aeroparque nunca cambia, pero con tan solo ver el rio alcanza para seguir disfrutando de el almuerzo o cena que a decidido disfrutar. Recomiendo ir de dia."
    }, 
    {
      "date": "2 Dic 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "martindebaires", 
      "text": "Excelente lugar, claro yo reserve y pedi un lugar tranquilo, ya que iba en familia y con chicos. muy buen servicio, te tienen ofreciendo a cada rato todos los cortes, una vez que ven tu forma de comer y tus gustos solo te traen cuando tienen en la espada tu gusto. lo malo es que en la mesa fria hay muy poca variedad, mejorando en ese sector es un lugar estupendo y claro bajando un poco sus precios. como vino no tomamos no puedo calificarlos, ni mire la carta de vinos... excelente"
    }, 
    {
      "date": "22 Nov 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "lorecf", 
      "text": "la comida era buena pero el plato fuerte que es el espoto de carnes no descolló ni en calidad ni en variedad. Incluso mi novio recibió un corte directamente CRUDO. \r\nUna lástima porque con ese nivel de precios evidentemente el nivel del público que reciben espera recibir mucho mejor calidad, frecuencia y variedad en el espeto de carnes. Respecto de la mesa de fríos, escasa variedad pero excelente calidad. La atención buena. \r\nTendría que ser un poco más económico o mejorar un poco los puntos mencionados. Siendo 8 con 3 botellas de vino pagamos casi 1600 pesos (y fuimos con un descuento del 15$)"
    }, 
    {
      "date": "21 Nov 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Lmigliar", 
      "text": "LA comida es asado, la verdad que en cualquier parrilla hogareña sale bastante mejor, no se si lo cocinan para \"turistas\" pero...\r\nEl precio bastante excesivo, tal vez por la ubicacion... pero en otros lados de misma ubicacion se come mejor y mas barato."
    }, 
    {
      "date": "17 Sep 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "cristiangabriel", 
      "text": "Cada plato de carne que es excelente,la atención fue normal y el ambiente le falta un poco actualizarse, pero bien. Hacía tiempo que no iba y me pareció que el precio son un poco elevados, quizás para turistas está bien."
    }, 
    {
      "date": "20 Ago 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "aleburin", 
      "text": "Había ido en otras oportunidades, pero cada vez está peor. Desde la atención, hasta las opciones de ensalada, la presentación y la comida en general. No vale la pena el gasto. Hay opciones mil veces mejores por el mismo precio o menos."
    }, 
    {
      "date": "1 Ago 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "emme_ar", 
      "text": "Uno sabe lo que se va a encontrar en Rodizio. Buena entrada, buenos cortes de carne, atención correcta y un precio alto. Para ir de vez en cuando a juntarse con amigos y pagar a la romana. Ir a visitarlos con la familia es demasiado oneroso, no creo que se justifique."
    }, 
    {
      "date": "2 Jun 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "novillito", 
      "text": "Buena comida pero sin estridencias, la atencion cordial y el lugar es muy lindo.Me parece caro para lo que te ofrecen"
    }, 
    {
      "date": "20 May 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Joco", 
      "text": "Muy noventoso, ya paso de moda, pero igual se come bien, normal. No es de las mejores carnes ni bouffet que comi pero zafa. Igual es caro en relacion precio-calidad. No volveria"
    }, 
    {
      "date": "15 May 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "semas", 
      "text": "Buena calidad de los alimentos , aunque me parece que cayó algo la variedad del buffet , bien las carnes , buena la atención , linda ubicación , buen ambiente , lugar ideal? , no por el precio del cubierto que es desproporcionado.Bueno para turistas."
    }, 
    {
      "date": "7 May 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "MiSha_MooN", 
      "text": "Fui para mi cumpleaños el año pasado. No había ido nunca, la verdad me gustó mucho. Me encantó la mesa fría, tienen muy buenos mariscos. La carne estaba excelente, el punto impecable. Lo que no me gustó fueron los postres. Pedí 3 postres juntos con la ilusión de que sean riquísimos: mousse de chocolate, cheesecake, panqueque. No me gustó ninguno. El ambiente deja que desear. La acústica es mala, pero lo salva la vista al río. La atención muy buena. El precio me resultó caro por lo que es, pero me invitaron asi que no importa :D.\r\nConclusión: volvería a darle otra oportunidad."
    }, 
    {
      "date": "24 Abr 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "hernanjv", 
      "text": "Carisimo.  Las carnes no eran de buena calidad.  Algunas veces venian crudas.  El riñon incomible. El servicio pesimo.  Realmente tengo claro que no vuelvo mas ahi.  El resto de los comensales que compartieron mi mesa piensan exactamente igual.  Al reves del viejo aviso de Aurora Grundig.  Caro pero el peor."
    }, 
    {
      "date": "4 Abr 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "hdt24", 
      "text": "Extremadamente Carísimo!!! Deberían avisar en la entrada que es exclusivo para extranjeros, o colocar afuera la carta con los precios para evitar sorpresas."
    }, 
    {
      "date": "21 Mar 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "RestoTrotter", 
      "text": "El muy dificil criticar a Rodizio. La calidad de la comida y del servicio son muy irregulares y varías día a día. En promedio se puede decir que la comida es buena y punto. La mesa de fríos deja siempre que desear, no así las carnes que están muy bien preparadas y son de excelente calidad. Cabe resaltar el nivel de las mollejas y la colita de cuadril...imperdibles. En resumen, si va a pagar por Rodizio, ruegue porque estén en un buen día, sino se arrepentirá."
    }, 
    {
      "date": "15 Mar 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "sancci", 
      "text": "Excelente ubicacion,ambiente,comensales,mesa de frios,carnes y postres.\r\nEl servicio,desde que entre hasta que me fui fue optimo,con voluntad,cosa que ultimamente se va perdiendo.\r\nUn poco salado pero amerita la vista,el ambiente,la calidad gastronomica,el servicio."
    }, 
    {
      "date": "11 Ene 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "BetoXXI", 
      "text": "La relación precio-calidad no es buena (it is not value for money) y hubo algunos detalles que merecen destacarse: Al mozo le pedí mollejas y me las trajo 20 minutos despues (antes pasaron diversos cortes de carne sin anticipación alguna). Obviamente no es un lugar que se destaque por cortes inolvidables (no esperen un buen bife de chorizo). La perla estuvo al final y por eso realmente NO LO RECOMIENDO: Fui con amigos extranjeros que pagaron con tarjeta de crédito y como el mozo consideró que la propina que le habían dejado había sido poca, dejó abierto el sobre para que TODOS lo vean.MUY MAL"
    }, 
    {
      "date": "6 Dic 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Julibert", 
      "text": "Llegue a este palacio de los `90 porque fue el lugar elegido por mi empresa para festejar la fiesta de fin de año, un sábado de lluvia al medio día.El ambiente estaba bien, no pùedo decir si es ruidoso o no: era una fiesta para 350 personas.El servicio muy bueno,mozos atentos y muy agradables.Lo mismo las chicas de la barra (barra libre que estaba a full) atendían todos los requerimientos y con una sonrisa más allá del desborde que suele ocasionar el alcohol libre.\r\nEl asado con muy buena calidad de carnes, bien servido y a punto.Presentación en espadas, estilo brasilero.Mariscos frescos."
    }, 
    {
      "date": "22 Oct 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "juanca1", 
      "text": "muy bunea la parrilla, buen servicio. lo precios un poco altos pero para ir de vez en cuando esta muy bien."
    }, 
    {
      "date": "30 May 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "semas", 
      "text": "Si digo que la comida es mala , miento , pero si digo que es excelente , también. Si digo que el ambiente y la atención fueron malos también mentiría;entonces Oleo publicaría \"le gustó Rodizio\", y también sería falaz , porque lo que tiene Rodizio es una pésima relación precio-calidad , y no porque la calidad sea mala sino porque el precio es por demas excesivo.Si no le interesa lo que gasta y quiere comer opíparamente , vaya , si cuida el mango y quiere comer buena parrilla , rumbee para otro lado , le puedo asegurar que por la mitad de la plata va a conseguir muy buenas opciones en parrilla."
    }, 
    {
      "date": "16 Abr 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Xavi2008", 
      "text": "Uno va a Rodizio a buscar un buen spetto y nunca defrauda. El buffet tiene gran variedad de mariscos, fiambres y ensaladas. La comida es muy buena, lo unico objetable que las espadas pasan una atras de la otra saturando un poco al comensal. El ambiente es algo ruidoso y tendria que haber una mayor separacion entre mesas. Carta de vinos muy completa, para destacar"
    }, 
    {
      "date": "13 Abr 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "sedfriviere", 
      "text": "mas de 100 pesos por comer carne basica sin idea? ambiente ruidoso y los mozos se quejan que no pueden ofrecer mas champagne a los clientes vip (mi padre es vip, no se como le puede gustar) no le veo el sentido del precio uno cuando va a un restaurante busca comida innovadora, algo que demuestre la capacidad del chef en su oferta no un \"asadito\" que puedo hacer en la parilla en el fondo de casa, me parece un lugar malo sin sentido de costo / beneficio."
    }, 
    {
      "date": "14 Mar 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Heaven84", 
      "text": "Hacìa mucho tiempo que no iba a Rodizio, la calidad de la comida, me parece sigue siendo muy buena. La carne a diferencia de otras veces que he ido,e stab realmente sabrosa y con el punto de cocciòn justo. Me sorprendiò la poca cant de gente, siendo sàbado a las 23 hs, con lo cual la atenciòn muy ràpida y correcta, salvo algunos meseros inexpertos. Los postres correctos.\r\nSi uno va con tiempo y ganas de comer variado y en cantidad, el precio es acorde. Si no hay mucho apetito, no se justifica pagar los 110 pesos, más el cubierto+ las bebidas+ 10% de`propina, se hace mucho."
    }, 
    {
      "date": "1 Mar 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Marisasweet", 
      "text": "Fui el pasado fin de semana; la atencion fue muy buena, excepto algun que otro mozo joven que dejaba mucho que desear (prepotente).\r\nLa guarderia muy pobre....mis hijos se quedaron esperando a las maestras...Daniela, Pamela que por cierto eran divinas con ellos y no las vemos hace rato!\r\nEn cuanto a la carne solo deberian mejorar la coccion, pero sacando ese detalle el restaurante nos gusta mucho con mi marido."
    }, 
    {
      "date": "24 Nov 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "vasco48", 
      "text": "Las mesas de entrada bajarón mucho la calidad respecto de años anteriores.  La atención de los mozos excelente (el que me tocó me hizo saber que con Club La Nación tenía un descuento del 25% sobre la totalidad del consumo. La carne muy buena.  Para criticar hay mozos jóvenes que no saben atender la mesa, te dejan el agua y se van sin abrirla o se olvidan de cambiar el plato o retiran los platos cuando aún un comensal está comiendo"
    }, 
    {
      "date": "29 Oct 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "peca1979", 
      "text": "Es un lugar para aprovechar los dias soleados y comer afuera, por que adentro hay demasiado ruido (y no hay musica). Las mesas están demasiados juntas. La mesa de entradas deja mucho que desear por el nivel del lugar. La variedad de cortes de carne/pollo/achuras es excelente. No es recomendable para quienes comen poco. Hubiera preferido gastar 90 pesos es un buen plato ELABORADO. Solo para conocer pero no volver."
    }, 
    {
      "date": "18 Oct 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "mumimumi", 
      "text": "Hacia años que no ibamos. HAce 2 años fui y la verdad habia bajado muchisimo la calidad. EL sabado al mediodia volvimos a ir a la parte de afuera, estaba hermoso el dia. La verdad mejoró muchisimo la calidad. Los mariscos estaban riquisimos, el salmon, los pinchos,etc. La atencion fue impecable. Los cortes de parrilla a pesar de la hora q estabamos almorzando (15hs) estaba en su punto justo. Y como broche de oro, el 20% con la tarjeta la nacion. Sibn duda lo recomiendo. Volveremos"
    }, 
    {
      "date": "4 Oct 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "aborelli", 
      "text": "En relación precio calidad, es caro. El servicio no muy bueno ya que los mozos pasan continuamente por las mesas ofreciendo el famoso spetto y uno se siente invadido."
    }, 
    {
      "date": "2 Oct 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "picadero", 
      "text": "la carne: muy buena. me decepcionó la mesa fría de la que tanto me habían hablado. estaba ok, pero no mejor que cualquier buen salad bar. sobre todo los rolls de sushi que tenían menos pinta que un futbolista embarrado. los mozos bien, pero ojo: quieren encajarte papas fritas y pan a toda costa para que te llenes y no comas carne. como fui de invitado, no me preocupó el precio, pero estimo que si tuviera que gatillar, estaría yendo a la dorita."
    }, 
    {
      "date": "21 Sep 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Patta", 
      "text": "Como siempre un muy buen lugar para almorzar o cenar con vista privilegiada a orillas del río, la atención de todos los camareros es muy buena, el rincón para los niños confortable y la comida de muy buena calidad."
    }, 
    {
      "date": "17 Sep 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "JayKay", 
      "text": "Lo mejor: las entradas de mar, entre algunos souffle insípidos hay ciertos básicos de buena calidad: pinchos de pulpo, salmón ahumado –olvidable el sushi. El criterio suele ser que lo mejor es el inicio, la cosa cae un poco con los principales (mucha de la carne muy salada, mollejas pastosas) y los postres son directamente de \"piloto automático\". Pero los tenedor libre tienen un sentido funcional más allá de la comida: son ideales para grandes reuniones donde la comida es una excusa. Atienden de modo impecable grupos y tener un precio de cubierto fijo ayuda en esos casos. Ah, la vista al río!"
    }, 
    {
      "date": "1 Ago 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "barrigudito", 
      "text": "para los que conocemos hace años este lugar notamos que hay variantes a lo largo del tpo, algunas par mejor y otras lo contrario. Ej. se extraña el pulpo frío, o el bife de chorizo reemplazado en el tpo por el ojo de bife. Lo que a mi más me gusta de aquí son las mollejas que son las mismas de siempre. Para los que somos de tranco largo es negocio, en cambio si sos de comer poco, le doy la razón, a algunos comentarios y privilegiaría -a este precio- comer un plato de excelente calidad en otro lugar."
    }, 
    {
      "date": "31 Jul 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "andresb", 
      "text": "La calidad de la comida es muy buena, tanto en las islas donde una se sirve como las distintas carnes asadas que los mozos van trayendo a las mesas y cortando frente al comensal. La variedad de cortes y tipos de carnes es notable, los puntos de cocción los manejan muy bien. El único problema es que a la carne la salan por demás y eso es muy molesto (atención hipertensos). La atención es excelente. Hay varios mozos circulando continuamente asistiendo a las mesas. Básicamente, y aunque no sea económico, es un lugar para comer muy bien y a reventar."
    }, 
    {
      "date": "31 Jul 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Diegowsr", 
      "text": "El lugar es muy lindo (por lo menos al mediodia cuando se puede disfrutar de la vista del rio) y la comida (tanto la mesa fria como las carnes) es muy buena. El problema es que es caro en relación a lo que una persona normal puede comer en un almuerzo. Es para ir muy de vez en cuando para alguna ocasión especial y con mucho apetito."
    }, 
    {
      "date": "15 Jun 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "@LuciaEsmoris", 
      "text": "La comida muy buena, como siempre, el lugar estaba bastante destemplado.  El salmon rosado a la parrilla, imperdible!!"
    }, 
    {
      "date": "23 May 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "cachocastania", 
      "text": "Buenos fiambres, el sushi es pésimo.  Las carnes son inmejorables y le faltarían algunas ensaladas.  El servicio es lento y te sirven cuándo se les ocurre, a veces pasan seguido con la espada y a veces esperás un año el siguiente corte.  Postres pasables sin muchas pretenciones."
    }, 
    {
      "date": "19 May 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "smzuddio", 
      "text": "El mejor spetto corrido de Buenos Aires.\r\nEl nivel de la carne y el servicio son excelentes aunque me parece que es demasiado caro.\r\nSi bien respeto su nombre y tradición, creo que se han excedido con los precios.\r\nVoy a volver, siempre lo hago."
    }, 
    {
      "date": "2 May 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "franco391677", 
      "text": "no comprendo algunos comentarios negativos \r\nLa mesa fria es excelente blanco de pavo,langostinos,lechon,palmitos,jamon crudo,quesos,sushi,mesa de vegetales,copa de camarones etc,los panes son excelentes incluidos chipas,las carnes en gral buenas y en el caso de no pasar las que uno quiere basta solo con pedirlas,los vinos muy variados aunque un poco caros,dificil encontrar un lugar igual"
    }, 
    {
      "date": "18 Mar 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "911C2", 
      "text": "Hace años que voy, ha bajado el nivel de otros tiempos pero sigue siendo una buena opción en la zona, el buffet perdió calidad y cantidad, las espadas siguen bastante bien bien y los postres también, la atención depende mucho del mozo que te atienda, los hay muy buenos y otros no tanto"
    }, 
    {
      "date": "14 Mar 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "ArielC", 
      "text": "Excelente calidad de las carnes y variedad. Ideal para llevar a cualquier extranjero de visita por el tipo de comida y por la hermosa vista al rio"
    }, 
    {
      "date": "17 Feb 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Rodolfo55", 
      "text": "Me encanta costanera, es hermoso el restoran y la vista!\r\nCon respecto a la comida, la mesa de buffet es muy completa, sobre todo me gustaron los mini platos preparados con camarones, pulpo, etc\r\nEl servicio es bueno, la carne también..."
    }, 
    {
      "date": "26 Ene 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Bender", 
      "text": "La verdad que todo lo bueno que tenía allá a los lejos en sus comienzos, se ha perdido con el correr del tiempo que el enamoramiento adolecente. La comida es buena pero no mucho más, el precio es carisimo en relación a ello, y te tratan de escatimar hasta lo último como si el precio pagado no cubriera una buena mollejas, o repetir varias veces una carne....Inentendible. Pareciera que se esforzaran para que no vuelvas nunca más....y les daré el gusto como buena gente que soy."
    }, 
    {
      "date": "19 Ene 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "marcexxx", 
      "text": "alquilamos el salon para un cumpleaños, la atencion es normal, la comida es rica, repartieron las mollejas despues de la carne (lo mas caro) y no les alcanzo para todas las mesas, dijieron que no tenian mas.... , por lo que te cobran es una verguenza"
    }, 
    {
      "date": "10 Ene 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Laurys", 
      "text": "Lamentablemente ya no es lo que solia ser hace un tiempo lejano atras. La verdad es que hay mejores restaurantes al mismo precio pero con una calidad superior. Una lastima."
    }, 
    {
      "date": "5 Ene 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Brily", 
      "text": "El ambiente es muy agradable, el servicio de primera, constante atención para las bebidas y el retiro de los platos. El salad bar es muy abundante para aquellos que se deleitan con el sushi y sus variantes. Muy linda la presentación de los postres."
    }, 
    {
      "date": "4 Ene 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "erimo", 
      "text": "Para una reunión de grupos o de negocios. Se come muy bien, toda la calecita de carne y achuras es realmente buena y el servicio también los es. El Salad bar y los postres también son buenos. Eramos 14 personas y había tres mozos para atendernos eso es atención. Recomendable."
    }, 
    {
      "date": "30 Dic 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "jrrtolkien", 
      "text": "Fuimos a despedir el año al medio dia, por suerte nos invito la empresa. La entrada es de regular para abajo, salvo las ensaladas de vegetales el resto era sencillamente feo. Si nos ponemos en gourmet, los cubiertos un desastre de gastados. La carne por suerte fue buena, muy rica la bondiola. No me gusto la molleja que era muy seca, el postre sin comentarios. Linda vista al rio."
    }, 
    {
      "date": "16 Dic 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "mgf", 
      "text": "Muy agradable, muy buena la comida y el lugar."
    }, 
    {
      "date": "13 Oct 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "watito", 
      "text": "Veo por el resto de los comentarios que son malos. En mi caso particular debo decir que muy por el contrario la comida fue excelente. Gran variedad de entradas y costosas, salmón, langostinos, palmitos, La carne de excelente calidad. Atención respetable y permamente. Es cierto que no es un lugar de categoría y nunca lo fue. Relación cantidad y calidad de comida, accesible al resto de otros restaurants con altos precios y mala calidad."
    }, 
    {
      "date": "4 May 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "javerius", 
      "text": "Si vas sin reserva tenes q esperar bastante para q te den mesa. Yo fui tarde y hasta q me sente ya no reponian el salad bar (del cual no quedaba mucho pero igual era muy variado), pero la parrilla era excelente, sobre todo las mollejas. Dentro del rubro de \"parrillas libres\" es cara, ya q por menos plata se come mejor en otros lugares"
    }, 
    {
      "date": "31 Mar 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Rodcar", 
      "text": "Al principio con el buffet todo bien, los mozos atendian bien, despues con la carne una desilusión. Traían comida muy de vez en cuando, y no fueron capaces de traer ni bife de chorizo ni vacío ni nada como la gente, cosa que despues noté, en la mesa de atras, llena de norteamericanos, me di vuelta y en menos de 5 munitos les llevaron todo tipo de comida. Me sentí discriminado."
    }, 
    {
      "date": "14 Mar 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "jmpooh", 
      "text": "Sinceramente me parece carisimo para lo que sirven. El lugar es lindo, pero ruidoso. La atención es muy básica lo que en relación al precio, pasa a ser mala. Las ensaladas, entradas y buffet, muy bueno y de muy buena calidad, lo único, dado que su especialidad es en teoria la parrilla o espeto corrido, es pésimo. Todo sin sal, las carnes gomosas, mal cocidas, y era miércoles, por ende había poca gente, pero asi todo llegaba todo frío a nuestra mesa. No lo recomiendo en absoluto porque es totalmente fuera de criterio la relacion costo/ofrecimeinto."
    }, 
    {
      "date": "5 Mar 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "danteliporace", 
      "text": "la mesa de frios mala, nada que ver a lo que nos tenia acostumbrados, la carne tambien bajo su nivel y hay que estar buscando a los mozos con la vista para que te den atencion."
    }, 
    {
      "date": "13 Feb 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "nardolepes", 
      "text": "No lo recomiendo. Extremadamente caro para la calidad de la comida."
    }, 
    {
      "date": "11 Feb 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "juampi_m", 
      "text": "Me gusta mucho! voy seguido, me gusta la comida y la tranquilidad de la ubicación, sentado mirando al rio. Es caro, pero vale la pena ir un domingo al mediodia a comer lo que sea. Hasta el sushi de la entrada es rico. volveré!"
    }, 
    {
      "date": "1 Feb 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "nuchi", 
      "text": "Relación precio/calidad, muy mala. No están bien asadas las carnes, cuando es la especialidad. Muy caro."
    }, 
    {
      "date": "12 Ene 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "AMESA", 
      "text": "Durante una semana atendí a un evento en este sitio. El ambiente está un poco pasado de moda y da la sensación del uso intenso del lugar; el servicio de los mozos muy bueno, atentos a los detalles de las mesas y demandas de los comensales; la calidad de la comida bien, pero nada del otro mundo. Un secreto no dicho, es la posibilidad de ordenar fuera la oferta de las mesas del buffet platos hechos en el momento. Un plus son los jardines exteriores y la cercanía al río. En resumen un buen sitio  para visitar sin grandes expectativas gastronómicas."
    }, 
    {
      "date": "6 Ene 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "ecoanimal", 
      "text": "La mejor parrilla del mundo. El mejor lugar. Un poco caro, pero vale la pena darse esos gustos."
    }, 
    {
      "date": "20 Dic 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "donfulano", 
      "text": "Las entradas estaban espectaculares, de gran calidad.\r\nFresco el pan de campo y muy buenas las carnes. Sin embargo no deja de ser caro. El servicio es regular, muy demorado.\r\nEl ambiente es ruidoso. \r\nEn conclusión: buena comida pero nada del otro mundo."
    }, 
    {
      "date": "19 Dic 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "GuilleoChui", 
      "text": "Muy caro para la comida que se come, aunque buena pero no espectacular. Había ido al de Madero hace años y el precio estaba acorde a lo que se comía."
    }, 
    {
      "date": "13 Dic 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "julian320", 
      "text": "El servicio y la comida no están de acuerdo con su precio."
    }, 
    {
      "date": "13 Dic 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "sapi68", 
      "text": "Muy buena ensalada y pasable el postre. Asado duro, chorizo muy salado y muy molido, bondiola de cerdo amarga y demasiado quemada. Valor de cubierto no acorde con la calidad de la comida."
    }, 
    {
      "date": "2 Sep 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Nesty", 
      "text": "La verdad es que nunca había ido a Rodizio y me llevé una desilusión de aquellas.\r\nLa comida no es sobresaliente. \r\nToda la mercadería es de primera, pero el tema del buffete no tiene relación con el precio del cubierto. Les aseguró que en un restaurante a la carta se come muchísimo mejor."
    }, 
    {
      "date": "20 Ago 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Polanka", 
      "text": "Para el mediodía, con vista al río tiene poca competencia. \r\nPero es ridículamente caro, no creo que la calidad de la comida lo valga."
    }, 
    {
      "date": "16 Ago 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "archi", 
      "text": "Realmente ha caído bastante el servicio, en nuestro caso parecía que te hacían un favor al atenderte. \r\nMe parece mal que cobren lo mismo todas las noches, cuando no sirven los mismos cortes de carne en la semana y en los fines de semana."
    }, 
    {
      "date": "20 Jul 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "PeCo", 
      "text": "Carísimo. Bajó muchísimo la calidad de la atención y de la comida, ya no es el Rodizio que era hace unos años. La mesa de ensaladas y entradas cayó notablemente la calidad. Se comen los mismos platos que en tenedores libres por veinte pesos. \r\n\r\neste fue el ultimo dia del amigo que festejamos alli."
    }, 
    {
      "date": "8 Sep 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "mpullano", 
      "text": "Me parece un excelente restaurante. La atención es muy buena al igual que el ambiente y el lugar."
    }
  ], 
  "excelentes": [
    {
      "date": "21 Jul 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Castelani", 
      "text": "Todas las veces que fui excelente el servicio, la comida, la entrada y el lugar muy tranquilo. Es un poco caro $190 por persona pero la verdad es que la carne es tierna y de muy buen sabor, y todo lo que esta servido en la mesa fria es de muy buena calidad. Ademas hay varios cortes, mollejas incluidas y los postres muy variasdos tambien."
    }, 
    {
      "date": "27 Abr 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "CHANCHUN", 
      "text": "Cumpleaños... excelente menu... los mozos muy atentos... comi hasta cansarme..."
    }, 
    {
      "date": "3 Mar 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Tanino", 
      "text": "El lugar es muy bueno, las mesas\nBie distribuidas. Los mozos profesionales bo chicos universitarios q atienden a desgano.\n\nLa comida igual de excelente en calidad t cariedad como lo fue siempre rodizio\nEl precio medio caro. Pero hoy todo es muy caro asique se justifica basandome en q han mantendo calidad de colida t servicio.\n\nMuy muy recomendable. Si tebes un anigo turiste ahi lo llevaria para q come carne argentina"
    }, 
    {
      "date": "23 Feb 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "jor88", 
      "text": "Totalmente recomendable, muy completo para ser una parrilla, tiene un sector de platos frios de mariscos, sushi entre otros pescados que es muy completo. La carne muy buena, en especial la molleja y el chivito. Lo negativo fue: 1) el postre, la verdad no me gusto, y hay poca variedad.\r\n2) la pobre atencion de quien te viene a servir las gaseosas.\r\n3) El precio, altisimo, es para ir con los voucher de groupon que termina costando 130 por persona con una botella de vino y gaseosas. Sino, es preferible ir a otro."
    }, 
    {
      "date": "4 Feb 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "elchizi_vp", 
      "text": "La mejor parrilla que probé en mi vida, no exagero pero la carne es deliciosa, UNA MANTECA, es muy caro pero sinceramente lo vale darse 1 ves el gusto, el chivito DE OTRO PLANETA, todas las carnes excelentes y la atencion mejor todavia, SUPER RECOMENDABLE, VOLVERE!!!"
    }, 
    {
      "date": "30 Ene 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Rasca", 
      "text": "Excelente, excelente, excelente."
    }, 
    {
      "date": "8 Oct 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "MAilroque", 
      "text": "Muy bueno todo. La vista al rio, el salón, pero sobre todo la comida. La mesa de frios increible (salmón, langostinos, ostras, etc), pero la carne, es un tema aparte: super tierna. Asado, bondiola, mollejas, todo de primera. Los postres: Bien el mousse de chocolate, floja el volcán. Conclusión: caro pero el mejor. (gracias groupón)"
    }, 
    {
      "date": "12 Sep 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "anca", 
      "text": "fui a mardel por el preolimpico toda una fiesta y me informaron de rodizio fuimos el lunes al medio dia poca gente el lugar nuevo espectacular amplio las mesas separadas  pero no es no muy grande el servicio muy bueno como siempre al igual q la calidad de los productos casi todo igual q aca pero con una diferencia de precios importante en todo en la fijo al igual q en las bebidas para criticar dos cosas los baños arriba un problema para alguna gente y el olor del brocoli cerca de nuestra mesa insoportable"
    }, 
    {
      "date": "9 Sep 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "natantunes", 
      "text": "Maravillosa experiencia !!! Super tranquilo el ambiente, la comida es de las mejores, buenos vinos, postres super ricos, atencion increible."
    }, 
    {
      "date": "23 Jul 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "maurobuonsante", 
      "text": "la mesa de entrada muy buena y con muchas opciones, las mollejas, asado, colita de cuadril, bondiola, cordero, etc exelente calidad, postre no a la altura de la comida. los mozos muy atentos. Lo mas criticable es la poca insonorizacion del salon de fiestas que a una exelente comida y ambiente le agrega ruido del salon...conclusion un lugar para recomendar."
    }, 
    {
      "date": "26 Jun 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "eltata", 
      "text": "fui por primera vez dado a que me obligaron, no se por que nunca le tuve demasiada fe pero la verdad excelente."
    }, 
    {
      "date": "14 Oct 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "fukerito", 
      "text": "Junto a La Parolaccia, es sin dudas el lugar que mas disfruto para ir a comer.\r\nTodo fue excelente, desde el ambiente junto a un ventanal al parque, la atencion que siempre fue impecable y eso que fuimos con 2 vales de canje y la comida es deliciosa, pasan todo el tiempo ofreciendo diferentes cortes, siempre te preguntas si queres mas y cuando ya iban varias veces que deciamos que no, nos preguntaron si queriamos algo en especial como para traernos.\r\nSin dudas, excelente!!! Para volver una y mil veces!"
    }, 
    {
      "date": "23 Jul 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Nico58", 
      "text": "Es un clásico que no cambia, ni pasa de moda; aunque por los precios es para turistas. Buena carne"
    }, 
    {
      "date": "10 Jul 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "carrocc", 
      "text": "Excelente, nos atendieron bárbaro y eso que fuimos con un baucher como que íbamos \"gratis\". Las carnes fueron de lo mejor y el mozo muy atento nos dió todo lo que nos correspondía sin tener que reclamar."
    }, 
    {
      "date": "4 Jul 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Leandro78", 
      "text": "Quizas mi restaurant preferido !!! voy desde hace 15 años y siempre el sabor y la calidad se mantienen como el primer dia. Todo esta en su punto justo, la atencion es cordial y el ambiente es increible junto al rio. Si quisiera objetar algo es que no tienen mas mollejas en el menu y la variedad de quesos no es tan amplia como hace tiempo pero sin duda el resto de las cosas hace compensar ampliamente estos detalles. ESPECTACULAR PARA LOS QUE QUIEREN COMER LA MEJOR CARNE DE BUENOS AIRES."
    }, 
    {
      "date": "25 Feb 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Pach", 
      "text": "Un lugar que no defrauda. Siempre tienen muy buena carne, servida en su cocción justa. Las mollejas son las mejores lejos. el ambiente es mas bien familiar pero el ambiente es muy agradable para disfrutar cualquier salida, ya que la ambientación del lugar es muy linda. De día se puede disfrutar del jardín y las mesas externas. No quiero olvidar mencionar la mesa fría que tiene mucha variedad y calidad de productos."
    }, 
    {
      "date": "20 Nov 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 4
      }, 
      "user_name": "Laborde", 
      "text": "Hacia mucho tiempo que no iba, porque la comida habia bajado mucho la calidad, entonces decidi darle otra oportunidad. LA COMIDA FUE EXCELENTE. La variedad y calidad de la mesa fria, sobre todo en pescados y mariscos, es recomendable.Respecto a la parrila probe casi todo y tambien de muy buena calidad.Los postres muy ricos, recomiendo el volcan de chocolate.La atencion es mala definitivamente, no se esmeran en lo mas minimo. Ademas es inconcebible pagar $350 una comida para 2 personas y que ni siquiera te ofrezcan un cafe o una copita de champagne o algun bajativo antes de retirarte."
    }, 
    {
      "date": "18 Oct 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "mardiblas", 
      "text": "Excelente, para empezar, el lugar que reservamos, ya que se inauguraba.Muy buena la comida.Pedimos salmón a la parrilla y lo hicieron para nosotros ¡¡¡genial!!!Atención de los mozos:ÓPTIMA, EZEQUIEL UN CAPO TOTAL!!!\r\nVolveremos!!!!"
    }, 
    {
      "date": "25 Abr 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "aleburin", 
      "text": "Como siempre, uno de los mejores restaurantes de Buenos Aires. Impecable. La comida exquisita, de primer nivel. Eso sí, bastante salado. Para celebraciones, festejos y llevar extranjeros."
    }, 
    {
      "date": "1 Abr 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "marianoso", 
      "text": "El ambiente impecable.\r\nGran variedad de entradas, y todas estan a la altura del nivel del lugar.\r\nHay una variedad tambien de panes saborizados que vale la pena probar.\r\nLa carne, impecable. Rodizio, a diferencia de otros lugares, ha subido el precio pero no ha bajado la calidad. Fuimos con familiares extranjeros que querian probar la famosa carne argentina y no se fueron decepcionados.\r\nLos postres muy ricos tambien.\r\nSe pagan si realmente van a comer mucho. Los mozos un poco apurados por irse (eran la 1 AM y ahbian solo 5 mesas ocupadas) aunque en teoria estan hasta las 5 am.Incomodo eso."
    }, 
    {
      "date": "18 Ene 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Martiniaddict", 
      "text": "Hacia rato que no iba, y parece como si Rodizio estuviera en una burbuja en el tiempo. Mientras otros restaurantes de Bs As han subido los precios y bajado la calidad, Rodizio solo ha subido los precios. Pero cada plato que uno se sirve, o cada pieza de carne que pasa por la mesa, es excelente!!!"
    }, 
    {
      "date": "4 Oct 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "gourdanito", 
      "text": "Restaurante de carateristicas excepcionales; cuya calidad no ha desmejorado con el transcurso del tiempo; sino que por el contrario y especialmente en la mesa de entradas, se ha ido incrementando paulatinamente. Es cierto que para comensales de corto aliento puede resultar caro. En mi caso, me gusta ir degustando de a poco todo lo que pueda; puesto que es innegable que la calidad de los insumos es optima. El ambiente es espectacular con una vista muy relajante. No entiendo el porque del puntaje tan bajo en comida que se vota en la guia; y que en mi opinion deberia superar los 20 puntos"
    }, 
    {
      "date": "12 Jul 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "birke", 
      "text": "muy buena la ambientacion y la vista al rio, extraordinaria la mesa de fiambres y varios, y excelente la atencion y las carnes asadas, al igual que los postres"
    }, 
    {
      "date": "26 Ago 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "gabyyan", 
      "text": "Fue la primera vez que fui y quedé muy conforme. Excelente la calidad y la variedad de las entradas."
    }, 
    {
      "date": "23 Jul 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "anchorena", 
      "text": "Fuimos un domingo por la noche y hay promoción de $45 con vino y agua incluído, realmente espectacular como siempre.\r\nEl salmón ahumado de entrada es impagable y lejos el mejor de la ciudad, la carne de primera como siempre y la atención implecable sin ser molestos.\r\nUno come buenas achuras, cordero, lechón, bondiola, bife de chorizo y siguen trayendo hasta que digas basta.\r\nRealmente estupendo por este precio esta promoción."
    }, 
    {
      "date": "8 Abr 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Lau2212", 
      "text": "Buenísima la atención a los chicos.\r\nExcelente variedad de platos.\r\nPostres y mesa fría inigualables.\r\nCafé con masitas, todo incluído."
    }, 
    {
      "date": "15 Ene 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "tonio", 
      "text": "Fue la primera vez que visitamos este lugar único que combina la atención y el ambiente cálido con una música de fondo muy tranquila y un mozo (Carlos) con un toque de buen humor."
    }
  ]
}