{
  "buenos": [
    {
      "date": "2 Mar 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Morano", 
      "text": "Es un lugar salido de una peli. No es el típico restaurante al que iría, de hecho me llevaron, jamás hubiera entrado sola. Es un resto que se quedó en el año 1950. Fui a las 15hs y estaba LLENO, todos banqueros, tipos con traje. Yo fui con mi pareja y comimos MUY bien. Es un buen lugar para comer si justo estas en el centro, pero tampoco para trasladarse hasta allá desde lejos. La comida fue muy buena, comí pastas. El chef es un tano que se acerca a saludar a las mesas, muy atento. Los mozos atienden excelentemente. Es como estar en una peli de hace 60 años."
    }, 
    {
      "date": "18 Jul 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Obelix40", 
      "text": "Ideal para un almuerzo de negocios. Es tradicional y los dueños se esmeran. Langostinos caros (pero buenos -grandes y frescos-). Lomo bien hecho. Jamón crudo excelente. Recomendable en los términos indicados (negocios)."
    }, 
    {
      "date": "24 Abr 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "GAM", 
      "text": "El lugar un poco caluroso y con las mesas demasiado juntas. El principal de muy buena calidad aunque le faltaba un toque de sabor. El postre (membrillo al horno) de lo mejor lo mismo que la atención"
    }, 
    {
      "date": "18 Ene 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Mobilante", 
      "text": "Casi un Club. Muchos habitués del mundo de los negocios. La comida es buena pero, en relación con el precio, se podría esperar algo mejor. El gran atractivo es el ambiente reservado para una almuerzo de negocios y la atención de \"amigos\", que te hace sentir como en casa. (Según el mozo que te toque, puede ser demasiado solícita)"
    }, 
    {
      "date": "3 Ene 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Veterano", 
      "text": "Un lugar tranquilo y agradable en pleno centro de Bs As, con buena atencion y platos del dia excelentes. Algunas cositas para mejorar: los precios son un poco excesivos. No hay variedad de ensaladas, tablas de fiambres o platos frios. Solo hay una marca local de cervezas."
    }
  ], 
  "excelentes": [
    {
      "date": "11 Feb 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Quilmes", 
      "text": "Comida y atención excelente. Ambiente muy bueno. Las mesas están algo juntas. Precio: Tal vez algo caro"
    }, 
    {
      "date": "14 Mar 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "luditas", 
      "text": "Un lugar ideal para un almuerzo de negocios en un ambiente de atención propio de amigos. Absolutamente recomendable."
    }, 
    {
      "date": "15 Nov 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Alquimista", 
      "text": "Si desean ir a un lugar a almorzar por el centro, para negocios, amigos, con servicio y comida de primera, en un ambiente muy bueno, vaya a Sabot. No se arrepentirá. Reserve!"
    }, 
    {
      "date": "2 Mar 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "jjg008", 
      "text": "La mercadería es excelente y se nota en todos los platos. Son espectaculares los platos del día. Los pescados que sirven son únicos en la ciudad."
    }, 
    {
      "date": "5 Feb 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "piamonte", 
      "text": "volveré muy gustosa. Me sentí muy bien y agasajada allí.\r\nLa entradita es espectacular!"
    }, 
    {
      "date": "19 Ene 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "lazorra", 
      "text": "Excelente calidad en la comida y el lugar es reservado. Ideal para reuniones de negocios."
    }
  ]
}