{
  "malos": [
    {
      "date": "7 May 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Chorizobombon", 
      "text": "no lo recomiendo porque no volvería, por caro y porque pretende mas de lo que objetivamente es. Ese lugar tan bien puesto, con tanto angel no debe fallar en la atencion ni en la calidad de las comidas que ofrece. Sin bien las carnes parrilladas son buenas las verduras grilladas son horribles y el salmón regular. El sector fumadores deberían cerrarlo, imposible respirar, arden los ojos."
    }, 
    {
      "date": "25 Mar 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "maceracion", 
      "text": "Pedí ravioles de ricota y nuez con salsa de fungi y crema. La ricota estaba ácida, por lo que devolví el plato (que no me cobraron). \r\nNo me parece una buena idea la mayonesa con cebolla de verdeo como dip para el comienzo. \r\nComo dicen varios comentaristas, es un lugar que se instaló entre los porteños hace años, pero supo ver épocas mejores. La calidad de los productos disminuyó en forma notable."
    }, 
    {
      "date": "2 Ago 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Dr_House", 
      "text": "A favor:más clásico que un Boca-River. \r\nEn contra: malo de principio a fin, con una calidad de carnes mediocres, una carta de vinos paupérrima, y un excelente servicio...para extranjeros. Además muy caro!!!, porción de chinchus, 2 empanadas, bife de chorizo y fritas para compartir   un vino $230, me parecen una verdadera aberración. Que te guste el lugar, vaya y pase, la atención, bueh!, que te sientas cómodo si sos ¨habitué¨ es normal, pero...de ahí a ser bueno hay un mar. La subjetividad mató la gastronomía. Chiquilín! un lugar para llevar al primo español que viene con divisas extranjeras."
    }, 
    {
      "date": "6 Jun 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "borgani", 
      "text": "La crisis del 2001 los dejó tambaleando, ya que nunca volvió a ser el restaurant de antes. Una de sus especialidades, la tira de asado entera, ahora viene mucho mas chica, y con una calidad muy inferior. Las papafritas siguen siendo muy buenas, así como la atención. Y el lugar es agradable, como siempre. Pero insisto, ya no es lo que era, aunque los precios siguen siendo tan caros como antes. No volveré, salvo muy de vez en cuando."
    }, 
    {
      "date": "21 Mar 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 1
      }, 
      "user_name": "Diegote1803", 
      "text": "Un parrilla que al pasar por la vereda llama la atencion, y que esta excelentemente decorado. Por otro lado, la atencion fue correcta y amable. Ahora bien, ahi termino lo bueno del Chiquilin... el lugar es sumamente ruidoso, los precios son para turistas y encima la carne esta sellada, es decir, cocida por fuera y mas que cruda diria VIVA por dentro. La carta es completa, pero uno se siente como que \"le estan metiendo el perro\", porque nosotros (me refiero a los argentinos) sabemos que hay parrillas mucho mejores (y mas economicas) que esta. No lo recomiendo, salvo por la ambientacion."
    }, 
    {
      "date": "18 Oct 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Gabito", 
      "text": "Un lugar para que los turistas coman el bife que tanto les gusta. Como argentinos sabemos que hay 100 lugares mejores. Los precios son demoledores para una comida mediocre"
    }, 
    {
      "date": "19 Jun 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "verialas", 
      "text": "Espantoso. Fui con mi hermana y un amigo. Mi hermana pidió achuras, morcilla y chorizo; yo canelones, y mi amigo ravioles.\r\nLas pastas llegaron heladas, y el relleno con demasiado gusto a limón. \r\nA mi hermana sólo le trajeron el chorizo y la morcilla, las achuras, jamás llegaron.\r\nCreo que es un caza turistas, ya que cuando al lado de nuestra mesa se sentaron unos brasileños, le dieron más atención a ellos que al resto de las mesas. \r\nNo pienso volver."
    }, 
    {
      "date": "19 Ene 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "dactork", 
      "text": "Pedimos dos platos: una de las sugerencias del día, fetuchines con pulpo y calamar ($30) y tira de asado ($30). El plato de fetuchines vino tivio, no encontré ni rastros de pulpo y sólo 4 aros de calamar. La tira de asado estaba tierna pero también estaba fría (tuvimos que pedir que la calentaran; cuando la trajeron de nuevo estaba sobre cocinada). Cobran para inflar la cuenta $5 el cubierto, por nada. Los mozos correctos pese la hora (madrugada de domingo). Lo único rescatable fue el almendrado. Demasiado poco para recomendar el lugar."
    }, 
    {
      "date": "4 Dic 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Palolila", 
      "text": "Siempre comimos bien y por eso fuimos; pero lamentablemente la calidad de la carne era pésima, estaba durísima. Además la atención fue mala. Pedimos entraña, ensalada y papas fritas y se olvidó las papas. Los baños estaban en mi opinión muy sucios y su ubicación es desastrosa, hecho que observé cuando me crucé con un hombre con bastón lidiando con todas las escaleras que hay que bajar para acceder a los mismos."
    }, 
    {
      "date": "13 Oct 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "MASTERMAX", 
      "text": "La verdad hacia tiempo que no iba y volvi con muchas expectativas, y sali defraudado, el mozo ni nos saludo hasta que despues de poner la panera lo hicimos nosotros, la comida lejos del punto de coccion solicitado,y bastante dura la carne y los vinos con precios inalcanzables. el ambiente lindo. Lo unico rescatable el horario extendido de atencion, pero solo por eso carisimo."
    }, 
    {
      "date": "25 Ago 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "tasha", 
      "text": "Realmento la pasé regular/mal. El sector fumador es arriba, nos cocinamos de calor y el humo era insoportable!!!! la comida fue poca y de regular a malo. La verdad puro nombre...No volvería. Lo unico rescatable la atención del mozo."
    }, 
    {
      "date": "20 Ago 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "deniro202", 
      "text": "Mala comida y algo cara. Por el mismo precio hay mejores lugares como Petanque o Betanzos, por decir algunos."
    }
  ], 
  "buenos": [
    {
      "date": "9 Sep 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "RodrigoBA", 
      "text": "Los platos son abundantes, la relación calidad-precio es bastante buena. La atención de los mozos es cordial y ágil. Un clásico bodegón tanguero ambientado en los años 30. El lugar es refinado y cálido, con un ambiente bastante distendido.\r\n\r\nChiquilín, es un restaurant recomendable para visitar con la familia."
    }, 
    {
      "date": "27 Ago 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Suricato", 
      "text": "Un clásico de Buenos Aires, si hasta lo nombran en un tango! Decoración poteña, un farolito por ahí, cuadros de Gardel, banderitas internacionales cuelgan del balcón para que todos se sientan bienvenidos y así es: ayer escuché alemanes, japoneses, yankees y británicos. Comimos bárbaro: abundante Suprema Maryland y buena porción de lasagna. Lástima que los precios de sus clásicos bifes no estén al alcance de todos, pero bueh."
    }, 
    {
      "date": "6 Jun 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Oscarlitos", 
      "text": "Fuimos al mediodia y nos encontramos con un menu de estacion por $ 79 excelente, con entradas a eleccion de una completisima mesa fria, platos principales a eleccion variados, donde el bife de costilla con papas fritas y una lasagña fueron impecables, luego postres o cafe e incluye bebidas. Por la calidad de la comida, lo agradable del lugar y la atencion del personal, es altamente recomendable."
    }, 
    {
      "date": "4 May 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "sovtek", 
      "text": "Seguramente este comentario esté cargado de subjetividad, pero Chiquilín me sigue pareciendo un clásico, siempre infalible. Ir a comer ahí es como comer en casa, tiene una calidez especial sin ser groteco. La mercadería es realmente buena, mucho mejor que la de otros restaurantes más pretenciosos y caros. No es regalado, es cierto, pero los precios tampoco son ilógicos y uno va con la seguridad de que la comida va a ser buena. Mención especial para los mozos que son amabilísimos y de oficio, como los de antes. Para mí, uno de los restaurantes que mejor representan la esencia de lo porteño."
    }, 
    {
      "date": "3 Mar 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "luczwaal", 
      "text": "Gran lugar. si vas al teatro, este lugar es excelente para la previa o post teatro.\r\nLa atención es muy buena y todo lo que sale de la cocina es muy rico!"
    }, 
    {
      "date": "24 Sep 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "jomalen", 
      "text": "Mucha gente, muy lento servicio, muy caro. para comer si no se encuentra otro lugar."
    }, 
    {
      "date": "17 Sep 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "corazoncontento", 
      "text": "Caimos un sabado a la noche, estaba lleno, me dijeron que espere cinco minutos... y a los cinco minutos tenia una mesa armada para nueve personas...INCREIBLE para lo que suele verse en otros lados, no?\r\nSe esmeraron en acomodarnos y el mozo estuvo impecable. Comimos bien, el lugar es lindo, los personajes que se ven son variados.\r\nTienen buenos vinos y buena carne.\r\nY nos trataron bien, que bueno estuvo!"
    }, 
    {
      "date": "19 Abr 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Mary_py", 
      "text": "Buena comida pero exageradamente caro!! Cobran 9 $ por persona el servicio de mesa, incluyendo niños.\r\n 1 vino tinto el mas barato, 1 agua, 1 gaseosa, y dos milanesas: 220 pesos!!.\r\n El lugar esta bien, pero es CARO!!. Prefiero pagar eso por mariscos!!"
    }, 
    {
      "date": "11 Mar 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Akilless", 
      "text": "Carisimo, aunque la porcion es grande, la antención es mala, no te invitan ni una copa de jerez o lemonchelo o champagne"
    }, 
    {
      "date": "12 Feb 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Batyam", 
      "text": "Excelente atención(rápida y profesional)Porciones Abundantes(para compartir).Un detalle no menor :Sector fumador en la planta alta,con Aire Acondicionado(tan difícil de encontrar por estos días)."
    }, 
    {
      "date": "5 Feb 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "Ecar", 
      "text": "La comida es buena pero nada del otro mundo. El mozo que nos atendió era bastante malo y cuando pedimos el panqueque flambeado, el mozo lo flambeó en la cocina e hizo perder la gracia del postre. Las mesas están muy juntas y el ambiente es bastante ruidoso. No creo que volvamos."
    }, 
    {
      "date": "30 Oct 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "RestoTrotter", 
      "text": "Es muy dificil criticar a Chiquilín. Primero, porque es un clásico y la subjetividad cuenta; y segundo porque la oferta de platos es tan amplia que cuesta caracterizar toda la comida. De acuerdo a mi experiencia, la comida me pareció buena y punto. Pastas gustosas y minutas bien preparadas, pero no sobresalían ni por su abundancia ni por un sabor extraordinario. Lo bueno es que es muy regular, no falla. La atención es destacable por su oficio, rapidez y experiencia. Del ambiente rescato que haya un sector fumador bien ventilado, aunque en gral el lugar es ruidoso."
    }, 
    {
      "date": "30 Oct 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "smzuddio", 
      "text": "Chiquilín vale más por tradición que por la propuesta en sí.\r\nEl menú es generoso en su oferta, pero nada que deslumbre. Clásicos bien elaborados, que se pueden encontrar en muchos lugares y con un mejor precio.\r\nDestacable la atención de los mozos, que fueron rápidos, siempre atentos pero sin ser molestos.\r\nSi uno está por la zona y quiere ir a lo seguro, Chiquilín cumple con las expectativas. Quizás sea un poco caro por lo que ofrece, pero lo vale por su historia.\r\nBuen sector fumador."
    }, 
    {
      "date": "1 Ago 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Harnoldo", 
      "text": "Hace años no pasaba por este restaurante; ívamos especialmente a comer el exelente bife de chorizo. Lamentáblemente cambió su calidad. Las papas fritas buenas y una suprema de pollo napolitana regular.Probé riñones a la veneciana bastante buenos. El charlotte común y una mouse de chocolate que no se compara ni con las cajitas instantaneas que se compran en el super. El zapallo en almibar según mi sra. muy bueno.\r\nLa atención por mozos que conocen muy bién el oficio. Cobran $9 el servicio de mesa y te traen un potecito de mayonesa común para los 4. Te dan 2 horas de estacionamiento gratis."
    }, 
    {
      "date": "13 Jun 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Ignatia", 
      "text": "Anoche con mi marido. Gastamos $168 entre los dos. El servicio de mesa salía $8, no estoy muy al tanto de cuánto es lo normal actualmente pero, si bien me pareció mucho creo que estaba bien.\r\nNos pedimos el 2 jugos de naranja exprimidos y yo una coca. Una ensalada de tomate, rúcula y parmesano, unas costillitas de cerdo y unos sorrentinos de jamón y muzzarella con salsa de puerros. A mi marido le pareció algo caro pero yo estoy tan desactualizada que no lo sé realmente. Creo que no, porque, aparte de que el lugar físicamente es fantástico, con sus puertas de madera añejas que me fascinaron y todo la disposición del lugar (aparte tienen un sector fumador para los que les interesa), todos nos atendieron muy MUY bien, desde el acomodador hasta el mozo que a pesar de tener muchísimas mesas nos atendió divino y re atento, tomando nota por las dudas para no olvidarse nada. Eran como la 1 de la mañana de un sábado y estaba lleno y seguía entrando y saliendo gente, cosa que me convenció desde el vamos, para mi es sencillo, si el lugar está lleno es bueno, ya sea por comida, por atención o por precios o con suerte las 3 cosas y esta vez, fue una de esas de suerte, ya que las porciones eran acordes al precio. Les debo el vino y el baño para la próxima!\r\n;}\r\n\r\nCata."
    }, 
    {
      "date": "2 Jun 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "carbunclo", 
      "text": "Muy buen lugar para comer bien con platos abundantes y buenas materias primas sin esas sofisticaciones de la cocina gourmet que a veces abruma (y nos deja insatisfechos). Mozos que conocen su oficio (de los de antes) y un ambiente agradable y tranquilo, al menos un día de semana temprano (19:30); en el primer piso hay un salón para fumadores.\r\nAlgunos vinos tienen un exagerado sobreprecio, tal vez por la cantidad de turistas extranjeros que concurren. Múltiples opciones de estacionamiento y 10 puntos al cupón de descuento de Oleo. Seguramente volveremos pronto."
    }, 
    {
      "date": "10 Abr 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Blaky", 
      "text": "Muy buenos los chinchulines, las mollejas y las papas fitas!!! Si bien la media porción de asado era abundante y tenía un aspecto super tentador, lamentablemente estaba duro! \r\nEra muy obvia la diferencia que hacía el mozo con los turistas, con quienes se esforzaba x ser simpático y cubría sus abrigos con una servilleta, mientras que al resto no."
    }, 
    {
      "date": "1 Mar 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "adriel", 
      "text": "Un clásico que no defraudó. En estos tiempos que probamos tanta cocina gourmet, con texturas tan diversas, es un placer cada tanto, degustar platos de la cocina porteña tan bien logrados y con materias primas de excelente calidad. La atención de los mozos es súper profesional y el ambiente nos transporta a otros tiempos. Fue muy gratificante rememorar esas viejas épocas donde todos los detalles estaban tan cuidados.Muy bueno!"
    }, 
    {
      "date": "3 Ene 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "mari87", 
      "text": "Muy lindo y la comida de calidad. Pero las porciones para lo que salen los platos podrían ser mas abundantes. Yo me comí unos Sorrentinos de jamón  crudo y queso para recomendar! pero mi pareja se comió un lomo al champignon que vino crudo y sin papas. Y el mousse de postre estaaba rancio tubimos que devolverlo."
    }, 
    {
      "date": "17 Dic 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "estefablaster", 
      "text": "Comimos entraña con ensalada para compartir con un buen vino y un panqueque al rhum de manzana. La atención estuvo bien pero me disgustó cuando el mozo gritó a la interperie lo que había salido la cuenta. Desubicado total. El precio es bastante alto. Bien para turistas, pero la caldiad de la carne, impecable."
    }, 
    {
      "date": "19 Nov 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "arik", 
      "text": "Clásico, buena comida, no le sobra nada. Se apoya en su fama y responde. Gran variedad y calidad pareja en toda la carta. Las mesas están muy cerca unas de las otras."
    }, 
    {
      "date": "7 Sep 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Xabier", 
      "text": "Si hay turistas y nostalgicos... pero el servicio es perfecto. El ambiente agradable y la comida de buena calidad.\r\nLa morcilla jugosa y riquisima. las mollejas en su punto. Saliendo del teatro sigue siendo una opcion mejor de lo que dicen muchos."
    }, 
    {
      "date": "23 Ago 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "turu_flowers", 
      "text": "muy rico si pero carisimo no vuelvo"
    }, 
    {
      "date": "26 Jun 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "GS13", 
      "text": "Fui con mi novia y pedimos un bife de chorizo que estaba muy bueno, a punto, el mozo corto la carne con una cuchara! Fuimos a conocer el lugar aprovechando la promoción de Oleo pero aun así pagamos mas que los precios de otros restaurantes de la zona, una lastima"
    }, 
    {
      "date": "30 Abr 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "osjormen", 
      "text": "la comida era buena, salvo la pasta con salsa de albahaca, que no era albhaca, supongo seria perejil, el solomillo, mollejas y matambrito son para dos personas y los mozos no nos asesoraron, es demasiado caro para lo que es, el servicio es regular tirando a malo"
    }, 
    {
      "date": "6 Nov 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "uruguay390", 
      "text": "Almuerzo bastante seguido en este lugar. Es tal vez un tanto caro pero la comida en general está bien. Cada tanto vienen los platos fríos o lo de parrilla un tanto quemado, pero para almorzar está bien. Buena calidad de materia prima y buenas porciones."
    }, 
    {
      "date": "21 Jul 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "cechujujuy", 
      "text": "Fui a cenar con mi novio en una fecha especial para nosotros.Para ser lunes estaba llenisimo!\r\nFue la 1era vez que yo concurria y la verdad me enctanria volver.Mi novio fue bastantes veces por laburo y casi siempre pide pastas.\r\nUn delicia la comida y el postre (panqueuqes de manzana al rhun) un manjar!\r\n\r\nA! la atencion muy buena, hasta me recomendo el mozo que no toque el plato por q estab muy caliente por q se gratinaba completo todo.\r\nRecomendable 100%"
    }, 
    {
      "date": "7 Jun 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "gallegol", 
      "text": "Sigue siendo un clasico con buena comida y buena atencion, pero con mas turistas que porteños.\r\nEs recomendable pero se torno un poco caro."
    }, 
    {
      "date": "9 May 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "lamari", 
      "text": "Fuimos mi marido y yo. Yo pedí el Bife de Chorizo, estaba tierno y jugoso, las papas fritas estaban bien. El optó pot el menú Familiar - Rabas (yo colaboré); Vacío con Papas al horno y Panqueque - todo en un menú de $ 33.\r\nVino no tomamos, pero tenía una lista cara y abundante.\r\nComimos en el primer piso - salón fumador- el mozo - Trucha - hace 33 años que trabaja allí.\r\nEl servicio bueno.\r\nLos precios, 10% arriba de los otros de la cuadra (lo chequee previamente), aunque con el menú barato, baja el promedio.\r\nEs para volver entre semana. Un defecto: tuvimos que esperar 15 minutos."
    }, 
    {
      "date": "25 Abr 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "FERGAB", 
      "text": "es un clásico, las pastas estaban buenas."
    }, 
    {
      "date": "15 Feb 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "FJSan", 
      "text": "No vale la pena para esos valores.\r\nEl ambiente es bueno y está decorado para nostálgicos o turístas.\r\nLos mozos atienden con gran profesión.\r\nPero no justica bajo ningún concepto los precios que manejan, para un Porteño hay opciones mucho más interesantes a valores mas razonables."
    }, 
    {
      "date": "6 Dic 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "NOFX", 
      "text": "Muy caro. El ambiente esta bien, parece decorado para gustar a turistas. Los mozos atienden bien. La comida es rica. La realidad es que cumple mas o menos bien en general, pero siempre esta vacio por los excesivos (DEMASIADOS) precios. Dificilmente vuelva...no por algo que me haya disgustado, sino que por esos valores prefiero comer en un lugar mejor."
    }, 
    {
      "date": "25 Ago 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "clumar", 
      "text": "El lugar muy pintorezco, atención esmerada, pedimos una pasta con salsa de frutos del mar, y aunque la pedimos \"al dente\"  la pasta era bastante cocida; sin embargo, se perdonó con la salsa que era muy buena. Un rinconcito clásico de la zon acéntrica de Buenos Aires. Un poco caro para la zona."
    }, 
    {
      "date": "22 Ago 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "elube48", 
      "text": "Son esos lugares que se matienen en el subconciente y que cuando se regresa es como volver a la casa paterna. RECOMENDABLE  totalmente y \"como al primer amor\" siempre se vuelve y se disfruta."
    }, 
    {
      "date": "13 Ago 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Andie", 
      "text": "Una amiga norteamericana de paso por Bue quería conocerlo, parece que tenía referencias buenas así que allí fuimos. No fue barato pero al menos no pasé vergüenza. Los mozos son cordiales y atentos, el ojo de bife era tierno y vino con el punto pedido. Excelente la ensalada de rúcula que no es poco. Como era lunes estaba vacío así que no puedo opinar sobre el ambiente. Es bueno saber que se puede llevar a turistas que vienen con la recomendación, esperemos que continuen así."
    }, 
    {
      "date": "9 Jun 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Lilin", 
      "text": "Llevamos el sábado a una amiga colombiana que quería comer milanesas en un buen lugar, tradicional. \r\nNo nos decepcionaron con la calidad y la atención, pero los precios fueron realmente muy altos. Algunas cosas están muy caras, como la porción de papas fritas (10 u 11 pesos) y el flan con dulce de leche (10 pesos!), aunque algunas otras eran mas aceptables (vino echart torrontes por $22 pesos). El lugar explotaba de gente, argentinos en su mayoria, que no cesaban de llegar aún despues de la 1 de la mañana. En conclusión, es un excelente lugar pero hay opciones de calidad similar en la cercania por mejor precio."
    }, 
    {
      "date": "6 May 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "SteveWonder", 
      "text": "Me gusto, las papas fritas estaban un poco frias, pero en lineas generales la pasamos bien."
    }, 
    {
      "date": "7 Feb 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Arnaldo", 
      "text": "Encravado no centro da cidade, este restaurante estiloso tem jeito de ter sido mais clássico no passado. \r\nHoje, é uma boa opção pra quem está no centro, trabalhando, fazendo compras ou passeando. Muito bom o buffet de frios e saladas. Só isto bastaria. Insistimos em pedir mais e os pratos que vieram, além de não estarem nenhuma maravilha, eram demasiadamente grandes. Acabou ficando muito caro pelo que comemos."
    }, 
    {
      "date": "30 Ene 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Kalle1971", 
      "text": "Niente di speciale. Il locale è carino, molto grande, ma assolutamente tutto nella regola. Nothing so special even if the place is not so bad. I think is quite expensive according to the food eaten."
    }, 
    {
      "date": "16 Ene 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "cristian10", 
      "text": "Quiero destacar la excelente atención que recibimos en este rincón tradicional de Buenos Aires. \r\nLas pastas estuvieron bien, la carne en el punto justo y el servicio de vino fue el correcto."
    }, 
    {
      "date": "15 Sep 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Gabito", 
      "text": "Un lindo lugar en pleno centro. La atención es buena y los platos son en general bien servidos. \r\nTanto las pastas como las carnes a la parrilla se pueden pedir sin temor a errarle."
    }, 
    {
      "date": "6 Ago 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "eveluna2002", 
      "text": "Demasiado caro para la calidad de la comida."
    }, 
    {
      "date": "9 Jul 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Anasnow", 
      "text": "Visité este restaurante por ser un clásico de Buenos Aires. Bueno, es sólo eso... \r\nLa comida muy vieja y con ese estilo fuerte y pesado. Cocina típica y nada espectacular."
    }, 
    {
      "date": "11 Jun 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "jiujitsu", 
      "text": "El lugar es bastante silencioso, como para poder charlar con amigos.\r\nMuy bien decorado. La comida correcta y un poco más. \r\nLa atención, como en muchos restaurantes cuesta que el mozo esté más atento al comenzal que a la charla."
    }, 
    {
      "date": "6 Ago 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "marianoc", 
      "text": "No hay gran variedad de platos, sino que está dirigida al turismo internacional con platos típicos argentinos."
    }, 
    {
      "date": "15 Feb 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "LadyWoodbridge", 
      "text": "Un clásico porteño, buena comida y precios."
    }
  ], 
  "excelentes": [
    {
      "date": "6 Mar 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "AlysPaola", 
      "text": "Fui en pareja, muy buena atención, las pastas exquisitas, todos los platos son abundantes, tuvimos que pedir media porción de papas fritas y media de asado y fue suficiente."
    }, 
    {
      "date": "16 Ago 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Le_Greek", 
      "text": "El ambiente es de primera, Buenos Aires se respira dentro de este lugar. La atencion es formidable y la comida super recomendable."
    }, 
    {
      "date": "19 Jun 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "thelmap", 
      "text": "Excelente la carne y buena atencion. Soo me parecio un poco caro."
    }, 
    {
      "date": "8 May 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "ElRusoRafa", 
      "text": "Un clásico. Lleve a la bruja(mi mujer) y a un amigo(con su pareja claro) el otro domingo por la noche después de ir  al teatro La Plaza. La carne sigue siendo la mejor. No se queda atrás con ningún otro lugar de Buenos Aires. Un asado para dos personas $108, y no lo pudimos terminar.\r\nEn cuanto al servicio, el de siempre, excelente. Esos mozos deben tener décadas ahí. Tienen más cancha que cualquier mocoso de esos Palermo Hollywood. El precio es acorde a los precios de los lugares de la zona. Y tienen Valet Parking con 2 hs de estacionamiento. Reincidencia: Muy probable"
    }, 
    {
      "date": "23 Jun 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "ediclochard", 
      "text": "El bife de cuadril es de lo mejor que he comido en un restorán porteño, no sé si sería el día, el cocinero, la carne o qué, pero fue excepcional. Me da cosa volver porque me temo que no sea tan bueno como esa vez. Aclaro que no estaba muerto de hambre ni nada por el estilo. Por lo demás es un buen lugar, un poco caro por su ubicación y \"tradición\", pero recomendable. Para ir con tu suegro que paga la cuenta."
    }, 
    {
      "date": "22 Dic 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Augusto_M", 
      "text": "Si el lugar está lleno de gente (como fue mi caso al entrar), es demasiado ruidoso. La atención es buena y la comida es excelente (buenos sabores y porciones justas para comer bien). Los precios normales. Hay una carta acotada pero buena de vinos."
    }, 
    {
      "date": "15 Sep 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "albertox", 
      "text": "acojonante relación calidad precio, de los mejores sítios en todo un viaje de tres semanas por todo el país... el bife de chorizo selección chiquilín, por 42 pesos será recordado largamente por mi novia y por mí... y qué decir de la provoleta o del pingüino con vino de la casa...excelente."
    }, 
    {
      "date": "1 Dic 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "onlymar", 
      "text": "El lugar es muy cálido, la atención amable. Pedimos una parrillada y vino muy completa. (Traía mollejas) La calidad de la carne es excelente, todo muy sabroso y en su punto justo. Lejos del glamour de otros lugares su fuerte es la comida. El postre carecía de  originalidad por tratarse de la copa de la casa. Es para volver."
    }, 
    {
      "date": "3 Dic 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "laulio", 
      "text": "Felicito a los dueños de Chiquilín por saber mantener su clientela. Pude cenar como me gusta, hacerlo con la misma calidad y buena atención de siempre, ya que disponen de un sitio para fumadores."
    }, 
    {
      "date": "12 Oct 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "curi", 
      "text": "La comida es de primera. Ante la invasión turística y por ende, el correspondiente aumento generalizado de los precios del menú, se va a hacer muy difícil que vuelva a visitar a \"Chiquilín\". Un muy lugar ameno, que ofrece una muy apetitosa comdia porteña."
    }, 
    {
      "date": "8 Mar 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "dieguito", 
      "text": "Excelente relación calidad/precio. Platos abundantes, con esmerada elaboración. Atención amable en un típico reducto porteño. ¡Recomendable!"
    }, 
    {
      "date": "5 Ene 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "trcanoza", 
      "text": "Comíamos en Chiquilín cuando vivíamos en Argentina y si bien residimos en el exterior (Canada), cada vez que volvemos nos vamos a disfrutar de su porteño ambiente siendo muy bien atendidos y con precios razonables."
    }, 
    {
      "date": "18 Jun 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "ivanacas", 
      "text": "No iba a Buenos Aires desde 1990 y la comida ahí fué un regalo de los Dioses!..."
    }, 
    {
      "date": "21 Abr 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Juannca", 
      "text": "Buena cocina en un ambiente tradicional porteño"
    }
  ]
}