{
  "malos": [
    {
      "date": "30 Jun 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "jpd86", 
      "text": "Recuerdo que este lugar, cuando yo era chico era toda una institución en el barrio. Al volver de grande me llevé una gran desilusión. Fuimos entre varios amigos y pedimos una parrillada. La carne insulsa, el \"asado\" era corte americano y a las achuras les faltaba cocción. Demoraron mucho en traer la parrilla, de 30 a 45 minutos.\r\nNo es una experiencia para repetir."
    }, 
    {
      "date": "26 Feb 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "gabriella", 
      "text": "Se trata de un lugar detenido unos treinta años en el tiempo. La comida deja mucho que desear y si bien la especialidad son los mariscos, ni siquiera logran destacarse con los mismos. Para no reincidir"
    }, 
    {
      "date": "2 Jun 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "fedcar", 
      "text": "Por los comentarios tenía otras expectativas, cazuela de mariscos realmente sin gusto, rabas duras, salí decepcionado"
    }, 
    {
      "date": "11 Jul 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Afipan", 
      "text": "Supongo que sera un lugar para comer pescado. Pedimos rabas y estaban buenas, pero las pastas al pesto vinieron heladas, sin exagerar, heladas, las mandamos de vuelta y vienieron frias, la milanesa no estaba buena y la tencion me daba la sensacion que nos estaban haciendo un favor. Por mas barato que sea, si uno no puede comer, termina saliendo CARISIMO. Yo soy bastante complaciente con los lugares de comida, pero este restaurant es malo de verdad. Obviamente no lo recomiendo."
    }, 
    {
      "date": "11 Nov 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "Ponti", 
      "text": "Los mozos se esmeran mucho. La comida es un desastre: en las rabas el marinado no existía y en la cazuela de mariscos sólo había calamares recontra hervidos y un agregado de mejillones, camarones y arvejas fríos."
    }
  ], 
  "buenos": [
    {
      "date": "27 May 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "TonyB19", 
      "text": "Es un lugar muy de barrio, nada pretencioso en cuanto a la ambientación. El servicio es lento, el mozo tenía pocas ganas de trabajar. La comida es abundante, normal. Se especializan en pescados y mariscos."
    }, 
    {
      "date": "7 May 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Pablo_Kesselman", 
      "text": "Fuimos queriendo provar algo que nunca provamos como caracoles o ranas y ya por un bife con fritas te sacan la cabeza.\r\n$90 los caracoles,$85 las ranas,terminamos pidiendo algo de siempre y aun asi salio caro.\r\nPedi bife con apas fritas y con el postre y la gaseosa gaste casi $110 yo solo.\r\nLa comida no era de lo mejor tampoco."
    }, 
    {
      "date": "7 May 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Pablo_k", 
      "text": "Fuimos queriendo comer algo que no probamos nunca.\r\nLos precios fueron muy altos y las porcione s eran muy chicas.\r\n$100 los caracoles,$74 las patas de ranas.\r\nLa comida era pasable."
    }, 
    {
      "date": "29 May 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "JACARE_DO_MATO", 
      "text": "Buen lugar, que mantiene el mismo estilo tradicional de por lo menos 10 años atras. La comida muy buena, con una entrada y un plato para compartir no nos quedó \"lugar\" para el postre. Dos aguas con gas y un vino medio pelo salio $210 mangos. Ya lo agendamos como una de las proximas opciones cuando volvamos a salir a cenar."
    }, 
    {
      "date": "7 Ago 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Gaston74", 
      "text": "Entrar a este lugar es como trasladarese unos 25 años atrás en el tiempo. El ambiente es muy familiar, muy de barrio, acogedor. La atención fue amable y rápida. La comida estuvo bien, pero no para delirar de la emoción. El precio me pareció algo elevado en relación a la calidad, pero seguramente se amortiza yendo en grupo y compartiendo los platos."
    }, 
    {
      "date": "1 Ago 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "guibian", 
      "text": "Es un restaurant de barrio. Algunas mesas están muy juntas pero se soporta. La comida buena y  con porciones justas. Buena atención. Buenas las rabas y la tortilla. Los precios subieron como todo en el país. No se debe exigir demasiado pero se puede volver."
    }, 
    {
      "date": "5 Jul 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Nanny56", 
      "text": "Esa una linda fonda de barrio, muy limpia y con espacios generosos. Las mesas estan bien dispuestas. La comida muy fresca y sabrosa. La atencion de los mozos muy atenta. Es un lugar para volver."
    }, 
    {
      "date": "26 Abr 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "pitiypitu", 
      "text": "Servicio de primera no busquen lujo Muy buena atencion y super limpio. Platos abundantes.Buena atencion de mozos. Aceptar las sugerencias de los mozos. Es para volver"
    }, 
    {
      "date": "23 Dic 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "msbaujs", 
      "text": "Atraido por los comentarios me imagine que debia ser bueno y no ne equivoque,es muy bueno,fresca las comidas abundantes,precios accesibles bien familiar y bien de barrio,vayan sin las cocinas autoctonas o de autor , sino al uso nostro"
    }, 
    {
      "date": "4 Oct 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "totemytabu82", 
      "text": "Si queres ir a un bueno bodegon gallego con comida tipica, este es el lugar! Muy buena comida, el jamon crudo es especial muy rico y la paella impresionante y muy condimentada! Riqusisima. Los platos son excesivamente abundantes. Con media paella comen 2 personas y sobra para un tercero! Recomendable!"
    }, 
    {
      "date": "16 Jun 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "comensal", 
      "text": "En un barrio donde no abundan las ofertas gastronómicas, éste es sólo un lugar de paso...no creo que nadie se traslade de otro barrio a comer aquí. La paella es seca y escasa en arroz. No vuelvo."
    }, 
    {
      "date": "6 Abr 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "oliper", 
      "text": "Las rabas muy tiernas, buenas papas fritas, calamaretis lyonesa con demasiada cebolla y excelente filet de merluza con regular puré de papas.\r\nPorciones generosas.\r\nAtención simpática pero desprolija.\r\nPrecios acordes y criteriosos.\r\nAmbiente algo ruidoso.\r\nEs para volver."
    }, 
    {
      "date": "26 Oct 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "nada", 
      "text": "Se come bien, típica fonda de barrio, con mozos muy amables."
    }, 
    {
      "date": "15 Jul 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "fraga", 
      "text": "Lugar tradicional del barrio, que conserva su ambientanción y ofrece comida de buena calidad."
    }, 
    {
      "date": "25 Sep 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "joseadri", 
      "text": "Un viejo bar-bodegón con comida fresquísima y bien hecha.\r\nLos mozos son súper profesionales.\r\nAmbiente de barrio (de los de antes) y\r\nmuy buenas picadas.\r\nEn definitiva: sencillo y familiar."
    }
  ], 
  "excelentes": [
    {
      "date": "13 Feb 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "MT10", 
      "text": "Es de estos restaurantes que quedan pocos, muy buena atencion, mariscos, pescados, y caracoles inigualables, conserva no sólo el aspecto sino la dedicacion y el buen gusto de añares! \r\nMuy recomendable, si queres salir del circuito y queres comer bien!"
    }, 
    {
      "date": "3 May 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "DanyEl14", 
      "text": "Muy buen lugar para disfrutar de pescados y mariscos frescos. Los postres son muy buenos, sobre todo las copas heladas y las tortillas quemadas al rhun."
    }, 
    {
      "date": "20 Jun 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "panchin", 
      "text": "Siempre concurro a este lugar por la variedad de platos que ofrece y la cordialidad de los mozos."
    }, 
    {
      "date": "14 Jun 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "SASHA", 
      "text": "Excelente bodegón de barrio. Los pescados son frescos."
    }
  ]
}