{
  "malos": [
    {
      "date": "21 Dic 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "sofiacoroleu", 
      "text": "Pedimos dos gaseosas, un humus y una brochette. El humus era diminuto; un plato de postre por 15 pesos. Cuando llego la brochette si bien de sabor era riquísima, estaba completamente crudo, pero habiendo pasado tanto tiempo de espera (más de 50 mins), ya no teníamos hambre para reclamar. La cena termino costando 120 pesos: entre dos compartimos una mini entrada y un plato. El cubierto sumamente caro por unas tostadas duras. La atención pesima; lenta, desganada y prepotente."
    }, 
    {
      "date": "9 Nov 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "nolita", 
      "text": "Tal vez no tuvimos suerte, pero fuimos temprano, esperamos 40 min el bife mariposa,que pedimos a punto ,y llego seco,duro,incomible.Cuando se lo comentamos al mozo,no parecio sorprenderse y no hizo ningun comentario.El ambiente es familiar,las mesas muy cerca una de la otra,y ruidoso.No probe las especialidades armenias,pero no voy a volver."
    }, 
    {
      "date": "5 Sep 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "SurferRosa", 
      "text": "Fuimos al mediodía, el lugar es cómodo, amplio,limpio, agradable, la atención fue excelente, pero la comida para nada.  El humus tenía mayonesa, el falafel tenía un hilo de la salsita con la q viene y era del falafel q viene en caja y compro en mi casa. Los precios son bajos y me parece q en relación a la calidad de los platos son demasiado altos. Si quieren comer barato es perfecto, si ya conocen este tipo de comidas y quieren comer bien, no vayan.  No probé el resto de la comida, parrilla, etc."
    }
  ], 
  "buenos": [
    {
      "date": "5 Ago 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "flaneurgolosa", 
      "text": "es el mejor del barrio, ideal la vereda de dia o de noche! y es económico! los postres deliciosos..."
    }, 
    {
      "date": "18 May 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Carlopezlito", 
      "text": "Excelentes platos de comida Armenia y parrilla!"
    }, 
    {
      "date": "19 Feb 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "La_Juntada", 
      "text": "Somos del barrio, por lo que acudimos más de una vez. La comida es rica, pero hasta ahí. La verdad es que es caro y lento, y eso opaca la recomendación. El trato es amable, pero no alcanza."
    }, 
    {
      "date": "11 Dic 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "zapablo", 
      "text": "Muy recomendable. Es un lugar tranquilo, de barrio. Muy rico el humus de garbanzo."
    }, 
    {
      "date": "6 Nov 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Sama", 
      "text": "excelente para una parrilla, restaurant de barrio. muy rica la cómida armenia. nos pareció muy en precio. la atencién realmente muy buena, muy predispuestos a pesar que llegamos muy tarde para almorzar."
    }, 
    {
      "date": "5 Oct 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "virtginia", 
      "text": "El ambiente no es ameno. Demasiada luz, demasiado blanco. Poca privacidad. Pero los alimentos obligan a uno a volver de todas formas. Como pocos en la zona."
    }, 
    {
      "date": "5 Ago 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "sibbed", 
      "text": "Voy siempre, me encanta todo! especialmente el hummus de garbanzo, falafel y las empanadas abiertas. un buen lugar barrial para comer comida arabe. la parrilla tambien se destaca. el unico problema es el precio, está un poco caro comparado con otros lugares de comida arabe."
    }, 
    {
      "date": "24 Mar 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "cuervogold", 
      "text": "Fui a conocer y no me defraudó. El hummus de garbanzo es el mejor de Buenos Aires. El keppe crudo no me convenció, el lehmayun estuvo muy bueno y la bomba de papa contundente. El servicio estuvo muy bien y el lugar si bien no es espacioso es para remarcar que, estando a 3 metros de la parrilla, no se sentia ni humo ni olor. Para recomendar"
    }, 
    {
      "date": "20 Mar 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "marianojaja", 
      "text": "De afuera parece un pequeño bar al paso. Adentro su carta combina comida armenia y parrilla, y la amplitud de estas opciones lo deja desenfocado. Los platos no terminan de salir apetitosos. Para cerrar el círculo los precios son excesivos para la propuesta completa. Vale como opción diferente en el barrio, pero necesitaría mejorar"
    }, 
    {
      "date": "18 Dic 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "30cortinas", 
      "text": "Linda parrilla de barrio con buen servicio y buena carne."
    }, 
    {
      "date": "14 Sep 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "Rasca", 
      "text": "Muy sabroso aunque un poco caro."
    }, 
    {
      "date": "16 Ago 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Copeteada", 
      "text": "Excelentes ofertas en parrilla, buenas cocciones y fresquísimo todo!! Los platos armenios, ricos y bien elaborados. Muy buena atención. Buenos precios. Nos gusta comer ahí!"
    }, 
    {
      "date": "17 Jun 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "30cortinas", 
      "text": "Es un restaurant de barrio, muy sencillo, buena comida, sin ser gourmet y precios relativamente baratos."
    }, 
    {
      "date": "11 May 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "owl61", 
      "text": "barato y bueno"
    }, 
    {
      "date": "10 Feb 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "sheine", 
      "text": "el mezze para 3 personas, una verguenza, un plato chico con varias opciones de entrada en porciones que no podian ser compartidas, por ejemplo el humus, pudo probar solo una de las 3 personas que fuimos, todas las variedades miserrimas, aunque rica de gusto. El shawarma, no era un verdadero shawarma, ni en gusto ni en coccion, el shishkebab de carne picada, dos albondiguitas muy bien condimentadas con trigo pilaf, muy rico. Caro en relacion al tamaño de las porciones. Muy miserables....todas las porciones. los deditos de masa fila y nueces, con gusto a viejo y demasiada masa fila o poco rellen"
    }, 
    {
      "date": "20 Nov 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Xavi2008", 
      "text": "Un buen lugar de barrio para comer comida de oriente. Todo lo de la parrilla es muy sabroso. La atencion es correcta y el precio bueno, para ir otras veces seguro"
    }, 
    {
      "date": "7 Ago 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "cieloambar", 
      "text": "Caimos por casualidad, y debo admitir que me sorprendio la relacion precio calidad, los platos son muy frescos y abundantes, el lugar es agradable, buenisima la panera, sobre todo las figacitas arabes terminadas al la parrilla y calentitas. Ideal para un mediodia tranquilo y sencillito."
    }, 
    {
      "date": "29 Mar 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "lacade", 
      "text": "Es un ambiente familiar con mucha luz, el lugar es limpio y los platos no tienen gran presentación. Al que le guste la comida Armenia le debe dar una oportunidad. Peca en tener una MUY acotada carta de vinos. Por ser comida exótica la relación calidad/precio es buena."
    }, 
    {
      "date": "7 Mar 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "sancci", 
      "text": "Es una esquina rara,el anterior dueño es armenio,pero Mario no.Tenes cocina Armenia y parrilla en el mismo lugar,es raro para mi gusto.\r\nEl mezze(picada)es optima,el shish de carne picada esta buena,el postre muy bueno.\r\nLa atencion es normal,ambiente familiar,pero de noche tiene custodia.\r\nVayan que es limpio y el precio,por ser comida exotica,esta en precio"
    }, 
    {
      "date": "2 Dic 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Clorinda", 
      "text": "MUY lindo por no estar en una zona de restarantes. La carta es acotada pero con buenas opciones. Las milanesas de pollo bien caseras. y la comida de medio orientes es muy rica. La camarera muy buena onda. recomendable."
    }, 
    {
      "date": "30 Nov 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "molcin", 
      "text": "La comida es buena y sin muchas opciones pero se nota que es bien casera. \r\nPor ser un restaurante de barrio està bueno."
    }, 
    {
      "date": "26 Ago 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Neverness", 
      "text": "La comida es buena. \r\nEl precio por persona, con vino ronda los $30 pesos. Es un lugar para ir a comer, no hay q pedir mucho más. El mayor problema que detecté es q el lugar es chico, y se escuchan mucho todas las charlas. Las porciones son mas bien chicas, podrían ser más generosas."
    }, 
    {
      "date": "24 Ene 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Deforme", 
      "text": "Es una opción interesante, la comida es de buena calidad y los sabores, cuidados.\r\nUn poco ruidoso en esta oportunidad, le falta un poco de clima y presentación, pero zafa."
    }, 
    {
      "date": "1 Sep 2006", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "PeCo", 
      "text": "La atención deja mucho que desear. Si uno desea conocer nuevos platos, texturas y sabores, no vayan a este lugar. No les gusta explicar que lleva cada plato, pésima atención. El ambiente es regular."
    }, 
    {
      "date": "15 Abr 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "buletaire", 
      "text": "Una buena opción para un barrio en la que no florecen."
    }, 
    {
      "date": "2 Dic 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "licht78", 
      "text": "Un lugar chiquito en el cual se puede saborear muy buena comida armenia y árabe bien casera."
    }
  ], 
  "excelentes": [
    {
      "date": "14 Oct 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "noranl", 
      "text": "el viernes fuimos a comer comida armenia todo muy rico, lehmeyun, hojas parra y pilav de trigo. lamentablemente falto el tipico cafe con borro, una decepcion. queremos el cafe cafe!!!"
    }, 
    {
      "date": "30 May 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "maruangi07", 
      "text": "El lugar es pequeño pero muy acogedor. Excelente la atención. Muy buena relación precio-calidad. Nunca había probado este tipo de comida y me pareció muy sabrosa, especialmente las entradas (una de ellas es un mix de varias entradas, lamentablemente no recuerdo el nombre pero es imperdible. Altamente recomendable. Pensamos volver."
    }, 
    {
      "date": "15 May 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "VivianaG", 
      "text": "Vamos a menudo porque nos queda cerca del trabajo y nos gusta porque la calidad de la comida es excelente. El ambiente es un poco pequeño, pero igualmente logran cierta tranquilidad. Aparte de lacomida armenia también cuentan con parrilla y sirven platos más \"argentinos\". Siempre pedimos puré de garbanzo como entrada porque es muy rico con el pan árabe tibio que sirven en la panera. Platos abundantes y muy sabrosos. Muy atentos y cálidos meseros. Muy recomendable!"
    }, 
    {
      "date": "1 May 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Angelit", 
      "text": "Es un restaurante súper cálido, familiar con una atención genial y comida deliciosa. Tiene una carta variada, recomiendo humus de garbanzo y berenjena, muy suaves, y las berenjenas al tomate. El pan árabe también es muy rico y lo traen calentito. Fui probando las distintas especialidades, y son todas muy ricas, recomiendo shishkebab, (brochete)que trae de acompañamiento un arroz con maiz. (Muy probablemente la vean a Beti Elizalde, muchas veces come ahí)"
    }, 
    {
      "date": "28 Ago 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "LaFondaDeBaco", 
      "text": "Por servir comida armenia se merecen un 9, y por ser un restaurante de barrio, tiene un 10!. La comida es excelente y si bien la carta es reducida, todo lo que hacen es de la mejor calidad y bien casera. Recomiendo el lajmayun a la parrilla, que si bien no es el que se sirve tradicional, han sabido adaptarlo muy bien!"
    }, 
    {
      "date": "18 Ago 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "eds239", 
      "text": "Voy bastante seguido, y es de las mejores opciones del barrio. Muy buena comida armenia, sin concesiones para aporteñarla, y también buena parrilla; atención cordial y rápida, sin pretensiones. El lugar está bien, sin \"decoración\". La barra baja es ideal para comer solo, si se da el caso.\r\nEl plato meze (picada armenia) es fantástico"
    }, 
    {
      "date": "19 Jul 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Ari91", 
      "text": "Excelente atención, muy cálido ambiente, muy simpáticos los dueños."
    }
  ]
}