{
  "malos": [
    {
      "date": "6 May 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 4, 
        "Comida": 1
      }, 
      "user_name": "FFernando", 
      "text": "Este lugar cerró en 2009. Lo conozco desde sus inicios, cuando era excelente y original su carta y calidad de productos, y un ambiente increíble. Luego ajustó su carta con platos de menor calidad y precios más altos. Me da pena que haya cerrado porque es uno de los primeros en la zona, pero hubo una gran diferencia entre lo que ofrecían cuando abrieron y cuando cerraron, espero que hayan aprendido.-"
    }, 
    {
      "date": "6 May 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 1
      }, 
      "user_name": "jan2006", 
      "text": "Vivo cerca del restaurante y cometí el error de repetir la pésima experiencia gastronómica en más de una ocasión. \r\nIngenuamente pensaba que la vez anterior habían tenido un mal día y volví a probar, para volver a desencantarme. \r\nDesde la última vez no voy más, aclaro que la ambientación es impecable, el diseño está muy bien, pero quien sea que gestione éste lugar debería darse cuenta que por contratar un par de buenos arquitectos y algún diseñador de interiores y hacer dos o tres acuerdos con marcas de prestigio puede descuidar la cocina, toda la experiencia estetica se viene abajo cuándo en tres o cuatro ocasiones diversas la COMIDA ES MALA, seguro que un sandwich o una pizza no están mal, igual que las tortas y el cafe que se pueden comer sin problemas. El tema son los platos principales (que es lo que define a un restaurante). De las últimas veces recuerdo las siguientes malas experiencias: Un plato de arroz con setas, sobrevaluado. Y cuándo me lo traen y lo pruebo reconozco que es EL MISMO QUE COMPRO DISECADO DE  KNORR, solo que le pusieron 4 setas extra y una hojita de decoración, pero es comida deshidratada, no pueden servir eso en un restaurante. \r\nEl otro día pedí unos sorrentinos SUPUESTAMENTE RELLENOS con salmón, cuándo los corto veo que tienen KANI.KAMA, un horror, no te pueden hacer pasar una cosa por otra, es una verguenza, la verdad es que es ALTAMENTE DESACONSEJABLE, y no se guien por la promoción del Club La Nacion que te ofrece descuento del 20 ni siquiera eso compensa una pésima cocina. Es una pena, porque hay tantos restaurantes de primera linea en la zona, y con cambiar a los proovedores y al cocinero se podría poner éste lugar a la altura de Puerto Madero."
    }, 
    {
      "date": "30 Sep 2005", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "carlosoc", 
      "text": "A mí no me gustó, a lo mejor es una cuestión de gustos."
    }
  ], 
  "buenos": [
    {
      "date": "5 May 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "flagv", 
      "text": "El lugar es muy tranquilo, lo peor son los baños parece que no hay servicio de mantenimiento para nada , son un desastre. No recomiendo este lugar."
    }, 
    {
      "date": "31 Mar 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "CecidePalermo", 
      "text": "Lugar agradable, abierto todo el día y adaptable a toda ocasión: desayuno, almuerzo, cafecito o cena. Comida bien hecha a precios razonables. Sólo les critico algunas desinteligencias con la carta y que el baño no estaba impecable, pero para la zona está bueno porque es decontracté y relajado, como para que uno se sienta como en casa"
    }, 
    {
      "date": "15 Dic 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "pulpo", 
      "text": "me llamaron la atención los ultimos comentarios desfavorables, por eso volvi y no los entiendo. El ambiente es mejor, hay más iluminación, la atencion y la comida siguen siendo buenas (volvi por quinta vez y lo encontré mejorado."
    }, 
    {
      "date": "29 Oct 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "corsini44", 
      "text": "Realmente fui por una invitacion que me hicieron y el servico fue desastroso, la comida tardo 40 minutos en llegar. \r\nCuando pedi el postre con tiempo, me quisieron retirar los platos principales, que estaba comiendo.   \r\nHabía un solo mozo para atender a 2 mesas, y sin embargo tardaba, estaba distraido."
    }, 
    {
      "date": "24 Ago 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Alito70", 
      "text": "Realmente es un restaurante con mucho potencial de crecimiento, pero antes deberian pulir algunos aspectos en el servicio y en los detalles."
    }, 
    {
      "date": "28 Abr 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Canuto", 
      "text": "El lugar es amplio y  lindo tiene la posibilidad de comer al aire libre en cómodos sillones pero que no están lo suficientemente cuidados o limpios al igual que la alfombra de la entrada muuuuy deteriorada,una buena y variada panera, la comida salió en tiempo y forma bien presentados , el sandwiche de pollo si bien estaba rico y abundante , noté un poco seco el pollo, antes lo preparaban de otra manera mucho más sabroso,el café es bueno acompañado de pequeñas masitas, la variedad de postres es escasa, la atención es buena.-"
    }, 
    {
      "date": "25 Abr 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "PuraMalta", 
      "text": "Todo complicado, menu complicado,tapas complicadas, personal frio."
    }, 
    {
      "date": "20 Oct 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "cristian10", 
      "text": "La comida es floja y minimalista, lejos de la calidad que se presume. \r\nLa relación calidad/precio es muy mala. El servicio es lento y distraído.\r\nNo lo recomiendo."
    }, 
    {
      "date": "13 Oct 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "colo84", 
      "text": "Estuve leyendo los comentarios y me sorprendí. A mí me pareció un muy buen restaurante. En primer lugar la atención fue excelente. No están en ningún momento encima del comensal pero están pendientes de que no falte nada. \r\nLa verdad que el servicio destacable, uno de los mejores de Buenos Aires. \r\nLa comida en mi caso fue muy buena, la única crítica puede ser la presentación, que se podría haber inspirado un poco más el cheff. Pero de calidad, estaba muy bien.\r\nEl ambiente excelente y muy cómodas las mesas y sillas. \r\nRealmente lo recomiendo y tengo pensado volver a ir.\r\nBuena carta de vinos."
    }, 
    {
      "date": "20 Jul 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "shakegolf", 
      "text": "Tendrían que mejorar un poco la calidad de los productos servidos."
    }, 
    {
      "date": "17 Mar 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Sra_Peel", 
      "text": "Pedí con un amigo dos meriendas especiales ya que no había almorzado. Hecho el pedido, viene la moza diciendo que no íbamos a tener jugo de naranja porque se les rompió la juguera. Pregunto yo: ¿Tanta moto y tecnología a la vista, no tienen un exprimidor de plástico o bien cortan la naranja al medio, pinchan la pulpa y la exprimen igual? \r\n¿Tan pocas luces y recursos tienen? ¡Inadmisible! Porque dicho esto y sugerido lo dicho arriba me trajeron un vasito de soda."
    }, 
    {
      "date": "14 Feb 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Fefe", 
      "text": "Excelente lugar para ir a tapear algo y disfrutar de un buen vino en un ambiente tranquilo y muy agradable."
    }, 
    {
      "date": "19 Nov 2005", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "mariadel", 
      "text": "No me agradó la comida y tanta moto es un bodrio."
    }, 
    {
      "date": "6 Nov 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "FlopaR", 
      "text": "Tiene sandwiches muy ricos y originales. El lugar es moderno con una carta secilla pero bien hecha."
    }
  ], 
  "excelentes": [
    {
      "date": "9 Oct 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "CRS", 
      "text": "Ante todo, la atención del camarero me pareció muy profesional y a su vez amigable. Con respecto a la comida, bastante abundante (raro en un lugar así) y sobre todo muy sabrosa. \r\nEl ambiente muy confortable a la vista y moderno. Muy recomendable."
    }, 
    {
      "date": "16 Feb 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "ely28ar", 
      "text": "Lo recomiendo 100  muy buena atención,  muy buena la comida, voy siempre."
    }, 
    {
      "date": "15 Dic 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "gastonfan", 
      "text": "Muy buen lugar para sandwiches livianos y pizzas individuales.\r\nLo recomiendo para domigos al mediodía."
    }, 
    {
      "date": "1 Dic 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "yoceles", 
      "text": "Muy recomendable."
    }, 
    {
      "date": "30 Oct 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "DanielG", 
      "text": "Muy bien ambientado, tranquilo y comida abundante.  Muy buena variedad y calidad en tragos."
    }, 
    {
      "date": "11 Sep 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "sonicata", 
      "text": "Es un lugar muy cómodo, con muy buena ambientación y la comida recomendable."
    }
  ]
}