{
  "malos": [
    {
      "date": "11 Nov 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Clorinda", 
      "text": "Fuimos con dos amigas el sabado a la tarde, nos sentamos en el sector fumadores, recien a los 20 minutos nos vino a atender la moza, y cada cosa que le pedimos de la carta no la tenia, encima masticaba comida. Pasaron casi 50 minutos y no nos traian un simple pedido. Una lástima."
    }, 
    {
      "date": "29 Sep 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "manuelrzzr", 
      "text": "Como dicen otros comentarios, el lugar es lindo y cómodo para ir a tomar algo en pareja. Eso si, no intenten comer algo, porque es menos que un maxikiosco. \r\nMi novia pidió una ensalada capresce, y venían 3 (tres!) hojas de albahaca, feuchas, y después todo cubierto de albahaca deshidratada... A quien se le ocurre poner albahaca deshidratada en una ensalada!?"
    }
  ], 
  "buenos": [
    {
      "date": "6 Jul 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "misolmi", 
      "text": "La comida no es nada del otro mundo, pero la ambientación del lugar es muy linda, sobre todo para ir en pareja. Tiene lindos sillone,s iluminación tenue y un lindo patio."
    }, 
    {
      "date": "11 Jun 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "nachobar", 
      "text": "Si bien no fui a cenar, fui a tomar algo. La ambientación es muy buena, el lugar muy tranquilo. La atención es muy correcta. El dueño mismo del lugar se encuentra supervisando y es muy atento ante cualquier pedido de los clientes. Lugar muy recomendable para ir a tomar algo en una sobremesa, al cual volveré."
    }, 
    {
      "date": "10 Mar 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "juanman", 
      "text": "La verdad que un buen lugar para ir con una acompañante del sexo opuesto ya que hay unos sillones muy cómodos y poca luz. La picada estuvo bien, nada del otro mundo."
    }, 
    {
      "date": "12 Feb 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Shad", 
      "text": "Un lugar muy lindo. Nos sentamos en los sillones que pusieron en la calle y ordenamos una tabla de picada para 2. Muy completa y todo muy rico. La atención fue buena también. La carta es bastante escueta, pero al fin y al cabo es un resto al paso."
    }, 
    {
      "date": "3 Feb 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "almiradin2", 
      "text": "Un poco caluroso adentro para el verano."
    }, 
    {
      "date": "19 Ene 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "pablovlar", 
      "text": "El lugar me parecio excelente para parejas, yo fui con mi novia y el espacio es especial tanto afuera como adentro, por los detalles arquitectónicos y de decoración, pero los tragos y café que pedimos dejaron mucho que desear. La atención de los mozos no me pareció muy buena. Como lugar para pasar un momento especial con quien amás, está bárbaro pero no recomiendo la carta de tragos que es reducida y de mala calidad."
    }, 
    {
      "date": "28 Dic 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "sabrytzum", 
      "text": "Muy buena atención de todo el personal. El clima es excelente, la comida es buena, pero le falta un poco más de variedad. Buen pecio Rubén, te felicito."
    }, 
    {
      "date": "1 Dic 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "El5Loco", 
      "text": "Muy buen lugar para tomar algo tranquilo.\r\nExcelente para primeras salidas.\r\nEmpleados con buena onda."
    }, 
    {
      "date": "10 Jun 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "Francin", 
      "text": "Muy lindo lugar, aunque la atención no es muy buena."
    }, 
    {
      "date": "28 Ene 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "chuint", 
      "text": "El lugar es divino, se puede estar afuera en un jardincito muy bien iluminado o arriba en unos sillones muy cómodos y fantásticos para ir en pareja.\r\nLos tragos están buenos y es bien barato."
    }
  ], 
  "excelentes": [
    {
      "date": "22 May 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "DACHU", 
      "text": "El dueño es muy bueno, la atención perfecta, siempre nos trataron de diez."
    }, 
    {
      "date": "16 Abr 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "demon", 
      "text": "Muy buena atención de los chicos que nos atendieron. \r\nEstaremos volviendo este fin de semana por la noche."
    }
  ]
}