{
  "malos": [
    {
      "date": "21 Oct 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "viajertano", 
      "text": "Tachado de la lista de los favoritos. Lo que era el restaurante ideal del medio dia, se convirtiò en un lugar sin carta (esto no està, esto no lo tenemos, esto acabò), que solamente ofrece las tres opciones de los menues fijos. La cocina sigue bien, pero la falta de elecciòn arruina todo. Servicio lento, aunque amable. Adios."
    }
  ], 
  "buenos": [
    {
      "date": "16 Mar 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Genmar", 
      "text": "ideal para los mediodias de oficina, hay que acomodarse al menú, fijo pero varía dia por día, un solo postre pero elaborado. No es gran cosa pero tampoco poca cosa por lo que hay que ver por la zona en ese precio. Lugar tranquilo, para conversar y desenchufarse al mediodía"
    }, 
    {
      "date": "23 Jul 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "gastonfan", 
      "text": "Algo pasó con este lugar. Cambio de dueño? La comida no es buena, los platos no estan bien presentados, las mozas que tenian muy buena onda, ya no estan mas. No es lo que era este lugar. Paso a ser un lugar comun."
    }, 
    {
      "date": "30 Nov 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "viajertano", 
      "text": "Qué le pasa a mi favorecido del mediodia? Que sea la crisis? \r\nYa lo noté durante mi viaje precedente, hace dos meses. Las propostas del dia perdieron en fantasia, y desaparecieron varias caras de camareras. El servicio se hizo mas lento y poco atento, y por un tiempo no se aceptò VISA.\r\nOjalà que recupere."
    }, 
    {
      "date": "21 Jun 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "lazorra", 
      "text": "Una buena opción para el mediodía en microcentro. El lugar no es muy amplio, pero está bien armado pese a la escazes de espacio. La atención que recibimos (fuimos varios) fue esmerada y rápida. La comida de muy buena calidad. El precio razonable."
    }, 
    {
      "date": "16 Abr 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Diegosuarez2006", 
      "text": "No suelo entrar a esta paginas, pero despues del otro dia senti que tenia que decir esto.a pesar de ser un lugar agradable, la atencion no fue buena, principalmente por la camarera llamada ana.no me dio ganas de volver por su mala atencion."
    }, 
    {
      "date": "24 Oct 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "noradebartolo", 
      "text": "Buena comida tiene imaginación, ambientación buena, sobresale la atención"
    }
  ], 
  "excelentes": [
    {
      "date": "5 Ago 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Martins101", 
      "text": "El lugar es de lo mejor del centro, la comida es excelente, el salon tiene pantalla gigante y pasan videos de musica, muy buena onda.Lo recomiendo 100%."
    }, 
    {
      "date": "12 Ene 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Vopol", 
      "text": "La comida es muy buena, hay tres o cuatro opciones para elegir, todas de primera calidad y muy bien presentadas.\r\nLa atención de los mozos no es muy buena y las porciones son algo escasas. \r\nOtro punto a mejorar sería brindar una panera más generosa."
    }, 
    {
      "date": "21 Sep 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "gastonfan", 
      "text": "Es excelente. La comida además de ser de excelente calidad, es muy original. Ideal para tomarse una hora y comer tranquilo. \r\nLa atención es excelente."
    }, 
    {
      "date": "23 Jun 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "StephBri", 
      "text": "Riquísimos los platos, muy bien presentados. La atención muy buena. El lugar muy agradable."
    }, 
    {
      "date": "6 Abr 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Luciano", 
      "text": "Sin lugar a dudas el lugar ideal para quienes trabajamos en el caos del centro. La comida excelente y el servicio y la ambientación ideal para olvidarse de todo un rato y disfrutar."
    }, 
    {
      "date": "22 Mar 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "juanse", 
      "text": "Excelente para menú del mediodía."
    }, 
    {
      "date": "22 Mar 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Achus", 
      "text": "Una de las mejores opciones para ir al mediodía. He ido muchas veces y el servicio siempre es excelente y la comida no se queda atrás."
    }, 
    {
      "date": "22 Dic 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "maria.be", 
      "text": "Excelente lugar, cálido, bien atendido y con una relación precio/calidad absolutamente razonables."
    }
  ]
}