{
  "buenos": [
    {
      "date": "30 Jun 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "MarioSantucho", 
      "text": "Un clásico. Está bien para comer una muy buena pizza y seguir el día."
    }, 
    {
      "date": "19 Jun 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "raulii", 
      "text": "Es un clasico. No hay mucho para decir, el local es chico pero las mesas de afuera son ideales para un dia de sol. La pizza a la piedra es muy buena y siempre atienden con buena onda."
    }, 
    {
      "date": "6 Nov 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Francin", 
      "text": "La pizza es rica, con abundante queso y buenos ingredientes."
    }, 
    {
      "date": "27 May 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "lespanto", 
      "text": "Fui por la tarde a merendar. El lugar chiquito, buena luz, ambiente tranquilo.\r\nPido un tostado y un te. agarro el diario que estaba en e4l mostrador. La moza que me toma el pedido. Empieza a correr el tiempo, la moza hablaba con el encargado del local. Seguis corriendo el tiempo, ya habia llegado a la seccion deportes del diario. Seguia el tiempo.\r\nMedia hora de espera, lo miro al encargado y me dice: \" ¿y el tostado?\"\r\nLe respondo, el tostado no me lo traigas, ya espere bastante por el.\r\nConclusion, después de 35 minutos de espera me retiro indignadisimo, malisima atencion, no recomendable"
    }, 
    {
      "date": "29 Feb 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "cocinar4ever", 
      "text": "Comimos una Pizza a la piedra grande mitad Calabresa mitad provolone. Hay pocos lugares como este en Buenos Aires, donde a uno le den una pizza que tiene los ingredientes que tiene que tener, tirando a mayor abundancia. Muy bien servida, de gusto riquisimo y buena materia prima. Muy buen balance en relación al precio (que no es muy barato). El lugar es muy chico, pero la atención es muy buena. Ideal para delivery o para comer al mediodía temprano (si uno llega 13 en punto hay lugar). Las empanadas son para reocmendar también."
    }, 
    {
      "date": "10 Nov 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "biamaxi", 
      "text": "no dudo que la pizza es rica, ademas las referencias de este lugar son muy buenas y de hace años. en mi caso no disfrute de una muy buena pizza, discreta y cara dado el gusto que pedimos (jamon crudo y rucula) estaba bien, pero en otros lugares mas, mucho mas economicos disfrute de ese sabor mucho mas. de todas formas es un lindo, informal y sencillo lugar para ir a comer una pizza en pareja o con pocos amigos, ya que es un sitio chico."
    }, 
    {
      "date": "10 Abr 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Teddy", 
      "text": "Fui con amigos y la verdad que la pasamos bárbaro. El lugar es muy chico pero la atención que recibimos por parte del personal fue muy buena, así como también las pizzas. Si quieren una pizza de cuatro quesos con abundante roquefort, es el lugar adecuado. Muy bueno."
    }, 
    {
      "date": "28 May 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Dee", 
      "text": "Buena pizza y una llamativamente cálida atención al cliente. Con promociones, seguimientos por cumpleaños, llamadas, ofertas. \r\nUno se siente realmente apreciado como cliente. Vale la pena."
    }
  ], 
  "excelentes": [
    {
      "date": "3 Ago 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Albertino", 
      "text": "La mejor fugazzeta de Buenos Aires y quizas del mundo. Uno tiene de probarla antes de morir,como yo la probe e ahora me puedo murir."
    }, 
    {
      "date": "17 Dic 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "melangel", 
      "text": "Tanto las pizzas como las empanadas son muy buenas, y la atención es impecable. El único problema es que tiene pocas mesas, así que se llena muy rápido, pero vale la pena esperar."
    }, 
    {
      "date": "26 Jul 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "ftraverso", 
      "text": "Excelentes pizzas, tanto las tradicionales como algunas innovaciones. \r\nNo dejen de probar la pizza al molde, es crocante y esponjosa a la vez, muy bien hecha."
    }, 
    {
      "date": "18 Mar 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "ALF", 
      "text": "Ambiente muy agradable, cálida atención, excelentes pizzas y empanadas."
    }, 
    {
      "date": "23 Oct 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "karina76", 
      "text": "Me encanta."
    }, 
    {
      "date": "10 Oct 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "damadebu", 
      "text": "Excelente, las mejores pizzas. El precio es un poco caro, pero vale la pena."
    }
  ]
}