{
  "malos": [
    {
      "date": "14 Nov 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "acalabrese", 
      "text": "Anoche fuimos con mi novia a  Margot, y la verdad hace rato que no me iba disconforme de un restaurant. \r\nSi bien la carta es variada la atencion deja bastante que desear. Pedimos un sándwich de pan francés con pavita al escabeche con morrones y palmitos ($29) y una ensalada Margot ($29). El sandwich era pequeño, el pan era claramente del día anterior y la porcion en si muy chica\r\nLo que me termino de sacar, es que pido pan para acompañar a la ensalada y los caraduras me cobraron 4$ por algo que deben traértelo por acompañar a una ensalada.\r\nconclusión: una mala experiencia."
    }, 
    {
      "date": "9 Jul 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "Alonso26", 
      "text": "Lindo bar, buen ambiente pero NO pidan milanesas!!! Los sánguches pintan muy bien, el pan casero, las cosas dulces caseras y las picadas también pero nosotros cometimos el grueso error de pedir milanesas y son de lo peor: duras, aceitosas, imposibles. El precio un poco elevado para la calidad de lo que pedimos. Volveré para merendar."
    }, 
    {
      "date": "22 Jun 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "MMKT", 
      "text": "Pedi un bife de chorizo con mixta, me pareció una opción segura....mal por mí, no me preguntaron el punto, cosa que me entusiasmó significaba que sabian lo que hacían, mal nuevamente, una piedra y frio, cuando me quejo timidamente el camarero no ayudo a sentirme comodo pidiendo otra cosa, no pedi postre ni café....una corona y me fúi...obvio cobraron cubiertos, no recomendable"
    }, 
    {
      "date": "8 May 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Gugui", 
      "text": "El lugar me encanta, habia ido a comer picada y estuvo bien. Fui el viernes pasado y hacía mucho que no la pasaba tan mal en un Restaurant. Pedimos riñones al verdeo y ravioles de pavita, que estaban en la pizarra como \"especiales\" y ambos platos eran incomibles. Sobre todo los riñones, una vergüenza. Tambien pedimos un bife de chorizo y era un chicle. Me desilusionó porque no son comidas muy difíciles. Una lástima."
    }, 
    {
      "date": "25 May 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "ABoschetto", 
      "text": "Muy mal. Pedimos una tabla de picadas, estaba todo muy viejo."
    }
  ], 
  "buenos": [
    {
      "date": "20 Sep 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "ipanoff", 
      "text": "Realmente me sentí muy cómodo en el lugar. El ambiente es excelente y la atención fue suamente correcta. Volveré con seguridad."
    }, 
    {
      "date": "16 Sep 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "ezefe", 
      "text": "En caso que uno ande por San Juan y Boedo, relajado, distendido, bien vale la pena hacer una escala aquí. Aspecto y contenido de antiguo café, sus propias instalaciones invitan a una mila o suprema con un Lopecito o similar, regado con soda (de sifón, claro) Servicio a las apuradas pero correcto, como debe ser. Buen clima de domingo al mediodía. Me quedó pendiente el sandwich de pavita. Inmejorable pretexto para la vuelta."
    }, 
    {
      "date": "17 Jun 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "avigo", 
      "text": "Muy buen lugar para comer picadas y sandwichs. Las milangas tambien son muy buenas. Voy por lo menos 1 vez por semana."
    }, 
    {
      "date": "26 May 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "PezMoco", 
      "text": "Bar notable de Buenos Aires. Para ir con amigos una noche de fin de semana.\r\n\r\nSublimes sandwiches, sublimes picadas y sublime ambiente. Reminiscencia de esos años dorados de la capital argentina, con afiches y posters propios de esos años. Ignore las mesas viejas y talladas, son parte del ambiente, para disfrutarlo.\r\n\r\nEl tiempo de los mozos es el justo, ni rapido ni lento, piense que hay  circa 20 mesas (solo sector no fumadores) pidiendo muchas cosas.\r\n\r\nLo unico malo:no hay demasiados vinos que digamos, y como se ha dicho, la materia respecto al pan deja bastante que desear."
    }, 
    {
      "date": "2 Abr 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "DraTuvi", 
      "text": "Fui varias veces con mi marido, siempre nos vamos satisfechos. La picada Margot es muy buena, la tortilla española también. La cerveza artesanal, riquísima. Considero que es buena la relación precio-calidad. Recomiendo la pavita al escabeche!"
    }, 
    {
      "date": "1 Abr 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Nacho1984", 
      "text": "Tenía que hacerme una pasada junto a mi señora por un lugar con mucha historia, sucesor de una histórica confitería del barrio, y uno de los edificios más antiguos de Boedo.\r\nCon la correcta atención del mozo llegó la carta y pedimos los famosos sandwiches de pavita, bastante ricos por cierto.\r\nEl lugar, sinceramente, está bastante descuidado. Diría que es para ir con amigos a tomar o picar algo, o comer sin tantas pretensiones."
    }, 
    {
      "date": "23 Mar 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "meme80", 
      "text": "Vamos bastante seguido. Nos gusta el ambiente antigüo que tiene. Las picadas son muy buenas y a muy buen precio. Siempre que puedo me pido los raviolones de Pavita, son riquisimos!! Es para aconsejar!"
    }, 
    {
      "date": "3 Feb 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "najc", 
      "text": "para ir con amigos esta bueno, eso si mucha gente, para salir un rato esta bien, la picada buena salvo el roquefort que nos pusieron justo la punta ......pero bien...eso si en cuanto a los postres, ni el brownie ni el strudel estan buenos............"
    }, 
    {
      "date": "14 Oct 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "u1isess", 
      "text": "Un lugar para disfrutar de una buena picada o elegir un sandwich de las infinitas variedades que ofrecen.\r\nEl precio es muy bueno y el detalle a resaltar es que es uno de los pocos lugares que no cobran cubierto.\r\nSúper recomendable para ir con amigos o en pareja\r\nLa hamburguesa Margot está dentro de mis preferidas."
    }, 
    {
      "date": "11 Sep 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "solilu", 
      "text": "Ingresar a este \"cafe notable\" es volver a otros tiempos. Su ambientacion nos regala  recuerdos de referentes que son iconos de un pasado brillante..La atencion , esmerada. Si bien la especialidad son los sandwiches de pavita, vale la pena, para cualquier ocasion. Se sugiere un cafe acompañado de otra perla de la casa el \"strudel de manzana\"."
    }, 
    {
      "date": "29 Abr 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "and3", 
      "text": "Vine a desayunar. La atención no es mu atenta, pero el lugar es muy pintoresco.\nUn lindo barcito / cafetín en Boedo por conocer."
    }, 
    {
      "date": "16 Abr 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Chorizobombon", 
      "text": "Café Margot está dentro del grupo denominado Bares Notables. Es hermano de gemelo de otro gran notable como Bar Cao, la misma ambientacion, los mismos uniformes de los mozos, la misma carta y la misma calidad en la comida. Lo que no es lo mismo es la atencion, si no es siempre, la de ayer fue sumamente desatenta e impersonal. Hubo un mozo que te barajaba de entrada queriendote echar habiendo mesas libres o a punto de desocuparse. la comida es buena en calidad y cantidad, nada supergourmet pero buena. Para volver un dia que los mozos estén de buen animo."
    }, 
    {
      "date": "14 Feb 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "nextmagic2000", 
      "text": "Si estas cansado de que estafen con las picadas en todos lados y te asesinen con el precio,\r\nno dejes de vivir la experiencia margot las mejores picadas a un precio increible,,,,\r\nel lomo margot es para hacerle un monumento y los precios super buenos un lugar para disfrutar con la familia o los amigos un tipico cafetin de boedo convertido en restaurant maravilloso"
    }, 
    {
      "date": "30 Dic 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Andrius", 
      "text": "Pedimos una picada como para comenzar pero omitimos consultar el tamaño. No defrauda como la mayoría de los bodegones con el tema del tamaño. La cerveza artesanal altamente recomendable. El sandwich de pavita escabeche es un clásico que no se debe perder. Ideal para ir a última hora de la tarde a tomar unas cervezas con amigos..."
    }, 
    {
      "date": "28 Nov 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Julibert", 
      "text": "Nunca nos defrauda, Margot es un clásico de Boedo, infaltable.! Los mozos, de la vieja escuela, escuchan los pedidos, atentos y cordiales: la cerveza esta en su precio justo, ojala no aumenten, y los platos son abundantes. prestarle atención a la pizarra de recomendaciones, las tortillas son consistentes y acompañan bien al plato más simple. Últimamente esta muy concurrido, a veces hay que esperar, pero vale la pena, siempre que mantengan los precios volvere."
    }, 
    {
      "date": "18 Sep 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "jomalen", 
      "text": "Bar clasico de barrio, pero con un toque de modernidad, buena atencion y rapida, ricos sandwiches y postres. Vale la pena conocerl."
    }, 
    {
      "date": "18 Sep 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "lailalaila", 
      "text": "Es una café bar antiguo, de los históricos de Bs As, con picadas excelentes y sandwiches muy variados y ricos. La atención fue rápida y los mozos impresionan como inteligentes, cosa no mu fácil de encontrar. Es una buena propuesta."
    }, 
    {
      "date": "8 Ago 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Blaky", 
      "text": "fuimos para probar los sandwichs de pavita y fueron una desilusión!! la noche la salvaron los postres que estaban buenísimos (panqueque de dulce de leche y strudel de manzana). Volveremos para probar las picadas pero pavita reseca y vieja nunca más!!!"
    }, 
    {
      "date": "4 Jul 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "sancci", 
      "text": "Todo muy bien pero el servicio es regular y lento,despachan no atienden"
    }, 
    {
      "date": "2 Abr 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "puli32", 
      "text": "Buena ambientación recordando los viejos cafés de barrio lástima que lo tienen un poco sucio el piso del lugar y los baños. Las picadas de buena calidad, ideal para ir con amigos. En cuanto al mozo,la atención dejó mucho que desear, había que pedirle varias veces lo mismo."
    }, 
    {
      "date": "26 Feb 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "pacoshigi", 
      "text": "Excelente el famoso sándwich de pavita en pan casero."
    }, 
    {
      "date": "30 Dic 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "dormal", 
      "text": "solo una cerveza en su terazza ya vale la pena, ricas hambuerguesas."
    }, 
    {
      "date": "28 Nov 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "fery", 
      "text": "fuimos con mi esposa al mediodia para probar las picadas. No son gran cosa. Las empanadas de carne a la parrilla muy buenas. El lugar tiene esa onda antigua y la atencion fue correcta. Volveremos a probar otras cosas del muy extenso menu."
    }, 
    {
      "date": "20 Sep 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "turu_flowers", 
      "text": "exelente  lugar , muy pintoresco con onda muy similar al bar de cao , buena atencion\r\nla comida bien, las mesas un poco juntas \r\npero es un lugar para ir aunque sea una vez a beber una cervecita en verano"
    }, 
    {
      "date": "30 Jul 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "adrowab", 
      "text": "La comida es abundante pero de calidad un tanto mediocre. Lo que se destaca es el ambiente, el servicio, y la espectacular cerveza artesanal. Recomendado para ir con amigos a comer picadas. El lomo embuchado es muy rico también."
    }, 
    {
      "date": "11 Jul 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Zeus", 
      "text": "Sanguchotes!!!... ricos y abundantes platos. Lindo lugar... le falta una barra pero el lugar es lindo."
    }, 
    {
      "date": "8 Jun 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Tinez", 
      "text": "Con unos amigos estamos haciendo un tour por Bodegones de Buenos Aires. Que buscamos? Comida rica, abundante, buen precio y ambiente estilo bodegón.\r\nEste lugar cumple las 4 cosas."
    }, 
    {
      "date": "18 May 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "FL77", 
      "text": "Muy bueno el lugar. Te traslada a un Buenos Aires antiguo de barrio, del que nos contaban los abuelos.\r\nEl sándwich de pavita con ananá y palmitos, abundante. Pedimos además MEDIO bife de lomo a caballo y papas: muy buena porción. Para seguir volviendo. El barrio (Boedo) tiene mucha vida de día y de noche. Recomendable, sin dudas."
    }, 
    {
      "date": "6 May 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "juliape", 
      "text": "Es hermoso el lugar. La barra, las paredes y los muebles. En la espera hubo que comer todo el mani, palitos, pancitos, creo que pedí 2 aguas, hasta que llego el sandwich de pavita, que no estaba tan bueno como parecía. y que los vendedores ambulantes te saluden con un beso cuando le estas dando un mordizco al sandwich, no está tan tan bueno."
    }, 
    {
      "date": "30 Abr 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "agus_fili", 
      "text": "Me encanta este lugar, para el mediodía y para la noche y tanto para comer afuera como adentro. La comida es riquísima, del tipo \"pedimos de todo y picamos\", y el barrio está buenísimo. Muy agradable. La atención es regular."
    }, 
    {
      "date": "6 Abr 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "walquiria", 
      "text": "Excelente lugar no solo ofrece sandwich y picadas excelentes, si no que otros platos sencillos y parrilla. Buena atención y buen precio"
    }, 
    {
      "date": "20 Feb 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "PELAREMO", 
      "text": "excelente sandwicheria y muy buenas picadas, lindo lugar ideal para una cervecita y a dormir.\r\nservicio por momentos algo descortes y descuidado, va demasiada gente."
    }, 
    {
      "date": "3 Feb 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "bibliogourmet", 
      "text": "Bar antiguo con mesas afuera, ideal para estas calidas noches. Excelentes los sandwiches: en variedad -recomiendo el escabeche de pavita- y tamaño."
    }, 
    {
      "date": "31 Ene 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "isadaniel", 
      "text": "Realmente uno de los mejores lugares para comer pavisat, ya sea blanco comola espes\r\ncialidad en escabeche"
    }, 
    {
      "date": "31 Ene 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Sofijaime", 
      "text": "Comida casera y sencilla pero bien elaborada servida displicentemente por mozos algo \"aburridos\" de su tarea. lo que vale la pena, más que la experiencia gastronómica es visitar el lugar, símbolo de los bares de antes que resisten a las remodelaciones."
    }, 
    {
      "date": "25 Dic 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "PiponPipon", 
      "text": "Fuimos en navidad por la tarde. El mozo que atendía las mesas de afuera estaba sobrecargado de trabajo y se molestó porque le pedimos la carta antes de ordenar. Empezamos mal. Tardó demasiado en traer un simple tostado y tardó demasiado en traer la cuenta. Atencíón pésima. Como pasa en todos estos lugares, están cansados del \"éxito\", tienen demasiados turistas y no dan a basto. Como queja también diría que no me dieron ticket, le pedí que me hicieran factura y también se negaron. No funcionaba la registradora..."
    }, 
    {
      "date": "20 Ago 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "9453", 
      "text": "Un café para gozar. Picada excelente y comida abundante y rica. Precios acordes. No es para exquisitos sino para los que quieren comer bien sin tomar en cuenta el contexto."
    }, 
    {
      "date": "5 Ago 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Afipan", 
      "text": "Hermoso bar. La verdad no fui a comer, por lo que debo otra visita. Pero comimos unos sandwiches muy buenos y nos atendieron rebien. Un lugar lleno de historia. Para volver, sin dudas"
    }, 
    {
      "date": "2 Ago 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Corona_Master", 
      "text": "Es un antiguo cafe del barrio de Boedo, donde se pueden comer buenas picadas en un lindo ambiente . Los precios estan bien, se puede comer tranquilo."
    }, 
    {
      "date": "2 Ago 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "hamelina", 
      "text": "Hermoso bar notable en el corazon de Boedo. Ideal para tomarse unas cervezas con una picadita en noches de verano. Muy agradable."
    }, 
    {
      "date": "19 Jul 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Astarte", 
      "text": "El lugar es muy simplón, si bien es un tradicional café de Buenos Aires. Pero las porciones de comidas son abundantes y ricas. Tienen sandwiches de muchas variedades y los precios son módicos. Para comer sin demasiadas pretenciones."
    }, 
    {
      "date": "18 May 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "natalia1915", 
      "text": "Una excelente opción en el barrio de Boedo. Un lugar muy pintoresco que recuerda los viejos bares recomendado para aquellos que prefieren los jamones colgando antes que la deco minimalista. Los precios son acordes a la comida. Los sandwiches son buenisimos, 100% recomendables!!"
    }, 
    {
      "date": "11 May 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "bibliogourmet", 
      "text": "no solo para almorzar o cenar, sino también para desayunar los domingos ya que tiene mesas al sol y las medialunas son gordas -parecen hechas por Botero- y ricas!\r\nLos sábados está más concurrido y puede resultar incómodo afuera, pero dentro es muy pintoresco.  Deberían poner un mozo más, el que está se esmera pero no alcanza."
    }, 
    {
      "date": "15 Mar 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "yentl", 
      "text": "muy barato muy abundante muy rico una opcion grande como una casa"
    }, 
    {
      "date": "7 Mar 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "sancci", 
      "text": "La ambientacion es excelente,de casi 70 años antes,muy bien conservado,sin objecion,es lerdo el servicio,de favor,mas al mediodia que estas trabajando,pero la pavita,el jamon,la variedad de panes,es excelente,no es un despacho de sandwich,es una excelente sandwicheria que le falta promocion,esta desaprovechada."
    }, 
    {
      "date": "3 Feb 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Queen_Caroline", 
      "text": "Uno de los bares más típicos y lindos de Boedo. El lugar transimite una esencia única. Tiene una aplísima carta de sandwichs de todo tipo (especialidad en los de pavita)."
    }, 
    {
      "date": "17 Ene 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "valderecoleta", 
      "text": "Es un típico bar tradicional, el ambiente agradable y buena la atención.\r\nLo más lindo es disfrutar de lo añejo del ambiente, tan representativo del barrio de Boedo."
    }, 
    {
      "date": "16 Dic 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "tazend", 
      "text": "La comida es buena, no excelente pero buena, y a diferencia de otros usuarios, la atención me resultó muy cálida. En mi opinión, es superior a muchos bares \"tradicionales\" de la ciudad en cuanto a precios, ambientación y conservación."
    }, 
    {
      "date": "15 Oct 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "adriel", 
      "text": "El lugar es cálido y nos trae a la memoria los antiguos bares de la zona.\r\nLos platos son bastante buenos y la relacion precio-calidad es normal; el tema es que cobran el pan, que seria aceptable si fuese un pan especialmente bueno ,pero en este caso era pan calentado(no recien hecho)y las tostadas saborizadas le hacian honor a la antiguedad del lugar  ya que estaban hechas con bastante anticipacion y no estaban crocantes como debia ser. El mozo que nos atendio lo hizo con desgano.¨Es una pena que se precie de ser un clasico donde funcionaba El Trianon(de hecho hay una placa que lo recuerda) y muestre una atencion no acorde a ello. Una pena!"
    }, 
    {
      "date": "15 Oct 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "aquaman", 
      "text": "Uno de los pocos e increibles bares tradicionales de Buenos Aires. Muy pintoresco, suele llenarse siempre. \r\nSolo vale la pena ir por el lugar en si. Los sandwiches y ravioles de pavita son lo mejor que tiene este Bar. Para terminar el strudel casero."
    }, 
    {
      "date": "9 Oct 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "coso2000", 
      "text": "Muy lindo lugar, dentro de todo económico y la atención es cálida."
    }, 
    {
      "date": "24 Sep 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "mresnik", 
      "text": "Hace 3 años que vivo en San Cristobal y desde la primera vez que fui a Margot me hice habitué.\r\nIr un sábado a almorzar tipo 3PM es un placer, el lugar es hermoso tranquilo.\r\nHay que ir sabiendo que los mozos se hacen esperar (no desesperar). Comidas: tostados, sandwiches, lomitos y ravioles de pavita. Ideal para ir a leer o charlar con un amigo."
    }, 
    {
      "date": "30 Jul 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "maidadenoche", 
      "text": "Muy buen lugar, calido. Conserva el aire que tuvo en años anteriores.Es uno de los \"cafes notables \" de Buenos Aires.La comida es buena,abundante y la atencion es justa."
    }, 
    {
      "date": "20 Jun 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "FlyingLap", 
      "text": "Llegamos tipo 19hs. con mi hermana y mi cuñado. Pedimos una picada y cerveza tirada. El ambiente, bien de bodegon porteño. La calidad de los fiambres de la picada era excelente al igual que los quesos. Muy recomendable!!\r\nMe quede con ganas de probar la sidra tirada."
    }, 
    {
      "date": "14 Mar 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "marylomb", 
      "text": "Es un lugar ideal para ir con amigas, tomar una cerveza o una sidra tirada y comer una picada. No ir con ningún tipo de pretenciones, sólo a de disfrutar de un lugar con un ambiente bien porteño."
    }, 
    {
      "date": "10 Ene 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "claudio318", 
      "text": "Lugar bien antiguo de Boedo. Las mesas son como las de antes. Se puede comer desde un plato caliente clásico hasta diferentes variedades de sandwiches. \r\nLa comida está bien por el lugar, pero no es nada deslumbrante. En el verano tiene mesas afuera donde se puede disfrutar de un chopp helado de sidra. La atención podría mejorar."
    }, 
    {
      "date": "7 Ene 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Gigiyjavi", 
      "text": "Un bar. Mejor dicho: EL bar. Antes encontrabas equivalentes en todos los barrios. Ahora quedó este en Boedo, y algún otro vaya a saber dónde...\r\nSi querés comer, si querés cafetear, si querés escribir y mirar por la ventana, si querés hacer vereda y birra con los amigos, da para todo eso. ¿Qué más querés?\r\nEn este marco, lo de tenerle paciencia a los mozos, lo del ruido ambiente de algunas horas, y cosas por el estilo, son sólo detalles que vienen en el combo.\r\nEn síntesis: si viviera por la zona, ahí tendría mi oficina."
    }, 
    {
      "date": "30 Sep 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Crishow", 
      "text": "Un lugar íntimo muy lindo para ir en pareja.\r\nRecomiendo las picadas."
    }, 
    {
      "date": "27 Jul 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "valus", 
      "text": "Muy bien ambientado y la comida muy abundante, un poco ruidoso ya que al ser chico el lugar, las mesas están muy juntas. Igualmente muy bueno."
    }, 
    {
      "date": "14 Mar 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "LuigiTrastorno", 
      "text": "Emplazado en donde estaba el antiguo Trianon, el lugar supo conservar el estilo viejo pero no abandonado. Es de entrecasa, para ir con amigos, nada del otro mundo."
    }
  ], 
  "excelentes": [
    {
      "date": "19 May 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Carito32", 
      "text": "es un bar excepcional, tanto para desayunar como para tomar algo con amigos. Las picadas son extraordinarias y se acompañan muy bien con la cerveza artesanal"
    }, 
    {
      "date": "16 Mar 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "marote77", 
      "text": "tanto los sandwich de blanco de pavita como las hamburguesas, son excelentes! eso si, la atencion es regular y tenes que ir con tiempo porque no ten atienden mas, pero el lugar es increible"
    }, 
    {
      "date": "24 Abr 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Maruchita123", 
      "text": "todo muy rico, la cerveza artesanal muy rica pero la sidra tirada no parece para nada artesanal"
    }, 
    {
      "date": "20 Feb 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "carlo", 
      "text": "Un escabeche asi de bueno todavia no lo habia encontrado en Argentina! El ambiente muy acogedor y de otros tiempos, y la cerveza artesanal colorado excelente!!! En fin, un verdadero hallazgo sin olvidar de mencionar los precios super-accesibles....ojala se mantenga asi en los anos! Bravi"
    }, 
    {
      "date": "10 Oct 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Vandal", 
      "text": "Yendo más tarde a Margot (sóbado bien pasado el mediodía) la atención mejora, aunque seguimos padeciendo el problema de las mesas demasiado juntas y la escasez del servicio en la vereda.\r\n¿La pavita? Como siempre: ¡la mejor del mundo! Esta vez la pedí en escabeche.\r\nSaquen dos mesas, señores propietarios. Dos mesas. Es todo lo que los separa de la perfección absoluta."
    }, 
    {
      "date": "26 Jul 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "nesycia", 
      "text": "Hermoso lugar. No modificaron en nada al viejo y querido TRIANON. Las picadas son geniales (la que tienen ravioles fritos excelente). La tortilla es espectacular, como la hacia mi abuela. Y me encantó la cerveza oscura artesanal.\r\nEl mozo no da abasto, y es secundado por una chica que se pasa de tonta (una vez nos atendió y juro trajo todo al revés). Me olvidava imperdible la minipicada como entrada trae un pan tipo campo caliente que es la locura."
    }, 
    {
      "date": "12 Abr 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 4
      }, 
      "user_name": "Vandal", 
      "text": "Margot es absolutamente tradicional, la comida (especialmente los sandwiches de pavo, que es lo que siempre pido) son extraordinarios, pero...\r\nPero. Sábado a las 2 de la tarde. Completamente lleno. Cuarenta minutos para que un mozo se digne atenderte. Te trae cerveza con uno de los vasos ¡usado!. Las mesas amontonadas, te ponen atrás (como me pasó a mí) un discapacitado en silla de ruedas y fuiste. El tercer mozo (una camarera) entra a trabajar a las 3 de la tarde, 1 hora después de la hora pico. ¿El precio? Razonable por la calidad de  los alimento, pero todo lo demás, flojo, flojito..."
    }, 
    {
      "date": "23 Jun 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "pingo", 
      "text": "Es un lugar increible, en el que se respira Buenos Aires."
    }, 
    {
      "date": "1 Jun 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Miguerey", 
      "text": "El ambiente es excelente, un café bien de los de antes. La atención normal, mozos también de los de antes que cumplen lo justo. El tiempo de espera también cumple con lo esperable. La comida de primera. La tortilla de papa excelente e inmensa. La hamburguesa casera con huevo frito y panceta es inmejorable. Trae panceta como para un regimiento. No le escatiman en nada. El precio buenísimo, es raro comer tan bien por esa plata hoy en día. Lo recomiendo a muerte para todos aquellos que no tengan problemas en alejarse de las zonas de moda."
    }, 
    {
      "date": "7 Mar 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "romaedu", 
      "text": "Un lugar muy bonito, siempre con mesas y con muy buena atención.\r\nLas picadas son la especialidad, excelente queso y aceitunas muy frescas.\r\nLas pastas son increíbles, y a un precio excelente. Recomiendo los ravioles rellenos de pavita."
    }, 
    {
      "date": "24 Feb 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Damasco", 
      "text": "Un amigo me invitó y reamente fue una grata sorpresa. Aclaro que comimos una picada, no probé otros platos de cocina. Todo lo que nos sirvieron estaba fresco y muy gustoso. El ambiente tranquilo, agradable y la atención buena hasta ahí. \r\nDe hecho voy a volver porque me quedé sin probar la sidra tirada, así como la cerveza, es muy recomendable."
    }, 
    {
      "date": "10 Feb 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "fjtu", 
      "text": "Un lugar único, para disfrutar de todo: la comida, la ambientación, el barrio. Excepto para el desayuno, siempre es mejor ir acompañado."
    }, 
    {
      "date": "16 Sep 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Paulita2006", 
      "text": "El ambiente y el lugar es muy bueno. Las picadas son excelentes. Mucha calidad y buenos precios. Un poco lenta la atención. Es para disfrutar en ronda de amigos."
    }, 
    {
      "date": "29 Dic 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Cuerva", 
      "text": "Es un emblema de Boedo y sobre todo, de las picadas. Es la cuna del sandwich de pavita."
    }, 
    {
      "date": "26 Dic 2005", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "edistefano", 
      "text": "Muy buenos platos, buena calidad y buen servicio. Especialidad en sandwiches, pero muy buenas propuestas en pastas y parrilla.\r\nFloja la atención, un poco lenta y sin espacio dividido para \"no fumadores\"."
    }
  ]
}