{
  "malos": [
    {
      "date": "5 May 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "tomaselsol", 
      "text": "el servicio fue malo, pague mucho mas de lo que recibi, entrada buena, primer plato solo aceptable y el precio muy alto por lo que ofrecen"
    }, 
    {
      "date": "2 Dic 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "elenna", 
      "text": "Fuimos con mi marido a cenar anoche a este lugar y en realidad  NO lo recomiendo bajo ningún concepto, nos ubicaron en el salón de arriba, donde los mozos tardan en subir y bajar los platos por ende estos  llegan fríos, la carta del menú ,básico, si los platos son de parrilla están dentro de los estándares normales , ahora yo pedí un solomillo de cerdo  a la mostaza y fue horroroso,  gusto  a comida de avión recién descongelada  , básica y desabrida. no nos animamos a pedir postre. no hay relacion costo beneficio."
    }, 
    {
      "date": "2 Abr 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Mpelle", 
      "text": "Una total decepciòn, no pierdan tiempo ni dinero, servicio de mesa muy pobre, comida sin gusto a nada, salòn muy ruidoso, algo oscuro para nuestro gusto. mozos ausentes y pensando en otra cosa. la comida: matambrito de cerdo duro y sanguinoliento,lo cambiaron por algo que llamaron \"colita de cuadril\" que no era tal. el purè de papas grumoso y gomoso, incomible. la ensalada de frutas de sabor pèsimo, se notaba que era de hace varios días y le agregaron un  par de frutas por encima para disimular....no la comimos. no volveremos.  a este precio hay lugares mucho mejores!!"
    }, 
    {
      "date": "27 Nov 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "GeorgeL", 
      "text": "Hace 10 años que alterno entre Rodizio y este lugar. Ayer fui, literalmente es un carisimo, lograron el arte de fetear el asado. Una porción que no sería más de 200grs de carne con huesos incluidos valen $ 82 la porción, papas rejilla  $ 25. No lo recomiendo ya que en pocos meses este resto esta desconocido, redujeron fuertemente las porciones, bajaron la calidad de la comida y en un mes aumentaron los precios en 50%. Todo un desproposito"
    }, 
    {
      "date": "27 Feb 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "mgf", 
      "text": "Realmente una desilusión. El solomillo tenía gusto a carne vacuna, seco y sin gusto a nada. El  precio, por éste desastre, fue una verguenza. Lo único rescatable fue el plato de mesa fría. El ambiente es ruidoso hasta la incomodidad. No vuelvo nunca más."
    }
  ], 
  "buenos": [
    {
      "date": "24 Sep 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "DamianDC", 
      "text": "La decoración es linda, clásica, como la de los restaurantes de la zona, de día el ambiente es muy familiar, la atención es impecable. Se come muy bien.\r\nDe entrada pedimos burrata y caracu, geniales los dos.\r\nComo plato principal yo pedí solomillo de cerdo con manzanas en salsa de mostaza y cerveza, muy rico aunque la carne un poquito seca.\r\n\r\nDe postre, pedimos helado y crema de queso con espuma de frutos rojos, muy ricos los dos platos.\r\n\r\nPor la noche es un poco más elegante pero es igual de ameno. Un clásico!"
    }, 
    {
      "date": "7 Sep 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "loopinga", 
      "text": "Se especializan en parrilla y la verdad, la calidad es muy buena. Es como para ir a comer bien seguro. El ambiente y el servicio, acorde a un lugar de $200 el cubierto. Hace mil años que existe, tiene su clientela, en fin, un lugar que no defrauda."
    }, 
    {
      "date": "4 Ago 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Gisewolk", 
      "text": "Como siempre en este lugar el servicio y la comida son excelentes, los mozos están en el detalle para que no falte nada. Todo muy cuidado para cenar sin contratiempos. Cenamos en el primer piso, nos sentimos muy a gusto. Caro pero bueno"
    }, 
    {
      "date": "15 Jun 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "facsaa290", 
      "text": "La parrilla sigue siendo muy buena, y la atención excelente. Un lugar que a lo largo del tiempo sigue manteniendo el buen nivel de siempre en lugar privilegiado de la costanera. Los precios elevados pero acorde al buen servicio que brindan y la calidad de la comida. Para seguir recomendando."
    }, 
    {
      "date": "3 Jun 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "goldeneyebrow", 
      "text": "Creo que es el único restaurant de Costanera que justifica estar al lado del río. Vas al primer piso y TENES vista! En los demás, podés estar en cualquier lado menos en la Costanera.\r\nEncima. el primer piso de Happening ya no es para fumadores, es silencioso, es espacioso: qué más?\r\nLa atención es buena, con los mozos tradicionales, la carta ahora es mucho  más chica (basta de esos mamotretos con 500 platos!) y la comida sigue siendo buena.\r\nComí la clásica parrilla: provoleta, achuras y asado. Muy bueno todo."
    }, 
    {
      "date": "18 May 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "lebleugourmet", 
      "text": "Muy buena comida, aunque a mi juicio algo excesivo el precio. El ambiente y el servicio, en cambio, sí son extraordinarios."
    }, 
    {
      "date": "11 May 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "GiSu", 
      "text": "Me parece demasiado caro para lo que ofrece... Un plato pequeño (alguien de buen comer se queda con hambre) de cordero con pure $110, los vinos no bajan de $100, para consumir de una mesa de fiambres son $58 extra. El cubierto son otros $16 por persona. La comida era muy sabrosa, eso si, y el ambiente me gusto, pero tienen muy poca variedad de platos. Creo que hay mejores por la zona; vale la pena para ir en una ocasion especial por el ambiente, que para mi es lo mas destacable."
    }, 
    {
      "date": "5 May 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "dfgonzalez", 
      "text": "La atención fue peor de lo que esperaba, la entrada excelente, el plato principal fue normal, el precio, caro para lo que recibimos."
    }, 
    {
      "date": "4 May 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "vdorza", 
      "text": "Me encanta volver a este lugar. Es cierto que la calidad de la carne a decaido un poco en los últimos años, pero sigue siendo buena, y hasta me atrevería a decir que es la mejor de la costanera. El servicio es siempre muy amable y atento, no importa quien te atienda, la hora del día o lo lleno que esté el salón. De lo más rico de la carta podemos hablar de las empanadas, el asado de tira, la ensalada caesar, y el postre caprichoso. Un dato extra: cuando uno pide vino por copa, aunque caro, sirven siempre una copa bien llena."
    }, 
    {
      "date": "14 Abr 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "chejimena", 
      "text": "Fuimos un sabado a la noche con mi novio.\r\nNos ubicaron en una mesa afuera con un ambiente muy lindo, aprte el dia estaba muy agradable.\r\nPedimos unas achuras de primer plato, muy ricas.\r\nEl lomo es de primera calidad, muy recomendable, y aparte tenes una mesa de fiambres y quesos excelente.\r\nEl precio es bastante saladito pero vale la pena."
    }, 
    {
      "date": "10 Mar 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "flr3008", 
      "text": "Voy cada tanto con mi familia. Un lugar que siempre rinde.  La parrilla es muy buena y la mesa fría es super completa.  La atención siempre buena.  No recomiendo el salón de arriba.  El de abajo, un poco ruidoso."
    }, 
    {
      "date": "3 Ago 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "mauroo", 
      "text": "Primera visita. Muy bueno. Recepción y servicio acordes. Comida: Asado y entraña (probé ambos) muy buenos. Principal atributo del lugar: un buen servicio, cordial, casi familiar, pero ubicado. El ambiente es de destacar, aunque era de noche, se me ocurre debe ser muy lindo de día. Tiene su costo."
    }, 
    {
      "date": "2 Ago 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Orne1987", 
      "text": "Este lugar es excelente. Fui en varias oportunidades, tanto en pareja como en familia, y no falla nunca. El ambiente es muy lindo. Los mozos son todos agradables y atentos. Recomiendo la selección de achuras y el brochette de lomo, y de postre la mousse de chocolate o dulce de leche."
    }, 
    {
      "date": "28 May 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Tucu-Luis", 
      "text": "Fui el sábado a cenar, hacia tiempo que no me atendian tan mal. Mesa 80 muy mal atendido por un mozo cansado y pachorriento."
    }, 
    {
      "date": "26 Ene 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "campahector", 
      "text": "Hace tiempo que voy este restaurante y siempre he comido muy bien, la carnes muy sabrosas y en el punto justo. Como siempre la atención muy profesional y agradable. Los vinos a la temperatura adecuada. Los precios un poco elevados pero sin duda para recomendar."
    }, 
    {
      "date": "13 Nov 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Yocasta", 
      "text": "Las milanesitas de lomo con puré de batatas siguen siendo las más rica que probé en mi vida, pero está tan pero tan caro, que ya no te dan ganas de ir tan seguido como antes. Además la ambientación es pésima, esta detenido en los años 80 y bastante mal mantenido."
    }, 
    {
      "date": "30 Oct 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "claveroros", 
      "text": "Fui en varias oportunidades y través de los años  sigue manteniendo el buen nivel en la comida y servicio. La temperatura de los vinos tintos siempre adecuada. La atención muy profesional como siempre. Un lugar para seguir recomendando."
    }, 
    {
      "date": "10 Oct 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Susy19", 
      "text": "Muy buena carne. Los otros platos son buenos, pero nada especial. Lindo lugar."
    }, 
    {
      "date": "19 Sep 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "pablo9494", 
      "text": "Las Carnes asadas son buenas, nada especial, es una parrilla mas, los quesos, fiambres y la mesa de buffet excelente, el plato donde se sirve es chico y cuesta $ 40 c/u.  Un lugar con comida buena, mas pretencioso que con calidad...7 puntos a mi entender..."
    }, 
    {
      "date": "23 Jul 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "lidsutd", 
      "text": "Parrilla sin destacarse. No es gran cosa. Los postres no son malos."
    }, 
    {
      "date": "22 Jul 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "micha_ster", 
      "text": "Como ya dijeron en muchos comentarios, un lugar para ir a comer carne (realmente es-pec-ta-cu-lar).Recomiendo el medallón de lomo.\r\nEl resto de las opciones está bien, pero no se destaca particularmente."
    }, 
    {
      "date": "16 Jun 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Chelein", 
      "text": "pasan los anios y la calidad se mantiene.\r\nla calidad y variedad de la comida es muy buena, las carnes son de primera"
    }, 
    {
      "date": "16 May 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "edumen", 
      "text": "Siempre que vamos disfrutamos de la buena comida, buena atención y lindo ambiente. Nunca falla!"
    }, 
    {
      "date": "21 Mar 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Efficient", 
      "text": "El negocio de Happenning esta bien armado porque cumple bien con algunas cosas muy basicas. Es parrilla y es buena, la cocina es buena, los mozos son de profesion y si bien no te estan encima, son buenos. La decoracion es un tema aparte, pero esta frente al Rio. No hay muchos restaurantes con esa cantidad de cubiertos que puedan alardear de tener un buen servicio y que los platos lleguen a la mesa como los pidio el comensal. La mousse de dulce de leche es un punto y aparte de la gastronomia rioplatense."
    }, 
    {
      "date": "14 Mar 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "castel", 
      "text": "Fuimos con un primo español y deseábamos tomar vino malbec, de las 21 opciones de la carta solo había 7 disponibles. Todo lo demás bien, pero sin la excelencia que pregonan y cobran"
    }, 
    {
      "date": "22 Ene 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Guille62", 
      "text": "Las mollejas y los riñones muy ricos. Queria comer vacio pero el mozo me sugirio que no lo pida porque era malo y me recomendaba asado, en otra mesa escuche al mismo mozo sugerir no comer lo que habiam elegido y recomendar asado. O ese mozo va en contra del restaurante o esa noche habia mucho asado y habia que venderlo. Finalmente elegi Ojo de bife que estaba muy rico y en su punto justo acompañado con batatas fritas muy buenas."
    }, 
    {
      "date": "20 Dic 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Solomillo", 
      "text": "Hacía años que no visitaba este restó. Mantiene el nivel de la cocina y parrilla, pero la calidad del servicio se deterioró catastroficamente. El mozo tardó un montón en tomarnos el pedido. Al rato largo regresa, medio con mala onda, y vuelve a preguntarnos qué íbamos a cenar. Resumen: 55 minutos por reloj para traernos la comida, que consistía en una tira de asado, un bife de chorizo c/papas fritas y una ensalada. El lugar no explotaba de gente y nadie se disculpó por el incidente, menos que menos el mozo caracúlico. El lugar sigue siendo muy lindo. Me resultó bastante caro. No regresaré."
    }, 
    {
      "date": "11 Nov 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Darab", 
      "text": "Muy buen lugar para comer de forma regular cuando el presupuesto lo permita. Es muy tranquilo y el personal es muy atento y considerado. Tiene un ambiente muy familiar y la comida es siempre buena. La unica mancha es el cambio en el personal de la recepcion ya que Walter era un clasico."
    }, 
    {
      "date": "15 Jul 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "elchef", 
      "text": "Sin dudas uno de los mejores restaurantes de Bs As, la calidad no bajo como paso en muchos sino que se mantuvo.Lamentablemente como se puso bastante de moda...Hay mucha gente que  cree que porque tiene un BMW ultimo modelo es duenia del mundo.En pocas palabras Excelente todo, pero ya el lugar perdio intimidad y obtuvo demasiado esnobismo visible."
    }, 
    {
      "date": "24 May 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Elverde", 
      "text": "Un clásico como parrilla, ideal para ir sobre seguro a un lugar con buena comida, atención y ambientación."
    }, 
    {
      "date": "11 Abr 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "911C2", 
      "text": "Excelente como siempre,una de las mejores opciones del país para comer parrilla, es un poco caro pero lo vale"
    }, 
    {
      "date": "23 Feb 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "moalst", 
      "text": "el precio x persona varia segun el menu.A traves de los años este restaurant mantiene su buen nivel tanto en la atencion de las mesas como asimismo en sus platos. El cubierto es de $8."
    }, 
    {
      "date": "25 Nov 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "germangoar", 
      "text": "Es una muy buena parrilla, clasica de Buenos Aires, donde ya sabes lo que vas a obtener por lo que vas a pagar. Sin sorpresas, atención muy correcta, carne de primera categoria y un lugar tranquilo y sobrio.\r\nEn lo que respecta a la parrilla las opciones son multiples asi que uno podria ir varias veces y siempre comer un asado completamente distinto. Los chinchulines de cordero muy buenos, la provoleta para recordar y el resto de lo que comimos (bife de chorizo, asado de tira, chorizo) no desentonó.\r\nMuy Recomendable."
    }, 
    {
      "date": "16 Nov 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "FELISON", 
      "text": "vayan...."
    }, 
    {
      "date": "18 Oct 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "MILO_2006", 
      "text": "El lugar muy prolijo y la comida muy sabrosa. La gentil atención de los mozos acompaña a lo antes mencionado. Lo recomiendo. Saludos."
    }, 
    {
      "date": "2 Oct 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "mareas", 
      "text": "La comida es buena pero un poco cara y la tranquilidad es dejerles a los playeros de la  noche la llave del auto los cuidan excelentemente bien y son muy amables"
    }, 
    {
      "date": "12 Sep 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Laurelito", 
      "text": "Fuimos a festajar un cumpleaños, el lugar muy agradable y la comida excelente. El Salmón bien cocido y abundante. Los defectos: caro y la atención regular. Vale la pena para ir una vez cada tanto. No es un lugar de cabecera."
    }, 
    {
      "date": "2 Ago 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Vali", 
      "text": "Happening Costanera es un clasico que se mantiene. La comida excelente con buena relacion precio y calidad la carta variada el salad bar buenísimo. Se come bien y en un excelente ambiente, que mas se puede pedir?"
    }, 
    {
      "date": "31 Jul 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "didi23", 
      "text": "la carne muy buena, la panera excelente, la ensalada un poco pequeña, el tiramisú.... hummm.\r\nYa es demasiado caro para ir. Solo para turistas.\r\nHagan un menu para turistas (o algo parecido)!! así podemos seguir disfrutando de las carnes que tienen (de primera calidad)"
    }, 
    {
      "date": "24 May 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Heaven84", 
      "text": "El lugar no me pareció tan elegante como a la mayoría de los usuarios, realmente pasé una velada bastante incómoda por el estado de las sillas, que parecen no haberse cambiado jamás.\r\nEl toilette de mujeres realmente impecable.\r\nLa comida rica, las porciones jus"
    }, 
    {
      "date": "8 May 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "pipiblanco", 
      "text": "todo lo que se pide es rebueno ,no te equivocas con nada. El MEJOR RESTAURANT"
    }, 
    {
      "date": "10 Abr 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "ajaudisio", 
      "text": "Tradicional restaurant con muy buena cocina y excelente atencion con mozos de oficio.  Muy buena la carta de vinos, aunque algunas etiquetas estan algo caras.  Muy buen ambiente redondean una experiencia muy positiva."
    }, 
    {
      "date": "23 Mar 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "sathia", 
      "text": "el lugar es elegante, comodo, mesas separadas, en la planta alta tiene vista al rio, nada ruidoso, la atención muy cordial, los platos son sabrosos y muy bien presentados, MUY RECOMENDABLE"
    }, 
    {
      "date": "27 Feb 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "elgrankoko", 
      "text": "Un clasico. En parrilla, se encuentra lo que se busca; cocido segun pedido, buena calidad y precio acorde. Servicio muy bueno."
    }, 
    {
      "date": "10 Oct 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "lastoflast", 
      "text": "El ambiente es bueno , las mesas bien dispuestas, los mozos profesionales y la comida es buena. No pidan cosas raras pero lo que hay esta bien hecho. Las pastas en su coccion justa y la carne es buena. Un clasico de los domingos al mediodia. El precio es un poco exagerado."
    }, 
    {
      "date": "8 Jul 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "9453", 
      "text": "La calidad de siempre, pero pasados con los precios. Subieron más de la cuenta. Para aprovechar el menú ejecutivo, con vino aceptable, entrada, plato y postre a $ 58 desde hace varios meses. El resto, muy caro"
    }, 
    {
      "date": "21 Jun 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Efficient", 
      "text": "Voy todos los domingos por la simple razon de que en lineas generales es todo muy bueno, sobre todo la comida y la antencion. La atencion es como la de los lugares clasicos de Buenos Aires. La parrilla es excelente y tambien se comen muy buenas pastas y platos de cocina. Les recomiendo que de entrada se paren y vayan a la mesa fria y de postre ordenen la mousse de dulce de leche (me van a agradecer esta recomendacion)."
    }, 
    {
      "date": "17 Jun 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "veriss", 
      "text": "muy buena parrilla. El matambrito de cerdo es una delicia. Fuimos para el día del padre y el lugar estaba repleto. \r\nEl mozo nos atendió muy bien a pesar de la cantidad de mesas que tenía."
    }, 
    {
      "date": "3 Jun 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "eltata", 
      "text": "Es un lugar agradable pretendiendo tener buena atención y con esnobismos que al amante de la cocina tradicional no le gustan,"
    }, 
    {
      "date": "12 May 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "PuraMalta", 
      "text": "Es un clasico que se mantiene durante los años, el mejor bife de chorizo de Buenos Aires."
    }, 
    {
      "date": "5 Mar 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "lastoflast", 
      "text": "Caro, muy caro por lo que es. Un mozo más bien desganado, una mesa fría anodina y cara. Por tres fetas de jamón cocido en un plato, me cobraron dieciocho pesos, es demasiado. Las mollejas y la carne fueron buenas, pero hay mejores. Lo peor e imperdonable es que las papas fritas estaban marcadas. El lugar es un poco vetusto, pero aceptable."
    }, 
    {
      "date": "14 Feb 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Franco59", 
      "text": "Sin ninguna dudas, es un lugar excelente y con el servicio justo para el tipo de lugar (elegante y de categoría). Todo esto no justifica lo que te cobran. Los bifes de chorizo que comimos estaban tiernos, sí, pero nada de otro mundo como para cobrarte $35 cada bife. \r\nMuy buena y bien presentada la mesa de entrada."
    }, 
    {
      "date": "26 Ene 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "larrusa", 
      "text": "Hace muchos años que vamos y la calidad, el servicio y el costo respecto del producto no se modificaron.\r\nEs un lugar para ir y nunca arrepentirse.\r\nPara el que no lo conoce, vale la pena."
    }, 
    {
      "date": "7 Ene 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "VIAJERO", 
      "text": "Lugar agradable, ambiente ámplio, el segundo piso todo para fumadores. \r\nLas carnes son muy buenas, con una cocina de buena calidad para un ambiente enorme. La atención es poco eficiente. \r\nEl servicio entre platos está muy demorado."
    }, 
    {
      "date": "20 Ago 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "fschlim", 
      "text": "El lugar es excelente, la atención impecable. \r\nLa comida es muy rica aunque las porciones son un poco pequeñas. Sin duda un lugar con mucha categoría y un clásico a la hora de celebrar algún acontecimiento."
    }, 
    {
      "date": "1 Jul 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "marianoso", 
      "text": "Como todo restaurante de su genero, se come poco pero rico. Tiene una atención acorde al nivel de los comensales.\r\nVale la pena para celebraciones, pero no para comer bien.\r\n¿Fin de semana a la noche? Lleven el auto importado, definitivamente descolocás si no lo llevás."
    }, 
    {
      "date": "15 Ene 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "olsen", 
      "text": "Hacía tiempo que no saboreaba una exquisita picada de achuras supersabrosas. El bife de chorizo y todo lo demás correcto con sabor a carne de exportación a la parrilla,nada de grasitudes y carnes al asador \"con ablandador de hígado\" con gusto a puchero. Precio razonable acorde a la calidad. Servicio prolijo, opté por  hacer el pedido a la carta ya que no me gusta levantarme y servirme. A los postres dos copas de chandon bien frapé. Agradecido y muy recomendable."
    }, 
    {
      "date": "17 Nov 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "rinaldia", 
      "text": "Buena cocina y excelente parrilla."
    }
  ], 
  "excelentes": [
    {
      "date": "2 Ago 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "EL_CUCO", 
      "text": "Buena. Típico restorán de negocios donde solo se encuentran de lunes a viernesgerentes, clientes, etc. La fauna cambia los fines de semana."
    }, 
    {
      "date": "11 Jun 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "rikirikon", 
      "text": "Un clásico, el asado ( ojo, del de costanera! ) el mejor, siempre buena calidad, las entradas, postres y atención mas que preferente y con mozos de oficio."
    }, 
    {
      "date": "1 Ago 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Pach", 
      "text": "Es un clásico, y como buen clásico supo perdurar en el tiempo y superar todas las adversidades. A pesar de tener un precio elevado se come mas que bien. La atención es muy buena, el ambiente relajado. Que mas se puede pedir?"
    }, 
    {
      "date": "23 Ene 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "mantequillanapoles", 
      "text": "Voy a Happening seguido siempre que voy me pido un bife de chorizo con una tortilla de acelga/espinaca la carne realmente no tiene competencia. Hoy cambie por una trucha con alcaparras y champignones una delicia realmente lo recomiendo."
    }, 
    {
      "date": "28 Nov 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "apodix", 
      "text": "La mejor carne que comi en BA donde la calidad bajo mucho desde hace mi ultima estancia en 2001. Ahora es difficil conseguir una buena parilla, i esa es de primera."
    }, 
    {
      "date": "16 Oct 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "AgustinF", 
      "text": "Voy hace muchos años, la calidad y el servicio siguen igual. La comida estuvo perfecta, con sus correctos puntos de cocción. Los camareros correctos como siempre, se acuerdan todo lo que uno les pide. El ambiente es agradable, solo que un poco ruidoso."
    }, 
    {
      "date": "24 Ago 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "shumi7", 
      "text": "la experiencia fue sumamente enriquecedora. fuimos con la familia. desde que te atienden en la puerta hasta que te despiden es todo perfecto. tienen una mesa de platos frios que es un espectáculo. servimos varios tipos de croquetas, tortillas, fiambres y platos hechos a la perfeccion como la berenjena en varias formas, morron, atun. y eso no es lo mejor. pedimos el asado de tira especial. que manjar de dioses, por favor! no tenia ni un gramo de grasa. tierno como una manteca, y acompañado por unas papas españolas a la provenzal que eran un despelote. cuando pensabamos que la cosa no podia mejorar, el mozo nos recomendó un postre......manzanas acarameladas con helado de crema.....un atentado a la moral. un festival de colores y sabores en la boca. el final perfecto para una velada estupenda. ah, me olvidaba, tambien pedimos un terrazas que fue el acompañante perfecto para toda la cena."
    }, 
    {
      "date": "9 Jul 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Fredo66", 
      "text": "Un buen lugar para ir a comer carne, con buena atención y frente al río. La decoración no está acorde a la comida y a los precios"
    }, 
    {
      "date": "20 Abr 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "syri", 
      "text": "me encanta. muy buena carne y ensaladas. servicio excelente."
    }, 
    {
      "date": "6 Feb 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "alys", 
      "text": "Excelente lugar, la comida y la atencion. Un lugar para recomendar."
    }, 
    {
      "date": "16 Ene 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "fery", 
      "text": "El lugar es muy tranquilo, no es ruidoso. En cuanto al servicio, en nuestro caso fue rapido y muy correcto. La comida de muy buena calidad, tanto las achuras como las carnes. MUY RECOMENDABLE"
    }, 
    {
      "date": "18 Dic 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Pepegrill", 
      "text": "ME ENCANTO EL AMBIENTO. Es como ir al living de una casa. Excelente comida. Parece que tienen un cocinero por mesa. Platos muy abundantes con mucho esfuerzo y dedicación. Todo es perfecto...menos el servicio. Tardaron 50 minutos en traernos el pan y 1 hora en traernos los platos principales, pero de cualquier manera, vale la pena."
    }, 
    {
      "date": "30 Oct 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Solerito", 
      "text": "Vale la pena! Sin duda es para volver... la ambientacion es calida, la atencion correcta y la comida excelente! El lomo al malbec y pimienta es mas que recomendable! Buena Relacion precio-calidad!"
    }, 
    {
      "date": "18 Sep 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "bubino", 
      "text": "La verdad me sorprendio. El ojo de bife simplemente era excelente, ya fui a varias buenas parrillas en Buenos Aires, pero este fue de lo mejor. La atencion del mozo tambien fue buena. Los precios no son baratos, pero se justifican por el ambiente elegante del lugar.\r\nPara ir en pareja a un lugar elegante para cenar, recommiendo el Happening."
    }, 
    {
      "date": "14 Jun 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "maizel", 
      "text": "Excelente lugar, la mejor carne argentina!!!!!!"
    }, 
    {
      "date": "2 Jun 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Caballero", 
      "text": "No conozco todas las parrillas de Bs.As., pero en lo que a mi respecta, nunca una experiencia fue tan buena y \"redonda\" como dicen los que dicen que saben vinos. Todo al mismo nivel, atencion, calidad de la comida, ambiente. El precio es una anegdota...El que quiere celeste..."
    }, 
    {
      "date": "1 Feb 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "ELIFERFER", 
      "text": "Voy a happening costanera desde hace aproximadamente 25 años, es el unico lugar en el que como carne, es la mejor, vamos por lo menos una vez por semana, el lugar es acogedor, la atencion inmejorable, en el primer piso tiene sector fumador, con una vista del rio espectacular. walter el maitre, los mozos, destacando gabriel, lucas, sergio brindan una atencion impecable, seguiremos yendo, nos sentimos como en casa. es happening de puerto madero, malisimo la atencion es buena, pero la comida y el servicio, no, es para turistas y eso baja mucho la calidad. no parece que los dos sean happening"
    }, 
    {
      "date": "18 Dic 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Peltre", 
      "text": "Hace 26 años que concurro a Happening Costanera con mi familia y lo he recomendado y sigo haciéndolo a amigos y extranjeros. Todo es excelente, el ambiente, la comida,el trato respetuoso y profesional de los mozos. Nadie va a salir insatisfecho ya que cuidan muy bien al cliente y saben fidelizarlo. Lo recomiendo a ojos cerrados porque sé que no van a defraudar."
    }, 
    {
      "date": "4 Jul 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Moe", 
      "text": "SOBRESALIENTE.\r\nAtencion y Calidad impecables.\r\nUna de las mejores parrillas de BsAs.\r\nCaro, pero vale la pena. Muy recomendable."
    }, 
    {
      "date": "28 Jun 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "El_Jaco", 
      "text": "Sin lugar a dudas elegir Happening Costanera es asegurarse pasar un buen momento y comer bien, atendido por prefesionales que asesoran y estan atentos a los gustos de los comensales. La comida excelente y en su punto justo, los vinos accesibles por su precio y calidad, con una carta muy completa. El ambiente permite conversar perfectamente sin levantar la vos. Un clasico de los buenos, ademas si uno va en auto no tiene que preocuparse donde dejarlo ya que poseen estacionamiento propio, todo un lujo en los tiempos que corren. Se come bien y en excelente ambiente, que mas?"
    }, 
    {
      "date": "13 Ene 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 1, 
        "Comida": 4
      }, 
      "user_name": "mr_olias", 
      "text": "Verdadera cocina porteña, argentina. A muchos restaurates de PAlermo, les llevaria años lograr la espectacular simplicidad y sutileza de por caso, la salsa de cerveza y mostaza que acompaño a mi solomillo de cerdo. La atencion es impecable, atenta y con pesonal que recuerdan con una memoria envidiable, el pedido. Los postres, justos, preciso y tentadores. Volcan de dulce de leche que nada debe envidiarle al de un buen restaurant de hotel internac. o reducto gourmet palermitano. Ademas, el mejor bife de chorizo de Bs As! Bien por Happening Costanera. Volvere cuando hayan mejorado el aire acond"
    }, 
    {
      "date": "8 Dic 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "eldoto", 
      "text": "Un clasico que nunca defrauda.La parrilla es de muy buena calidad y el resto de la carta no desentona.Los precios son aceptables y el ambiente muy agradable.Recomendable para un mediodia en familia o con amigos por la noche."
    }, 
    {
      "date": "15 Nov 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "insolito", 
      "text": "Los cortes de carne muy buenos, se nota que utilizan buena materia prima, las achuras increíbles. Todo en su punto justo; y uno puede pedir la carne como a uno le gusta que los mozos se van a acordar y se lo van a traer como uno lo pidió, si uno está disconforme, le traen otro. Los mozos también recuerdan que pidió cada comenzal de manera que llegan y sin preguntar sirven todo perfecto. La verdad 10 puntos, los precios son elevados; pero es dificil encontrarle un defecto."
    }, 
    {
      "date": "4 Nov 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "PlanetFunk", 
      "text": "Un clásico que no falla. Recomendación: los chinchulines de cordero. Happening es de los pocos restaurantes que conservan mozos DE VERDAD. Se acuerdan todo lo que pediste, asignan el plato correcto sin preguntar a quièn corresponde, traen los principales en el momento justo. \r\nSi el plato no convence, lo cambian. Todas cosas que, lamentablemente, se han perdido en toda la gastronomia actual y hoy pareceria que es de lujo que a uno lo atiendan asi! La parrilla, de las mejores de Buenos Aires, pero cara. Para el que puede pagarlo, es una excelente opción."
    }, 
    {
      "date": "22 Abr 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "alanpao", 
      "text": "La comida me parecio excelente, recomiendo el salmon rosado fresco y a punto, de postre marquise de nougat. La atencion fue muy buena. Es un clasico recomendable."
    }, 
    {
      "date": "20 Feb 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Dorys", 
      "text": "Un lugar para los que saben de comer bien, recomiendo de postre la musse de chocolate. La atención, muy buena. El segundo piso es muy íntimo. Muy buena la ensalada preparada de lechuga zanahoria y huevos. Vuelvo cada vez que puedo."
    }, 
    {
      "date": "8 Feb 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "susoto", 
      "text": "Unas de las mejores mollejas HISTORICAS a la parrilla. La clasica mesa de entradas, siempre impecable. Desde que han armado los boxes y delimitado la zona central, ha mejorado mucho. La terraza es muy recomendable."
    }, 
    {
      "date": "26 Ene 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "melissapalao", 
      "text": "Excelente. Muy rico y bueno. Es un must be."
    }, 
    {
      "date": "18 Nov 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "LukEtaS", 
      "text": "Muy buena parrilla, buena atención. Buen producto costo/beneficio. Recomendable."
    }, 
    {
      "date": "8 Nov 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "pelae", 
      "text": "Fuí por segunda vez (invitado por mi jefe) y la verdad es que se come excelente carne. Esta vez la atención estuvo bien pero en general es muy buena. \r\nUn ambiente muy agradable."
    }, 
    {
      "date": "17 Sep 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Lorefaj", 
      "text": "Voy habitualmente y no lo cambio por ninguno de ese estilo.\r\nMuy recomendable."
    }, 
    {
      "date": "21 Ago 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Andros", 
      "text": "Un clásico de siempre que por suerte mantiene su calidad y servicio.\r\nExcelentes carnes y empanadas.\r\nTambien la ensalada fresca y cocciones a punto justo. Los mozos, en general son atentos, amables y con muy buena predisposición. \r\nBaños modernos y limpios.\r\nLa contra es la acústica y el ruido. \r\nLas mesas son bastante próximas, por lo cual es bueno evitar horarios pico y por supuesto reservar si no se quiere esperar."
    }, 
    {
      "date": "16 Jun 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "andrea", 
      "text": "Es estar comiendo en casa, con amigos."
    }, 
    {
      "date": "5 Mar 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "lrocca", 
      "text": "De lo mejor, las carnes sabrosas, tiernas y en su justo punto."
    }, 
    {
      "date": "26 Dic 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "pnoguero", 
      "text": "La parrilla es excelente. Muy recomendable."
    }, 
    {
      "date": "7 Sep 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Alejandra", 
      "text": "Carne de excelentísima calidad, súper tierna. Platos abundantes. Cómodo y espacioso. Ideal para salidas en pareja o con amigos, muy bueno para almuerzos de trabajo."
    }
  ]
}