{
  "malos": [
    {
      "date": "12 Nov 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "DasCritics", 
      "text": "La atención fue mala. El mozo, aunque amable, poco preciso y estaba distraido a la hora de atender. Pedimos un American Chicken Sandwich que en la carta figuraba como un super sandwich de pollo cuando en la realidad el plato traía un pan de hamburguesa algo reseco y media pechuguita grillada y desabrida con lechuga enegrecida y papas fritas congeladas. El Smoked Salmon Linguini parecía salido de la guerra. Un revuelto desprolijo que a los ojos no atraía. Mi paladar lo confirmó. Poco sabor y los fideos eran comunes y lejos de estar al dente. Muy caro para lo que ofrece. No lo recomendamos."
    }, 
    {
      "date": "10 Ago 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "silpirr", 
      "text": "De esos lugares que uno no puede creer la poca calidad y el poco amor que le ponen a la comida... de cuarta!. Asi sea la unica opcion en todo Buenos Aires no volveremos."
    }, 
    {
      "date": "21 Jul 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "leanj", 
      "text": "Tardaron mucho más de una hora en traernos la cena. Eramos 8 personas y no pedimos nada \"raro\" (hamburguesas y bifes de chorizo) por ser un lugar de comida norteamericana. Hubo mesas que comenzaron a comer después de la hora y media, y otros que se fueron resignados porque ya era dificil conseguir comer en otro lugar. La atención mala ya no sabían a quien hacer responsable primero la parrilla, luego la cantidad de gente, etc. Si quieren comer bien y sin exasperarce, acá no vayan."
    }, 
    {
      "date": "10 Abr 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "fedej", 
      "text": "Mis dos primeras opciones tomadas de la carta no estaban, primero escoji ribs, no habia, luego trucha, tampoco habia. Ante esto termine eligiendo pastas, segun la carta con salsa ¨alfredo¨. La salsa de alfredo no tenia nada (no se tal vez el nombre del cocinero), de hecho cuando se lo dije al mozo, reconocio que no lo era y que la carta estaba mal. Estoy casi seguro que era una salsa lista envasadas. El plato no merecio mas que ser probado y abandonado al tercer bocado. Conclusion: si usted quiere pagar mas de $50 por un plato que puede hacer con un costo de $5 este es el lugar ideal."
    }, 
    {
      "date": "28 Abr 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Efficient", 
      "text": "Las chicas le ponen buenas predisposicion, pero no conocen el oficio. El ambiente no sorprende, pero aparenta ser un lugar limpio. El costillar de carne de vaca era desastrozo, me lo trajeron con la grasa fria y blanca (signo de que fue cocinado horas antes y luego lo recalentaron). La comida no es buena. Hay mejores opciones de restaurantes de comida Norteamericana."
    }, 
    {
      "date": "7 Feb 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "elizabeth2009", 
      "text": "Malísimo.No volvemos nunca más.Es una pésima imitación de kansas,tienen los mismos precios pero no la calidad ni el servicio,y mucho menos la ambientación.Pedimos bife de chorizo a la leña y lo que menos tenía era gusto a leña,medio quemado y bastante duro.La ensalada caesar tenía los croutones blandos.Ni pedimos postre porque nos queriamos ir corriendo..La atencion mediocre.Carísimo en relación a la pésima calidad de la comida.No pueden tener los mismos precios que Kansas ofreciéndo tan mala calidad.Totalmente IRRECOMENDABLE"
    }, 
    {
      "date": "21 Feb 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "italiancook", 
      "text": "No volvere nunca mas en mi vida la ensalada de salmon tenia solo el profume de salmon de pescado ni la sombra. Me parecio muy caro ,lo unico bueno la linda la plazita en donde se encuentra el restorante esta bien para tomar un caffe no para comer. El lugar no justifica los precios demaciado altos."
    }, 
    {
      "date": "18 Nov 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "Skrooks", 
      "text": "La ensalada completamente mojada en salsa, la pechuga de pollo dura, seca y sin savor, practicamente incomible y el ''cole slaw'' no muy bueno y amargo. Los precios excesivos. Buen lugar, lastima que la comida no es igual al ambiente No volveremos."
    }
  ], 
  "buenos": [
    {
      "date": "7 Sep 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "fschlim", 
      "text": "Aclarando que esta sucursal es Kosher, la comida es muy buena, y el ambiente impecable. la atención es muy correcta y aunque demora un poco lo vale. el precio es elevado por la calidad de la comida Kosher. vuelvo."
    }, 
    {
      "date": "3 Jul 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "eldecolonia", 
      "text": "el lugar esta bueno, pero es caro para lo que ofrece"
    }, 
    {
      "date": "3 Jun 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "ArielC", 
      "text": "El lugar tiene un diseño comodo (al mediodia se luce menos que a la noche). La comida estuvo bien aunque en la oferta de ensaladas faltaban algunas cosas"
    }, 
    {
      "date": "15 Abr 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "curi", 
      "text": "la propuesta es la de la comida americana tipica... en gral esta todo correcto y cumple con la espectativa, pero se le va la mano con los precios. una hamburguesa (ok, es gigante) con papas, $50.-"
    }, 
    {
      "date": "27 Dic 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "SOLEMA", 
      "text": "Conocimos el Tucson del shopping Dot.La comida fue sabrosa,tanto la costilla de novillo,las papas con panceta y queso.No recomiendo la hamburguesa.relmente es un albondigon hecho por ellos sin ningun condimento.la carne picada tiene gusto a cebo.NUNCA MAS."
    }, 
    {
      "date": "28 Oct 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Lady_Ryk", 
      "text": "Cabe aclarar que se ha convertido en un restaurant KOSHER (para los alejados del tema, preceptos que los practicantes de la religion judia deben respetar para alimentarse: Ejemplo práctico: las hamburguesas vienen sin queso). Muy bien el servicio, atento y dispuesto. Buen detalle como siempre el pan calentito al inicio. Buen guacamole y cumplidos el American Chicken Sandwich y las Tucson Ribs -vienen en sandwich, sin hueso-. Flojas las papas fritas de freezer... por esos precios bien podrian ser reales las papas. Coleslaw pasado de vinagre. De todos modos, en general, caro para lo que ofrece."
    }, 
    {
      "date": "4 Jul 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "lalupa07", 
      "text": "era cliente de este local pero me enteré de que cerró por reformas, hoy fuimos a otra sucursal que está en la terraza de Bs As Design ( al lado de Hard Rock), un lugar ideal para estos tiempos de gripe!!. comimos afuera, el lugar estaba lleno pero destaco la buena predisposicion del personal. el encargado se acerco y nos limpió una mesa que estaba recien desocupada, enseguida nos trajeron un pan casero calentito con manteca buenisimo. la caesar salad es sencillamente enorme y sabrosa, el ojo de bife en su punto con una papa rellena de queso y panceta muy lograda.seguro volvemos"
    }, 
    {
      "date": "11 Jun 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "chicho_n", 
      "text": "La verdad es que pese a no ser mala la comida, no vale lo que cobran. Los sandwiches son sabrosos, pero hasta ahí nomás. El resto de los platos no son muy ricos ni abundantes aunque hay algunas cosas que se destacan. Te reciben con un rico pan de campo, pero por lo menos a mi eso no me cambia nada."
    }, 
    {
      "date": "30 Abr 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "maca9192", 
      "text": "eramos un grupo de 6 y desp venian amigos a tomar algo,,nos ubicaron en el entrepiso q es uno de los mas lindos lugares del restaurante,,nos atendieron enseguida y con mucha cordialidad,,la verdad destaco la atencion y la buena onda de la gente del lugar,,,,nos fuimos tarde,nos sentiamos comodos ,,volveremos pronto,,muy buena la carta de happy ,,"
    }, 
    {
      "date": "2 Abr 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "josem", 
      "text": "Muy buen ambiente, mesas comodas, muy buena comida americana, porciones abundantes, me llamo la atencion las pocas opciones para el salad bar. La atencion deficiente pero cordial"
    }, 
    {
      "date": "12 Sep 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "recuco", 
      "text": "La comida muy rica mi plato venia con una ensalada verde que vino de entrada y estaba buenisima, la costilla de cerdo tambien muy buena, los dos platos estuvieron muy bien servidos , el pan de entrada es riquisimo, no comimos postre pero tomamos cafe un poco frio, epro el ambiente es muy bueno es para recomendar"
    }, 
    {
      "date": "3 Feb 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "leoA", 
      "text": "Muy lindo lugar, el servicio cumple sin muchos problemas ya que hay muy pocos platos y no tienen que explicar demasiado. Las carnes son muy buenas, y las hamburguesas imperdibles. Las ensaladas son interminables, como casi todos los platos (respetando la tradición norteamericana). Las gaseosas tienen una recarga. El lugar es realmente recomendable, esperemos que no sigan subiendo los precios. Bife de chorizo con ensalada o papas $31, Hamburguesa (con papas fritas y ensalada cole show) $27."
    }, 
    {
      "date": "16 Dic 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "didi23", 
      "text": "nada para destacar. las hamburguesas vienen bien servidas, las papas texanas son muy buenas y la ensalada ceasar muy abundante. no se si volveria. le faltó clima. es muy lindo comer con sol en el espacio que tienen cerca de la fuente. un lugar tranqui donde van bastantes turistas. relacion precio - calidad regular."
    }, 
    {
      "date": "19 Sep 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Sirenita_1977", 
      "text": "El lugar nos gustó, tiene el mismo estilo de los demás TUCSON y está muy bien ubicado. La comida es riquísima, una de excelente opción para degustar platos bien \"estilo americano\". Lo único para mejorar es el servicio, porque tardan mucho en tomar el pedido, traer los platos y traerte la cuenta una vez finalizada la cena."
    }, 
    {
      "date": "22 Ago 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "queso", 
      "text": "Excelente lugar para comer carne. Es la segunda vez que voy y en ambas oportunidades me dieron puré de papas en vez de papa rellena, como decía en la carta, sin avisarme."
    }, 
    {
      "date": "30 Jul 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "dieguistico", 
      "text": "El lugar es muy agradable y está bien ubicado. La comida es rica, bien estilo \"americano\". \r\nLas costillas estaban sabrosas, aunque personalmente no soy muy amigo de la salsa agridulce que les ponen. Pedí batatas fritas y estaban muy buenas. El postre Oreo, si bien estaba rico, no es tan bueno como el de la competencia. Los precios son bastante caros, da un poco de bronca el recargo por compartir el plato, y la bebida es demasiado cara como para que la traigan en lata a la mesa."
    }, 
    {
      "date": "27 May 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Chinisima", 
      "text": "la ambientación está buena, tipica de este tipo de restoranes, pero además de la comida, que hasta ahora siempre me dio lo que fui a buscar, recalco que el horario de cocina no sé si será de corrido o cerrará después de las 16 pero fui un sabado a esa hora y no tuve problemas!! ideal para los que se levantan tarde los fines de semana. La hamburguesa de carne de costillitas deliciosa, al igual que el costillas que en otro momento probé. \r\nDigamos que cumple con las pretensiones. Caro, pero maneja los mismos precios que restoranes del mismo estilo."
    }, 
    {
      "date": "21 Abr 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "tincho_101", 
      "text": "Sin dudas, el mejor Tucson. La decoración exterior y el lugar preferencial que tiene junto a esa mini plazoleta le sienta fantastico y es un placer para la vista interior. Muy linda la fuente. La comida buena como siempre aunque un poco cara. Atención acorde."
    }, 
    {
      "date": "14 Abr 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "megf26", 
      "text": "Es lindo comerse un tostado a la tarde con jugo de naranja exprimido afuera viendo la fuente. Es Caro y no demasiado rico."
    }, 
    {
      "date": "8 Abr 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "hfu", 
      "text": "Si Usted está dispuesto a pagar 33 pesos una rica hamburguesa con agua mineral, vaya. Recargaron 6 pesos porque era \"compartido\", aunque no vino dividida ni la hamburguesa ni las papas. Las mozas, ni idea; lindas pero no para atender. El lugar tranqui y bonito. Volveré a cenar en serio (y sin compartir). Los platos que vimos pasar parecían muy buenos."
    }, 
    {
      "date": "28 Feb 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "bsascarla", 
      "text": "El ambiente es lo mejor, el servicio depende mucho de quien te toque (hoy la mesera estuvo muy atenta) y la calidad de la comida tambien depende del plato elegido. ¿Recomendación? Las ensaladas (ingredientes muy frescos, abundantes, de excelente presentacion y sabor). Tal vez un poco caro pero el ambiente lo vale."
    }, 
    {
      "date": "20 Feb 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Dorys", 
      "text": "Vamos siempre que no tenemos una opción para otros lugares o tenemos ganas de estar tranquilos, ya que la comida no es mala y la ambientación es muy buena. Para estar tranquilos y disfrutar con la persona que se tiene en frente."
    }, 
    {
      "date": "12 Sep 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "nuchi", 
      "text": "Muy buena la comida y el lugar, con un muy lindo ambiente."
    }, 
    {
      "date": "8 Sep 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Nano00", 
      "text": "Otra opción en este tipo de comida de moda. Más espacioso y tranquilo que otros restaurantes. La comida es razonable, pero los precios son algo subidos."
    }, 
    {
      "date": "20 Ago 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Pupinos", 
      "text": "Fuimos a almorzar un domingo al mediodía, comimos una tira de asado regular que viene con salad (bastante pobre). \r\nEl salmón bastante malo y un postre de Oreo que no se podía cortar porque estaba demasiado duro. \r\nEl servicio es regular. \r\nEl precio me pareció elevado en relación a la calidad de la comida."
    }, 
    {
      "date": "4 Feb 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "russocar", 
      "text": "Fui asiduo concurrente hasta el sabado 04/02/06.\r\nSolicite entraña y cuando me preguntan como la quería les dije \"bien asada\". Me trajeron una \"feta de jamon\" refina, una verguenza y encima quemada. \r\nHice que me la cambiaran, no se llevaron mis papas, por consiguiente se enfriaron. El chef vino a mi mesa y quiso justificar lo injustificable, a lo que le respondí si sabía la diferencia entre bien cocido y quemado. \r\nCuando me traen nuevamente tenía un gusto extraño; el gusto a leña se reconoce fácilamente puesto que ahí cocinan a leña. Para mí estaba sarteneada y luego a la parrilla.\r\nEn resumen, un insulto al comensal, precios cada vez más caros en relación a lo que ofrecen, aconsejo no ir."
    }, 
    {
      "date": "1 Feb 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "turkeistan", 
      "text": "Fui varias veces pero sólo porque sigo necesitando más opciones en el barrio. \r\nNunca termina de gustarme la comida, sobre todo en cuanto a la relación precio/calidad. \r\nEl servicio y el ambiente son lo mejor que tiene, sin ser nada distinto de lo que se conoce. \r\nAhora hay \"dos x uno\" en buenos tragos durante o despues de la comida pero (ridículo) obligatoriamente te traen los dos tragos al mismo tiempo para la misma persona. \r\nYo diría que como bar está muy bueno."
    }
  ], 
  "excelentes": [
    {
      "date": "2 Abr 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "MarceU", 
      "text": "Excelente comida, el costillar estaba muy sabroso y tierno. La atención es correcta y la ambientación es muy al estilo americana."
    }
  ]
}