{
  "malos": [
    {
      "date": "8 Sep 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Vanukarp", 
      "text": "Fui hoy al Unicenter, la atención fue pésima ! La comida bajo la calidad y llego fría . El refill Tuve que rogar que me lo traigan.\r\nMe queje y a nadie le importo"
    }, 
    {
      "date": "7 Feb 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Valle", 
      "text": "Cada tanto comemos en Tucson de Saavedra. Es algo caro para lo que sirven, pero es muy sabroso y de calidad, y por eso volvemos. Sin embargo nos llevamos una gran desilusión: la hamburguesa era una piedra compacta y absolutamente seca (no sé para qué nos preguntaron a qué punto queríamos la cocción). El pan no era sabroso, y la atención deja bastante que desear. El lugar tenía mesas desocupadas pero igual nos hicieron esperar pubicarnos en las mesas."
    }, 
    {
      "date": "25 Nov 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Pepegrill", 
      "text": "Hace mucho fui al Tucson de Terrazas Buenos Aires Design y pedi la Chopp Burger (Hamburguesa de cerdo con guacamole, jalapeños, cebolla y salsa \"honey mustard\" que fue la mejor hamburguesa d emi vida. Pero el local de Unicenter tiene algo que decae.\r\nLa hamburguesa carecía de sabor, las papas fritas vinieron frías y la coleslaw también, con sabor a nada.\r\nLa atención, te pasan por al lado y aunque les pidas algo, te ignoran. Muy rudo de parte de los mozos!\r\nDe todas maneras sigo volviendo, porque encuentro en las demás sucursales lo que no encuentro en esta....Calidad, Sabor y Servicio."
    }, 
    {
      "date": "3 Abr 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "GAM05", 
      "text": "Hace poco luego volví luego de un tiempo y pedimos hamburguesas (algo en lo que se destacaban. Cada una aprox. $50. Me preguntan con que salsa desea acompañarala; respondo con salsa barbacoa, vuelven y me dicen que me la tienen que cobrar a parte. Me parece que si estoy dispuesto a pagar una hamburg. $50, puedo pagarla $55 y sin que me de cuenta que no me acarlen la grasada de \"la barbacoa se cobra aparte\". Lo segundo es que pregunto por qué es tan compacta y el gusto no es el mismo. Me responden que es más estandard. En síntesis unos ladris. Las quieren todas. No vuelvo más.!"
    }, 
    {
      "date": "4 Dic 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "fedeg", 
      "text": "Focalizandome en el comida, regular para malo, y muy caro como siempre. Trato de no ir a este tipo de lugares por lo malo de la comida, y volvi a confirmar lo que siempre supe. La verdad que pagar mas de 40 pesos una hamburguesa no tiene sentido en ningún lugar del mundo. La carne esta tan marcada que parece suela. Pero repito, es mi culpa por volver a ese lugar. Nunca recomendable."
    }, 
    {
      "date": "25 Sep 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Hugo", 
      "text": "Si quiere comer una hamburguesa muy pero muy cara vaya a este lugar , en caso contrario use la misma cantidad de dinero para ir a un restaurante que al menos tenga platos mas elaborados"
    }, 
    {
      "date": "30 Jul 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "chmarquez", 
      "text": "Lamentable. Tanto la comida como el servicio son pésimos. Es increíble que este lugar subsista con la mala calidad de su cocina, el desastroso servicio y los precios desmedidos que tienen. Para colmo pedí hablar con la encargada, quien se excusó de no acercarse a la mesa aludiendo que ya no soportaba las constantes quejas de los clientes.\r\nLo desaconsejo fervientemente. Es preferible comer una hamburguesa en el patio de comidas."
    }, 
    {
      "date": "2 Jul 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "SirCharles", 
      "text": "Me había prometido no volver a éste restaurante, pero bueno, el ser humano es el único animal que se equivoca dos veces con lo mismo. Pedí una bondiola a la leña que según el menú eran 350 gramos. Vinieron dos trozitos que no llegaban ni a 100 gramos entre los 2. La opción de ensalada eran 6 ingredientes solamente y la mesa de aderezos era eso, una mesa. Los precios son una verdadera masacre. No lo recomiendo ni para reemplazar el patio de comidas del shopping."
    }, 
    {
      "date": "1 Jun 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Michifus_39", 
      "text": "Solemos ir cuando estamos en Unicenter hoy fue el peor dia la ensalada Tucson burdamente preparada el borde del plato manchado y lleno de dedos el aderezo de miel y mani horrible. El asado de mi marido insulso, los platos cachados. Cuando limpian las mesas las migas van a parar al piso, esta vez me resulto desagradable comer ahi."
    }, 
    {
      "date": "14 Mar 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "nay1256", 
      "text": "Fui por la tarde, pedí una porción de chesscake, no había, tuve que comer la que les quedaba, con mousse de chocolate, estaba buena. \r\nMi hija de 4 años pidió licuado de duraznos, cuando iba por la mitad del vaso me dice \"está rica el agua, ma\". Parecía agua con colorante!! se lo dijimos al mozo y se limitó a pedir disculpas, pero igual lo cobraron como si hubiese sido nectar divino. Si así fue a la tarde para cenar ni me arriesgo..."
    }, 
    {
      "date": "10 Feb 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "Marliu", 
      "text": "La version cara y desmejorada de Kansas. Mismos platos de Kansas con otro nombre pero con calidad mas baja tanto en la preparacion como en la presentacion de los platos. Lo mejor: el ambiente, menos ruidoso que Kansas."
    }, 
    {
      "date": "12 Jun 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "mospi", 
      "text": "El lugar deja mucho que desear. La comidafue malisima. Pedimos una cebolla frita y vino llena de aceite pasado y quemada por demas. LAs ribbs buenas (tiernas) las papas que las acompañaban crudas por dentro y llenas de aceite por fuera. Un desastre la atencion. No comimos la entrada y la moza ni pregunto si habia algun problema. LAs gaseosas por ser de maquina no tienen nada de gas. No vamos a volver"
    }, 
    {
      "date": "21 Feb 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "DACstyle", 
      "text": "Muy malo, como dicen todos comida \"normal\" a precio de MANJAR. Encima pasó algo que en mi vida vi en un restaurant, pedí \"Pure de papas\" para acompañar el plato de mi hija y me dijeron que no tenían, a lo que respondí \"Es tan fácil como pisar una papa\" y la moza me dijo \"tenemos papa al natural, si querés te traigo una y se la pisas vos\" El cocinero evidentemente es un cuadrado que no puede pisar una papa, entonces tienen que hacerlo los clientes. DIOS MIO!! No vuelvo nunca mas en mi vida."
    }, 
    {
      "date": "2 Dic 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Nico1974", 
      "text": "Muy flojo, para los precios que tiene...La atención es pobre, y las ensaladas que comimos si bien eran grandes dejaban poco para disfrutar. Gaseosa sin gas, bastante pobre todo."
    }, 
    {
      "date": "28 Sep 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Mishi", 
      "text": "Comida normal, pero demasiado caro por las papas compartidas y el plato compartido.\r\nUna lástima, no se destaca."
    }, 
    {
      "date": "2 Oct 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "elduende1", 
      "text": "pedimos hamburgesa preguntaron el punto de coccion ( a punto y vino cocidoy seco). Tardaron 45 min para traer 3 hamburgesas a 27$ cada. Y la verdad he comido mejor en la costanera. No vuelvo mas"
    }, 
    {
      "date": "8 Jun 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Hugo", 
      "text": "Tardaron 50 min en traerme una hamburguesa, que además de ser carísima no era del todo buena. Las mozas giran sus cabezas 359°, sólo evitan el punto donde uno está, para no tener que atenderlo.\r\nMala comida, peor atención y precios altós hacen que este lugar deba ser evitado .\r\nNo lo recomiendo. Hagáse un favor: NO VAYA."
    }, 
    {
      "date": "31 Dic 2006", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "philhannibal", 
      "text": "El peor de los 4 Tucson! Una lagrima, ni baño tiene. Te sentas a comer y tenes que caminar 3km hasta el baño del shopping. Muy maleducadas las mozas. El libro de quejas es un cuaderno de Mickey. Muy poco serio. La comida, ademas de tardar horas es lastimosa."
    }, 
    {
      "date": "29 Mar 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "scasares", 
      "text": "Mediocre la comida, no vale la pena."
    }
  ], 
  "buenos": [
    {
      "date": "7 Sep 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "Pepegrill", 
      "text": "Como teníamos entradas para el cine, pasamos por acá para comer algo rapidito mientras veíamos el partido de Argentina. Pedimos una degustación de entradas ENORMEEE y un pollo con barbacoa. Todo muy rico, solo que un poco mas caro de lo esperado (90 pesos cada plato). Era un ambiente ruidoso combinado con los gritos de los goles, pero igual nos atendieron muy bien, y a mi hijo le recargaron la gaseosa sin cargo. Me parece que voy a volver, ya que la última vez que fui mi visita no fue muy positiva."
    }, 
    {
      "date": "21 Jul 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "ellcheff", 
      "text": "bien... justo, americano... rico"
    }, 
    {
      "date": "18 Feb 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "patopator", 
      "text": "soy de ir seguido a kansas, esto es lo mismo, si bien la cesar es mejor la de kansas y mas abundante, la carta es mas completa la de tucson, muy bueno el costillar ahumado con barbacoa, la atencion muy buena de leandro y el ambiente esta bien . Los precios de los vinos muy  baratos, trumpeter $68. Buena opcion para no esperar una eternidad en kansas."
    }, 
    {
      "date": "23 Ene 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Sebasgp", 
      "text": "Una respetable copia de Kansas.  Los platos son abundantes, la comida bien preparada, la atención agil y el lugar está bien puesto.  Yo pedí un pollo deshuesado que estaba muy sabroso y la ensalada caesar estaba ok. Faltaría menú ejecutivo para el mediodía."
    }, 
    {
      "date": "10 Sep 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "gladys1810", 
      "text": "yo fui dos veces, las dos veces me fue re bien. La ultima vez pedimos entrecôte con salad bar. El salad bar muy rico, recomiendo las cebollitas caramelizadas. La entrecôte tan grande que no la podiamos terminar! y somos de buen comer. Detalle: te vuelven a servir gaseosa sin cargo. Eso si: ES CARO."
    }, 
    {
      "date": "1 Jul 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "ValeMax", 
      "text": "Es muy dificil calificarlo sin tentarse en compararlo con KANSAS, la carta es similar pero los platos son más caros y de menor calidad. Recomiendo la ensalada TUCSON es unica. La atencion es muy buena el ambiente esta muy bien pero insisto en es demasiado caro...solo para ir con el descuebnto del CITI."
    }, 
    {
      "date": "15 Ene 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "alejandragorriti", 
      "text": "Comimos muy bien, los platos para compartir, la comida muy rica, el cerdo execelente igual q la ensalada cesar! el postre muy bueno, la atención no es muy dedicada pero sumamente correcta, sin quejas! lejos del patio de comidas y su gran bullicio!"
    }, 
    {
      "date": "26 Dic 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Salemnation", 
      "text": "Pedí un pollo marinado con especias acompañado con verduras grilladas y queso parmesano. La verdad estaba MUY sabroso y abundante. Además el plato incluye una ensalada Caesar. Por otro lado, te traen un pan de campo muy rico con manteca. Es una alternativa al restaurant KANSAS originario sobre todo porque tiene descuento con el CITI (cosa que Kansas no). VOLVEREEEEÉ!"
    }, 
    {
      "date": "22 Dic 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Pepegrill", 
      "text": "Es caro y las porciones son medias afano. SE COBRA COMPARTIR!!!! (Yo me largue a reir mal cuando lei eso). Gran parte de los platos vienen ya con una ensalada caesar (Riquisima) aunque no pierdan la posibilidad de ir al salad bar. Las otras ensaladas, Humm. A mi cuñada le vino una curita adentro y a mi hijo (que se pidio una simple hamburquesa), encontro una uña. Maso Maso."
    }, 
    {
      "date": "11 Dic 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Andie", 
      "text": "Es caro, es cierto. Algunos platos son mas abundantes que otros, y algunos son mas ricos que otros. Casi todos se achicaron. Los mozos son atentos y el lugar es agradable, al menos las mesas están separadas una distancia prudencial pero cometen errores increíbles. \"Nos quedamos sin Gancia\"???????? Hielo en el Martini??? No se si reirme o llorar o ir a almorzar con una botella bajo el brazo por las dudas, pero eso queda mal... Tucson tiene esas cosas. Sigo yendo porque cuando voy de compras trato de escapar del patio de comidas pero sepan a qué atenerse."
    }, 
    {
      "date": "22 Ago 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Bukama", 
      "text": "Algunos de los platos están muy buenos y en su mayoría son abundantes. Además muchos platos inculyen una ensalada cesar de entrada que también está muy buena. La gaseosa es de máquina (menos sabor y menos gas) pero, como positivo, tenés un relleno sin cargo. Nunca llegué a pedir postre porque, como dije, los platos son super abundantes. El ambiente es agradable y muy tranquilo."
    }, 
    {
      "date": "22 May 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "mqueliz", 
      "text": "Me gustó la comida, pero más que el plato fuerte, lo más rico fue la ensalda César. El lugar es caro, pero el tamaño de los platos es muy acpetable. El cous cous no me gustó para nada. El puré de papa es riquísimo. Hay un postre que es de Oreo con helado que también es muy bueno. Recomendaría el lugar para carnes, ensaladas y pescado."
    }, 
    {
      "date": "1 Mar 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "secaste", 
      "text": "La cocina de TUCSON es muy buena, similar a otras como kansas o TGI. El ambiente es bueno y la atencion tambien. Es un poco lento si uno esta trabajando y quiere hacerla corta. Lo que no me gusta es la gaseosa en vaso."
    }, 
    {
      "date": "24 Feb 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "UmiYummy", 
      "text": "Fuimos con la idea de compartir una cerveza y picar algunas cosas. Resulta que el sistema del restaurant es tan nefasto que en la barra solo ofrecen tostados, entonces tenes que sentarte a cenar. Ahora, si queres pedir guacamole o papas, te van a adicionar 8 pesos por compartir el plato (?). Estas obligado a un principal per cápita. Para este momento ya estaban nuestras cervezas servidas y nos habiamos ido de otros 2 lugares del shopping que tenian aprox la mitad del menu. Si queres cambiar un ingrediente por otro lo cobran aparte. De cuarta. La comida es rica, no fabulosa. El servicio apesta."
    }, 
    {
      "date": "3 Ene 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "florcele", 
      "text": "Fuimos después del cine, las hamburguesas estaban ricas y las trajeron en el punto de cocción que pedimos, muy buenas las phoenix chips, la atención fue normal y el lugar es agradable,las gaseosas son de máquina con poco gas y gusto."
    }, 
    {
      "date": "22 Dic 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "nachopetachri", 
      "text": "es un lugar para pasar el rato, nada especial la atención muy distraída, la comida llegó fría"
    }, 
    {
      "date": "15 Dic 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "DHF1983", 
      "text": "La comida no deslumbra, aunque no es mala... pero todo muy opacado por una PÉSIMA atención. La terminamos pasando mal. En mi vida vuelvo."
    }, 
    {
      "date": "25 Nov 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "melgriff", 
      "text": "Almorzamos allí cada vez que vamos al shopping y fuimos siempre bien atendidos (en general por el mismo mozo). El pan caliente de entrada es sabroso. Los platos abundantes, nada extraordinario pero de buena factura. Es la mejor opción, sin duda, si se considera el conjunto de prestaciones."
    }, 
    {
      "date": "8 Ago 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "stella78ar", 
      "text": "Fui al Tucson del Dot, la verdad que la comida no es gran cosa, el servicio desatento al maximo, pedi 3 veces el relleno de la gaseosa y tuvo que venir un encargado al ver q la moza no me lo traida, la comida tardo mil años y fria y desabrida.\r\nLa verdad que prefiero para esto comer en Mc Donals.\r\nNo lo recomiendo."
    }, 
    {
      "date": "7 May 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Si_Barita", 
      "text": "La verdad es que me sorprendió la atención, esperaba más, fue muy lento. La comida estuvo muy bien, las porciones son abundantes, pero no como para compartir. Si bien la ambientación del lugar es muy linda, a pesar de que había poca gente, es muy ruidoso. Es como para conocer...no sé si para volver."
    }, 
    {
      "date": "4 Abr 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "rayval", 
      "text": "La comida esta bien pero las hamburguesas son espectaculares. Tal vez un poco caro pero el lugar y la tranquilidad lo vale."
    }, 
    {
      "date": "7 Feb 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Ganzola", 
      "text": "Coincido con varios de los comentarios de que la atención no es nada buena. De hecho es demasiado lenta, se nota que los mozos no son muy expertos y para nada atentos. Tanto las ribbs como el costillar que comimos estaban muy buenos pero las porciones no son para compartir lo que hace que los precios de los platos sean un poco excesivos. La ambientación es clásica de este tipo de restaurantes y estaba muy bien. Me llamó la atención el lugar casi vacío para ser un sábado a la noche. De todos los Tucson que probamos, este es el que menos nos gustó."
    }, 
    {
      "date": "22 Sep 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Gechi", 
      "text": "Hacia mucho que no iba, la comida sigue siendo normal, el ambiete es tipico de Steak House norteamericano, el servicio a bajado un poco."
    }, 
    {
      "date": "15 Ago 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "jimenitaa", 
      "text": "Una verguenza. Fuimos con una amiga a tomar algo y despues de 1 hora de habernos sentado se acerco el encargado MARCOS FAZIO a decirnos que si no ibamos a cenar nos levantaramos y nos fueramos a la barra. En el local no habia nadie, estaba vacio. Una falta de respeto total. Deberian habernos preguntado si teniamos intencion de cenar, pero hacernos levantar e ir a la barra?? Coincido con el otro comentario, CERO MANEJO COMERCIAL.NO VAYAN, LA ATENCION ES UN DESASTRE Y ADEMAS ES CARISIMO. Por un Plato de pollo (que nos obligaron a pedir) y 2 cervezas pagamos $80. No vuelvo nunca mas, un desastre"
    }, 
    {
      "date": "25 Jul 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Chelein", 
      "text": "Carisimo!!! la comida està bien y el lugar y el servicio es muy bueno, pero en absoluto justifica lo que cobran para cenar y mucho menos para almorzar.\r\nNo vale la pena gastar ese dinero allì habiendo tantas opciones"
    }, 
    {
      "date": "14 Jul 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Solerito", 
      "text": "Los platos son muy ricos, algunos abundantes como las ribs a la Guadalupe (tampoco para compartir) pero el precio es demasiado alto, diría exagerado! Esta bueno pero por el precio, me parece, que hay lugares mejores para ir."
    }, 
    {
      "date": "7 Abr 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Popea", 
      "text": "Luego de una 1° experiencia normal volví por la ensalada Cesar, que es buena. El problema fue que era mesa para 1 y me obligaban a sentarme a la mesa más chica y peor ubicada. Cuando indiqué que me iba a cambiar de mesa, me contestaron que no me lo podían permitir (????!!!!). Porque al ser 1 persona sóla no podía usar una mesa diferente. Lo que hacía insostenible este argumento era que el local no tenía ni el 10% de ocupación y era un lunes a las 8 pm. Obtienen \"0\" en manejo comercial."
    }, 
    {
      "date": "13 Feb 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Alesa", 
      "text": "La comida es abundante y muy bien.\r\nLas Guadalupe son las mejores que he comido y la ensalada Caesar incomparable!\r\nLo lamentable es la pésima atención que tienen.. sigo yendo porque la comida es excelente!\r\n(ahh y el pan que sirven a la entrada es también muy rico!!!). \r\nLo recomiendo para aquellas personas que quieren comer bien y estar solos (porque ni las camareras se acercan)"
    }, 
    {
      "date": "9 Feb 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "avedepresa", 
      "text": "Pedimos carne y salmon a la leña, ambos acompañados de simples ensaladas y cous cous. Los platos tardaron 35 minutos en llegar a la mesa, la verdad que me parece demasiado tiempo por la complejidad de los mismos. Nadie se acerco en ese tiempo a decirnos absolutamente nada. Demasiado informal el servicio que se presta \"sobre la mesa\", es decir que te sirven como un un Fast Food, te tiran los cubiertos, los platos, no limpian migas, etc etc. El ambiente zafa. Lo que mas valió la pena es la calidad de la comida que realmente estaba muy rica y las porciones bien equilibradas."
    }, 
    {
      "date": "5 Ago 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "PaulvonAxt", 
      "text": "La atención es pésima. No habiendo casi clientes, estuvimos esperando en la recepciòn teniendo nosostros que avisar que nos atiendan. Nos dieron una mesa,pedimos otra y tardaron 15 minutos en pasarnos y otros 20 en atendernos. Se lo hicimos saber a la camarera cuando vino y solo dijo que tenìamos razòn.\r\nLa comida nada especial y el ambiente un poco oscuro. No creo que volvamos!!"
    }, 
    {
      "date": "29 Abr 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "chani", 
      "text": "Muy buen lugar, teniendo en cuenta que es en un shopping. Excelente la bondiola y muy buena atención. No tiene baños (hay que recorrer medio Unicenter para llegar)"
    }, 
    {
      "date": "14 Abr 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Andie", 
      "text": "Nos encantan: los Phoenix chips, los Texas linguini, la pasta con salmón ahumado, el medallón de lomo a la parrilla con el punto pedido, las hamburguesas y sandwiches de pollo o de lomito, el kuva roast es demasiado pero para compensar las lamb chops son diminutas. Buenos los tragos, aceptable la atención. Mi recomendación: que se pongan de acuerdo de una vez y que dejen cambiar la guarnición de salad bar por una mini Caesar, pedirla completa es inútil, nadie puede contra una montaña de lechuga, es un desperdicio, en cambio una guarnición de Caesar es un placer. No es cocina de autor pero es una excelente opción al patio de comidas, salvo que esté inundado de niños que con su alegría y sus gritos tapan la conversación. Y Tucson también tiene televisores con deportes pero es sin sonido. Nada es perfecto...."
    }, 
    {
      "date": "1 Abr 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "IJulieta", 
      "text": "La comida es buena. Muy buena la ensalada Caesar, muy sabrosas las ribs y la salsa barbacoa, aunque llegaron demasiado tibias. Lamentablemente las papas fritas son de las congeladas. Lo malo es la atención, muy poco esmerada, casi antipática, a las mozas no les gusta dar mucha información sobre los platos. Por compartir el plato, cobran un recargo de ocho pesos."
    }, 
    {
      "date": "22 Mar 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "cloper", 
      "text": "Lindo lugar. El mejor del shopping."
    }, 
    {
      "date": "9 Mar 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "patagoniaarg", 
      "text": "El lugar es agradable, siendo que está dentro de un shopping, hay que tener cuidado con los horarios. La calidad y control en la cocina han bajado un poco pero la ensalada César es la mejor."
    }, 
    {
      "date": "10 Feb 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Francin", 
      "text": "La comida es muy rica y las porciones abundantes, pero si las compartis, te cobran un extra!! la atención es cuidada. El pan de campo exquisito y la ensalada caesar una de las mejores!"
    }, 
    {
      "date": "10 Feb 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "tincho_101", 
      "text": "Excelente opción para encontrarse en un shopping. Esta escondido y la decoracion hace que te olvides de que estas en Unicenter rodeado de gente. Comimos pizza y nos llevamos una grata sorpresa. Te reciben con un pan de campo estupendo. El lugar es al estilo Kansas. Muy lindo, un poco caro."
    }, 
    {
      "date": "2 Ene 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "JalitaG", 
      "text": "La calidad de la comida ha bajado. Tuvimos que esperar quince minutos para pedir."
    }, 
    {
      "date": "1 Dic 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Vivian", 
      "text": "Una sorpresa agradable dentro de un shopping tan concurrido. Fuimos cuatro personas y comimos muy bien; algunos platos eran enormes, sería bueno que avisaran."
    }, 
    {
      "date": "17 Jun 2006", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Marilu", 
      "text": "El ambiente es poco agradable, pero sirve para salir del ruido del shopping. La atención podría haber sido buena, de no ser porque tienen una encargada sumamente repugnante que trata mal al personal. \r\nEsto hace que no vuelva nunca más."
    }, 
    {
      "date": "11 Ene 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Alejandra", 
      "text": "Ideal para la salida del shopping evitando el ruidoso patio de comidas. \r\nPidan un box para mayor comodidad. \r\nMuy buena la pizza a la parrilla. Hay que tener un poco de paciencia con las mozas."
    }
  ], 
  "excelentes": [
    {
      "date": "19 Feb 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Sebitasn", 
      "text": "Fuimos al tucson de unicenter. La comida excelente, las costillitas de cerdo son especiales. Lastima que los platos son poco abundante al precio ofrecido. Una falta de respeto la ensalada del ceasar, ya que era queso rallado con lechuga sin pollo y sin crutones. Realmente no volveria porque los precios son excesivos a lo que vale realmente el plato."
    }, 
    {
      "date": "20 Ene 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Tikitiki", 
      "text": "Volvimos a darle una oportunidad porque la ultima vez que habiamos ido el servicio y la comida habian sido pesimas, en varios años no cambiaron la carta y sigue igual, pero me sorprendio el servicio de la camarera que fue muy bueno, finalmente la comida fue rica y hasta nos trajeron una mini caesar para picar antes de que llegara la comida, evidentemente es un restaurant con altibajos."
    }, 
    {
      "date": "27 Dic 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "jimenitaa", 
      "text": "Es excelente. Con mi novio vamos siempre que podemos, es siempre nuestra primera opción. La comida es abundante, el ambiente es muy cómodo y la atención no es nada del otro mundo, pero es buena. No es barato, pero lo vale, ya que las porciones son abundantes."
    }, 
    {
      "date": "12 Ago 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Pepa2005", 
      "text": "Muy rica la comida y bueno el ambiente teniendo en cuenta que Tucson está inserto en un shopping grande y ruidoso como el Unicenter."
    }, 
    {
      "date": "7 Jul 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "udaneri", 
      "text": "Muy buena ensalada Ceasar. \r\nAlgunas entradas son pequeñas pero los platos principales son abundantes (para compartir).\r\nNo se destacan por los postres y el salad bar es regular.\r\nEl ambiente es agrdable pero algo ruidoso en algunos momentos."
    }, 
    {
      "date": "10 Feb 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "MKD", 
      "text": "La mejor Caesar salad que he comido en mucho tiempo."
    }
  ]
}