{
  "malos": [
    {
      "date": "3 Mar 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "Friedrich", 
      "text": "Muy lindo lugar, bien ambientado y hogareño.\r\nNo comparto los comentarios en cuanto a la comida, pedimos un tapeo que resultaron ser simplemente broshettas, como plato principal nos recomendaron los ravioles, pedí ravioles de ricota en salsa cuatro quesos, la salsa era un simple béchamel insipida y mal hecha. A mis compañeros les pasó lo mismo y terminamos dejando los platos a medio comer. Una lástima."
    }
  ], 
  "buenos": [
    {
      "date": "16 Ago 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "fredra", 
      "text": "Las pastas ricas,un poco gruesa la masa.Las bruchetas buenas pero se quedaron sin albahaca ,no podés quedarte sin ese ingrediente un sábado a la noche.Poca calefacción."
    }
  ], 
  "excelentes": [
    {
      "date": "1 Jul 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "alula", 
      "text": "El lugar es muy lindo, super acogedor como sus dueños Jorge y Cristina siempre tan amables con sus clientes, te sentis como en casa, Lo mejor del lugar las pastas y los platos del dia recomendados por Jorge, la carta de vinos muy buena, la atención impecable y lo que no se pueden perder es el famoso TIRAMISU de Cristina, es lo maximo en postres que comi hasta ahora, este lugar es para volver y volver......"
    }, 
    {
      "date": "3 Mar 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "ARIGARA", 
      "text": "Es un ambiente acogedor con atención personalizada de primera; la calidad y sabor de la comida es excelente. \r\nUn lugar para el amante del buen comer, parejas y familia, sin lugar a dudas es Deja Vu."
    }, 
    {
      "date": "24 Feb 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Walter", 
      "text": "Lugar muy hogareño y tranquilo. La atención es muy cordial y la comida deliciosa. Recomendable."
    }, 
    {
      "date": "23 Feb 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Gordi", 
      "text": "Muy buena atención. Lugar hogareño, tranquilo y moderno."
    }, 
    {
      "date": "23 Feb 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "nanis", 
      "text": "El ambiente y la gente son excelentes, como los precios. Súper recomendable."
    }, 
    {
      "date": "23 Feb 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Sabi", 
      "text": "Fui varias veces al mediodía, pero mayormente de noche. Me gusta porque es un lugar tranquilo y agradable, la atención es personalizada y suave. La comida exquisita, no hubo una vez que algo del plato que elegí no me gustara."
    }
  ]
}