{
  "malos": [
    {
      "date": "28 Ene 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "camilaod", 
      "text": "Me pareció el peor restaurante de comida mexicana de la ciudad. \r\nLa carne de los tacos era de pésima calidad, dura, nos quedó mal gusto en la boca hasta el día siguiente. \r\nLas fajitas tenían choclo de lata. \r\nLos tragos horribles, aguados. \r\nPensábamos pedir varios platos y nos fuimos tras el primer intento y pagando 100 pesos. La música a todo volumen, el aire acondicionado bajo. Muy mala experiencia."
    }, 
    {
      "date": "28 Dic 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "delikatessa", 
      "text": "No conocen de comida mexicana ni en fotos. Mal preparada, mal presentada y completamente insulsa. \r\nNinguno de los platos que pedimos estaba bueno y lo que es peor, no se parecían en nada a los de la cocina mexicana. Una estafa."
    }, 
    {
      "date": "25 Oct 2005", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "gi2003", 
      "text": "Malo. \r\nDemora en los platos y los mozos no nos atendieron bien."
    }
  ], 
  "buenos": [
    {
      "date": "22 Oct 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Phabloartx", 
      "text": "No me gustó que al ser mexicano te pasen musica latina. Esperaba algo más acorde a la tonada. \r\nLa decoración es increíble.\r\nAmbiente agradable."
    }, 
    {
      "date": "19 Ago 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "godeturf", 
      "text": "Es un lugar agradable y recomendable."
    }, 
    {
      "date": "1 Jun 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "lachichi", 
      "text": "Cambió de cheff pero no para bien: a la comida le falta espíritu mexicano, las patatas estaban hervidas y despues fritas, ¿Por qué? ponen unos nachos pero sacaron el pan, a ponerse las pilas, Jessica. Los postres son excelentes, una de cal y otra de arena. Igual volveré. La atención es excelente."
    }, 
    {
      "date": "13 May 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "vero81", 
      "text": "La atención fue excelente, pero la cómida no tiene el sabor típico méxicano, son platos insulsos y no hay variedad.\r\nEl precio es demasiado alto en relación a lo que se ofrece. \r\nNos quedamos con ganas de comer verdadera comida mexicana."
    }, 
    {
      "date": "12 May 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "MechiG", 
      "text": "El lugar me gustó mucho. Respecto a la comida me resultó buena, pero no me sorprendió. \r\nAlgunos precios me parecieron excesivos, por ejemplo la quesadilla (donde viene una sola tortilla) estaba $15. \r\nCreo que hay mejores lugares de comida mexicana."
    }, 
    {
      "date": "29 Abr 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "solilu", 
      "text": "Excelente la atención de Lazara, una agradable cubana que sabrá ilustrarte acerca de los menues. Recomiendo el cerdo a la pilbil. \r\nPara no perderse la cremme brulee con toque de agavero.\r\nEl show de mariachis puede resultar breve pero da el toque justo. La ambientacion es muy agradable. Para quedar bien."
    }, 
    {
      "date": "9 Abr 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "pulpo", 
      "text": "Agradable lugar, muy buena comida y excelente atención de la camarera."
    }, 
    {
      "date": "17 Mar 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Warhola", 
      "text": "La comida es muy rica, la atención es muy buena, el ambiente muy agradable. Lo punteo con ocho sobre diez. Siempre vuelvo."
    }, 
    {
      "date": "6 Mar 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "gastonl", 
      "text": "El lugar es muy lindo y está bien ambientado. La zona no es muy buena, está aislado. \r\nAfuera hay una moza muy amable.\r\nHay muy poca variedad de platos.\r\nLos precios son altos y la comida no vale ese precio. De este estilo hay muchos mejores lugares."
    }, 
    {
      "date": "9 Feb 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "condesa", 
      "text": "Volvimos y veo que ahora en la mesa colocan una panera y una pequeña cazuelita con nachos y queso. Muy  bien, veo que están atentos a las necesidades del cliente, seguiremos yendo."
    }, 
    {
      "date": "11 Ene 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "1973", 
      "text": "Lugar agradable, con muy buena atención y platos interesantes, sólo que cobran servicio de mesa y ni siquiera ponen una panera."
    }, 
    {
      "date": "9 Dic 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "levar", 
      "text": "Nos encantó el lugar. Cabe destacar la atencion de Luz, nuestra mesera, que se gano la propina desde que llegamos.\r\nMuy buenos los mariachis (aunque nos quedamos con ganas de una segunda vuelta de canciones). También atendieron a mi pedido y prepararon un lugar especial y muy romántico, ya le les había indicado que festejábamos un aniversario."
    }, 
    {
      "date": "3 Dic 2005", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "jigo81", 
      "text": "la comida no estuvo mal del todo. La atención, muchachos, ponganse las pilas. Algo para destacar: los postres."
    }, 
    {
      "date": "13 Oct 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "EHC", 
      "text": "Para mi gusto no estaban buenos los platos del menú maridado con la degustacion de vinos y menos el invento del \"mousse de espinacas\" con sabor a choclos del postre."
    }, 
    {
      "date": "6 Oct 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "JA", 
      "text": "la verdad una pena... yo salgo a disfrutar de un restaurante no a cazar , no tengo delirios de chef frustrado, no me da chapa mirar el gourmet mas aya de todo pido disculpas si no estube a la altura de tu paladar, soy el dueño no necesito 2 pesos, me dijiste \"gracias, asi esta bien\" y supuse q era la propina."
    }
  ], 
  "excelentes": [
    {
      "date": "2 Jun 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "horacles", 
      "text": "La cena maridada con vinos de finca del Marqués estuvo muy buena. Recomendable."
    }, 
    {
      "date": "30 Sep 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "tranveli", 
      "text": "Un ambiente cálido, finamente decorado e iluminado.\r\nLa atención fue personalizada. Los tacos, como así tambien el postre, muy buenos."
    }
  ]
}