{
  "malos": [
    {
      "date": "17 May 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Teteboni", 
      "text": "La picada, lamentable. Pedimos cerveza y la botella estaba sucia. La atención deplorable. Todo mal."
    }, 
    {
      "date": "2 Abr 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "coconut", 
      "text": "pedimos delivery. me parecio caro (130 pesos 3 pizzas grandes de diversos sabores y 6 porciones de faina) y bastante flojo. la pizza llego tirando a fria y ni los ingredientes (aunque abundantes) ni la masa eran muy buenos. no reincidiria."
    }, 
    {
      "date": "21 Sep 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Corleone", 
      "text": "Una VERGUENZA el servicio de DELIVERY y la atención telefónica. Demora de una hora y media por una docena de empanadas. Ojo, te cortan la comunicación al reclamar."
    }
  ], 
  "buenos": [
    {
      "date": "22 Mar 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "vdychter", 
      "text": "Estuvo muy bien!\r\nLa comida se hace esperar pero son platos abundantes y ricos."
    }, 
    {
      "date": "25 Feb 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "WilliamTAF", 
      "text": "Es para comer pizza y tomar cerveza. si andas por la zona con intención de charlar y comer en la vereda de un lugar tranquilo te lo puedo recomendar. Barato tambien, no esperes nada más que eso. En mi opinión y aún teniendo en cuenta la relación calidad precio creo que los 20 puntos que tiene hoy le quedan grandes, por lo menos 4 puntos abajo salvo que la comida no te interese."
    }, 
    {
      "date": "15 Feb 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "lcastiglioni", 
      "text": "Es una propuesta para comer relajado y pasar un buen momento en un lindo ambiente. Comí un tapeo tipo norteamericano, abundante (para cenar 2 personas) y rico. El servicio fue muy bueno pero demoró bastante. La cerveza te la entregan heladísima (claramente punto importante a favor). Buena la relación precio-calidad"
    }, 
    {
      "date": "22 Dic 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "cristian14", 
      "text": "Fui a despedir el año con compañeros de trabajo.\r\nLindo lugar para ir en grupo de amigos a comer pizza y tomar una cerveza. Los precios son moderados (muy bien teniendo en cuenta la zona) y la comida es rica. Recomendable."
    }, 
    {
      "date": "12 Nov 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "MAilroque", 
      "text": "La picada de pizza estaba bien, pero creo q ahora es más chica. Ricas las empanadas de cordero. que más me gustaba de esta pizzeria era la enredadera de la vereda, pero ya no está. Buena atención, cerveza bien fría."
    }, 
    {
      "date": "3 Sep 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "julieta555", 
      "text": "la verdad que para ir con amigos a comer unas pizzas es el lugar casi ideal!!! son ricas, quiza con algunas falencias, pero lindo al fin !!! buena atencion, ambiente bueno y distendido. No lo recomiendo para ir en pareja."
    }, 
    {
      "date": "15 Mar 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "everlast30", 
      "text": "El lugar estaba medio vacio y asi y todo tardaron un poco en atendernos! luego de eso fueron muy atentos y cordiales! las bebidas llegaron en tiempo y la pizza tambien! Si bien no soy un fanatico de la pizza a la piedra esta fue muy rica! buena cantidad de ingredientes! y de muy buena calidad!"
    }, 
    {
      "date": "1 Mar 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "vdychter", 
      "text": "Rica pizza y muy buenas ensaldas!"
    }, 
    {
      "date": "26 Ene 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "CecidePalermo", 
      "text": "Me sigue pareciendo que la onda del lugar invita a una juntada medio al paso con amigos; una opción decontracté e informal, ideal para juntarse a comer algo y tomarse unas cervecitas en la vereda o en la terraza, especialmente en estas nochecitas lindas de verano porteño"
    }, 
    {
      "date": "19 Dic 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "pepito", 
      "text": "Hace mucho que no pasaba por ahí, bajó un poco la calidad,servicio malo. Sin embargo lindo lugar, sobre todo la terraza y la pizza sigue sin tener competencia por la zona."
    }, 
    {
      "date": "31 Jul 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "lauriss", 
      "text": "Nunca nos vamos decepcionados de Zona. Tanto el tapeo de pinchos (\"Zona\") como el de pizza son abundantes y hasta de a tres se pueden compartir. Siempre vienen deliciosos e incluyen dos chops si la idea es comer con cerveza. El lugar está muy bien, sobre todo la terracita para fumadores. Lo único medio regular es el servicio, que tiene sus momentos. Hay que ir con paciencia por las dudas. Los tragos ricos y con precio acorde."
    }, 
    {
      "date": "16 May 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "bruce73", 
      "text": "Fuimos el domingo a la noche con mi esposa, realmente nos atendieron muy bien el mozo fue muy cordial y preciso, la pizza es sensacional, pasamos un momento muy lindo a luz de las velas y con una musica muy relajada, superecomendable relacion precio y calidad exelentes."
    }, 
    {
      "date": "15 May 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "borgani", 
      "text": "Me comí una pizza grande entera yo solo, asi que muy sustanciosa no es. Medio pelo. Si querés comer una pizza excelente, este no es el lugar."
    }, 
    {
      "date": "29 Ene 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "mga", 
      "text": "Es una pizzería con onda y con muy buena variedad de pizzas y tapeos.No esperen más que eso. Si quieren comer pizza rica por Nuñez vayan a esta esquina."
    }, 
    {
      "date": "22 Oct 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "001dany001", 
      "text": "muy mal atendido, mozos sin experiencia.  trajeron cerveza caliente y se molestaron cuando se los marque (en ningun momento me la cambiaron a pesar de estar llena) mucha demora paratraer la comida y la cuenta (salon vacio). la relacion precio calidad es mala."
    }, 
    {
      "date": "5 Sep 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "PatoG", 
      "text": "Un lugar que a simple viste no pormete mucho, pero la pizza con verdura estuve increible, lo mismo que la empanada de cordero que comimos de entrada. La atencion correcta y el ambiente tranquilo."
    }, 
    {
      "date": "13 Ago 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "cabeson", 
      "text": "ya no es lo que era, vivo en el barrio y decayo mucho la calidad, el delyvery da lastima 1 hora para entregar una piza a 1 cuadra, el que atiende el mismo hace mas de 6 anos trabaja como empleado publico, si no le gusta trabajar que renuncie."
    }, 
    {
      "date": "19 Jun 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "lualque", 
      "text": "Lugar agradable, con buena atención.La pizza correcta aunque la nuestra salió un poco quemada. Buen topping no muy abundante. La relación calidad/precio no es la mejor."
    }, 
    {
      "date": "12 Jun 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Chorchv", 
      "text": "El lugar es muy íntimo y ubicado en un lugar muy tranquilo. Un lindo ambiente para comer y una carta variada. Muy buena propuesta para Tapeos. Probé el de las Pizzas pero hay otras opciones que seguramente degustaré en el futuro. Vale la pena."
    }, 
    {
      "date": "18 May 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "lacoqui", 
      "text": "la pizza es muy buena,la atención también,tiene una ambientación cálida e íntima,es ideal para ir en pareja,muy recomendable,atención:cobran $4 el cubierto"
    }, 
    {
      "date": "16 Mar 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "fschlim", 
      "text": "El lugar es bastante rescatable pero podria mejorar y mucho. la atencion es la de una pizzeria casi fina. la pizza es comun. nada del otro mundo. una opcion para ir cuando no sabes adonde."
    }, 
    {
      "date": "10 Ene 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Cutie", 
      "text": "Muy lindo el sector de la terraza. El tapeo de pizza es muy abundante y casi que comen mas de dos. La pizza es muy buena, finita pero no seca y con muchas variantes y los platos que vi pasar tentadores. Una buena opcion para salir de las pizzerias tradicionales de Nuñez."
    }, 
    {
      "date": "29 Dic 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "CecidePalermo", 
      "text": "Me gustó mucho el lugar porque es sencillo y tranqui pero con onda, ideal para \"ir de tapas\" con amigos. Se distinguen por ofrecer buenos tragos, además de la tradicional cerveza para acompañar, y por el original tapeo de pizza: muy ricas, variadas y abundantes (el tapeo para 2 ofrece 9 porciones de diferentes gustos); además a buen precio. Muy bien!"
    }, 
    {
      "date": "1 Nov 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "szoro", 
      "text": "Muy linda la ambientación de la terraza. Probamos la degustación de pizzas y estuvo muy bien. No sorprende pero cumple. La atención muy buena."
    }, 
    {
      "date": "19 Oct 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "SoyClau", 
      "text": "Ambiente lindo, (esperaba más por las fotos de la pagina web de piza zona), comi pizza de alcaucil y de ananas, muy ricas, pero comi mucho mejores, la atención se podria decir correcta.\r\n\r\nBuen precio y una alternativa a los bodegones a los que se accede por el mismo precio.\r\n\r\nPara reuniones grupales y familiares."
    }, 
    {
      "date": "6 Sep 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "rama23", 
      "text": "Fuimos de a 4 con una pareja amiga y la verdad es que Zona me sorprendio. Muy lindo lugar para ir en pareja, para relajarse un poco y comer una buena pizza o empanadas de cordero, o pedir el tapeo de pizzas que pedimos, muy bueno!. El servicio es bueno, muy buen ambiente distendido y de buen gusto. Por nuñez debe ser de lo mejor que hay para comer pizza"
    }, 
    {
      "date": "23 Ago 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "julieta555", 
      "text": "La pizza de rucula con queso parmesano y tomates secos es simplemente un espectaculo. Atencion buena, simple y esmerada. El ambiente es distendido, relajado, ideal para descontracturarse un poco. Tiene un sector fumador muy piola. Hay que volver."
    }, 
    {
      "date": "19 Jul 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "doie", 
      "text": "La comida estuvo muy rica, pero vino fria! tuvimos que mandarlo a la cocina 2 veces  para que lo calienten!"
    }, 
    {
      "date": "13 Jul 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "osquito", 
      "text": "El problemas que abajo no veia casi nada.  Me fui arriba, mejoraba algo ( no mucho) Pedi mas luz, cijo el mozo que era gastronomia moderna ( sera el ahorro de energia) me tuvo que leer la cuenta. \r\nla comida buena, demasiado calor. estuve muy incomodo. volvere un dia de dia a ver que pasa."
    }, 
    {
      "date": "26 May 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Tites", 
      "text": "Las empanadas son deliciosas, la de carne cortada y la de cordero son exquisitas. Es lo mejor de la carta."
    }, 
    {
      "date": "4 Abr 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "2Pac", 
      "text": "Las empanadas son excelentes! El delivery funciona bien, pero el servicio... Deja mucho que desear, pareciera que estuvieran haciendote un favor."
    }, 
    {
      "date": "1 Abr 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Si_Barita", 
      "text": "Excelente la atención de los mozos, y exquisitas las empanadas de carne cortadas a cuchillo."
    }, 
    {
      "date": "5 Mar 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Danuz", 
      "text": "Las ensaladas son muy buenas y las tartas también (sobre todo tienen mucha variedad de ellas).\r\nLa atención es buena, no tardan demasiado en traer lo solicitado, y el ambiente (sobre todo arriba que hay como una terracita cubierta), está muy bien"
    }, 
    {
      "date": "1 Mar 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "pensaysali", 
      "text": "Un lugar muy lindo tranquilo! La pizza super rica! Pidan la zona 1"
    }, 
    {
      "date": "26 Ene 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "popboy", 
      "text": "El tapeo de pizza para dos es abundante y sabroso ...y difícil de terminar! (una revelación para mí fue la pizza con alcauciles: excelente).  La ambientación es muy agradable, especialmente el piso superior.  Fuimos temprano para cenar y el local estaba casi vacío.  A medida que caía el sol notamos que la iluminación es un bastante tenue, más acorde para parejas que para familias con chicos, así que no me quejo porque estoy en el primer grupo.  Tendriamos que ver si la experiencia es distinta en hora pico... supongo que será pronto, por esta experiencia estoy seguro de que voy a volver."
    }, 
    {
      "date": "26 Dic 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "erimo", 
      "text": "Se come bien, el ambiente es muy ameno (si llegan temprano y van arriba mucho mejor aún) y las pizzas son muy ricas (recomiendo el tapeo de pizza). Muy recomendable para ir en pareja o con amigos."
    }, 
    {
      "date": "30 Nov 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "pablobel", 
      "text": "Rica pizza ,las pizzas zona una mejor que la otra,afuera es muy lindo igual que la terraza (donde se puede fumar). De la zona de nuñez la mejor pizza."
    }, 
    {
      "date": "2 Sep 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "pepito", 
      "text": "Todo bárbaro, la pizza crocante de corazones de alcahucil excelente, la atención perfecta y la relación precio-calidad perfecta al igual que el ambiente de la terraza. Falto un poco de música y todo salía redondo. Vuelvo seguro a probar las tapas."
    }, 
    {
      "date": "19 Ago 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "juanbazzi", 
      "text": "excelente ambiente y buena relacion preco calidad de la comida. buena atencion de los mozos. la comida la traen rapido"
    }, 
    {
      "date": "18 Ago 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "MDB", 
      "text": "Muy buena la comida. Bien servido y el ambiente es espectacular, muy buena combinación de música, en el tono adecuado que se podía escuchar sin interrumpir la conversación. Para volver."
    }, 
    {
      "date": "5 Ago 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "titocataldo", 
      "text": "Cuando fui personalmente siempre me atendieron bien, la comida es muy rica, las empanadas de carne a cuchillo son despues de la torre, las mejores de buenos aires. El lugar es muy lindo, tiene mucha onda para ir en pareja o con amigos, lástima que a veces esta lleno y hay que esperar o te toca un lugar malo. El delivery da lástima, te atienden siempre muy mal, se olvidan los datos, te atienden apurados, da ocupado, tarda 1 hora... para evitar."
    }, 
    {
      "date": "25 Jun 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "gabo2000", 
      "text": "Fui despues de mucho tiempo de pasar por la puerta y seguir de largo porque el lugar de afuera no me decia mucho. Sin embargo me equivoqué. Soy bastante buen comedor de pizza y tengo que reconocer que la hacen muy bien, es rica la masa bien compensada en sabor, textura y consistencia. Arriba le ponen buena cantidad y calidad de muzzarella y de los restantes ingredientes pedidos, ademas de presentarla muy correctamente. Diria que es de las pizzas mejor preparadas que probé. La atención no es mala en cuanto a tiempo de espera pero increiblemente el \"coordinador\" de los mozos esta siempre demasiado acelerado, a veces sin motivo, y transmite mal los pedidos en mi caso pedí una pizza y me trajeron otra, sin comentarios. \r\nEl lugar es muy agradable y la proxima vez quisiera conocer el primer piso que es mucho mas amplio y mejor presentado que abajo."
    }, 
    {
      "date": "5 Abr 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "guidocm", 
      "text": "Es un lugar ideal para almorzar los días de semana. Recomiendo la pizza. Si bien tiene calefacciones exteriores en la vereda, en invierno se puede poner un poco incómodo."
    }, 
    {
      "date": "28 Mar 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "MatuteCocon", 
      "text": "Muy lindo lugar escondido en Nuñez. Linda decoracion, buena musica, rica pizza y demas. Recomiendo ir a la terraza cubierta. Los precios acordes."
    }, 
    {
      "date": "17 Mar 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Lio", 
      "text": "Muy buen lugar. Excelente relación precio calidad, acompañado de una muy buena atención del personal. Muy recomendable es el Tapeo de Pizzas, una pizza mediana de nueve porciones con gustos variados."
    }, 
    {
      "date": "8 Mar 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Sebasgp", 
      "text": "Los platos a la parrilla salen buenos y muy abundantes. Me parece una buena opción por la zona norte de la capital, y además cuenta con mesas afuera para poder fumar. Es más para ir con amigos, ya que no gastás mucho, que para una cena en pareja."
    }, 
    {
      "date": "15 Feb 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "spencer", 
      "text": "Fui varias veces y en todos los casos llegue a la misma conclusión. Un entorno cálido, ayudado por la tranquilidad de la zona; buenas pizzas sin demasiadas extravagancias; discretas aunque sólidas alternativas de cocina (todas al horno a leña) y mal servicio.  \r\nLa atención es voluntariosa aunque fallan recurrentemente en el manejo de los tiempos."
    }, 
    {
      "date": "9 Dic 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "fridasoto", 
      "text": "Muy buena pizza de albahaca, muzzarella y tomate. La fugazzeta era rica también. Un poco lento el servicio, todo lo demás bueno. Es para ir de nuevo."
    }, 
    {
      "date": "29 Nov 2006", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Nina_008", 
      "text": "La comida es muy rica. Pero la atención es realmente MUY mala. El mozo no supo tomar bien el pedido, trajo comida equivocada, no paró de hacer comentarios fuera de lugar y encima nos faltó el respeto. Los platos de madera tiene un olor desagradable. No lo recomiendo."
    }, 
    {
      "date": "19 Ago 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "Jalu", 
      "text": "El sitio es realmente lindo y muy cálido: la decoración, las velas, el ambiente, la ampliación de la terraza que quedo muy bien, la vista a la calle que es hermosa y tranquila. \r\nEs un lugar ideal para ir a conversar de a dos. \r\nLa comida no me parece tan buena pero depende de lo que uno pida, por ejemplo: las pizzas y las empanadas ($1,50) son excelentes, el bife de chorizo a la leña ($19) me pareció duro, una copa de champagne se puede tomar por $7, un trago tipo margarita $11, el agua cuesta $4 y no cobran cubierto. \r\nMe gustó."
    }, 
    {
      "date": "13 Jul 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "laumin", 
      "text": "Está bueno porque es un lindo lugar y barato, como para ir en grupo. \r\nLa atencion es muy lenta, tardan mucho en traerte las cosas y no quieren darte servilletas (si, en serio). \r\nSiempre comí muy bien, hasta que una vez descubrimos hongos en dos flanes que habíamos pedido. \r\nSerá que no tendrán rotación en los flanes, el resto bien."
    }, 
    {
      "date": "1 Jul 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "kokorengo78", 
      "text": "Muy lindo lugar y muy buena atención.\r\nLa verdad que me pareció barato para la cantidad de comida que viene en el tapeo.\r\nNo lo pudimos terminar. Recomendable."
    }
  ], 
  "excelentes": [
    {
      "date": "18 Ago 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "elgalle79", 
      "text": "El ambiente es muy cálido. A la noche sobre todo para ir en pareja es muy agradable. Sin dudas lo mejor es la pizza a la piedra, tienen muchísimas variedades. Pedimos una a los cuatro quesos y estaba riquisima. Muy buena música de fondo, la atención es buena."
    }, 
    {
      "date": "19 Sep 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "liasela", 
      "text": "ir con paciencia porque el servicio es lento pero vale la pena. la pizza riquisima"
    }, 
    {
      "date": "13 Abr 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "wahkeen", 
      "text": "Muy buena alternativa. La comida es excelente siempre, tienen muchas opciones además de pizzas. El happy hour no es conocido y vale mucho la pena. Yo tome caipirinha y es barbara. Recomiendo el tapeo de pizzas y las tartas. Si pedís pizzas todas las especiales son muy buenas. \r\nQuizás ultimamente subieron un poco los precios para lo que venía siendo. La carta de vinos no es buena. Siempre que pido vino tinto viene caliente y lo tengo que poner en una frapera. No se destaca por su servicio, pero tiene muy buena comida y siempre hay lugar. Cobran servicio de mesa a la noche."
    }, 
    {
      "date": "20 Ene 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "MAilroque", 
      "text": "Excelente!!! La pizza es de primera (pedimos de ananá y rúcula). El ambiente es genial, tiene velas y luz tenue. Volveremos por las empanadas de cordero y el rack.!"
    }, 
    {
      "date": "17 Ene 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Fedezz", 
      "text": "Excelente comida, muy buen clima en el lugar. La atencion es de primera. La comida tarda un poco desde el momento que la pedí hasta que me sirvieron. Pero esto demuestra que las cosas la hacen en el momento. La relación precio calidad está muy bien. Volveré"
    }, 
    {
      "date": "14 Dic 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "andreoide", 
      "text": "Cumple con lo básico y un poco más: excelente pizza, buen ambiente, buen servicio de mesa y precios razonables en comparación a la competencia."
    }, 
    {
      "date": "3 Sep 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "santicuervo", 
      "text": "me encanto el ambiente, la atencion fue muy buena en todo momento, y la comida estaba de pelos. exelente la relacion precio calidad.fuimos en pareja y nos encanto realmente vale la pena muy recomendable vamos a volver en cualquier momento"
    }, 
    {
      "date": "26 Ene 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "lorela78", 
      "text": "El tapeo Zona es abundante y muy recomendable.La atencion es muy buena, muy pendiente de todos los detalles.Y muy linda ambientacion, sobre todo en la terraza.Volvere!"
    }, 
    {
      "date": "6 Nov 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Lucila07", 
      "text": "Muy buena la comida, pedimos el tapeo de pizza y es muy abundante, no lo terminamos.\r\nEl ambiente es muy cálido, tranquilo y la música en el volumen adecuado.\r\nLa atención es buena, bastante rápido el servicio. Un lugar muy recomendable."
    }, 
    {
      "date": "14 Oct 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 4
      }, 
      "user_name": "fmach", 
      "text": "Excelente pizza a la piedra, variedades muy originales y por lo visto bien logradas, la napolitana con rucula como hecha en casa, la calabresa con verdadera longaniza calabresa como la religión dicta, sin escatimar muzza o ingredientes, muy buena calidad de ingredientes, la atención alcanza solamente, el ambiente deja bastante que desear, luz demasiado baja para poder leer la carta o completar la encuesta de opinion que llega con la cuenta, excesiva temperatura en la planta alta que al cabo de un rato se vuelve asfixiante, el sector con mas onda del local es el sector fumadores, un par de puntos llevan a pensar que se busca el rápido recambio de mesas, la excelente estética del lugar y la calidad de la comida se ve afectada por estos puntos negativos."
    }, 
    {
      "date": "2 Jun 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "justona", 
      "text": "Es muy cálida la ambientación del lugar y hace la combinación pefecta con la atención. Muy recomendables las pizzas y las empanadas de mozarella y verduras asada."
    }, 
    {
      "date": "15 Feb 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Nushita", 
      "text": "Es un excelente restó bar, ideal para un amante de las pizzas. \r\nRecomiendo la pizza \"Zona 4\" (Variedad de quesos). Muy lindo ambiente con velas y buen trato."
    }, 
    {
      "date": "23 Ene 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "GoodTaste", 
      "text": "Excelente las pizzas, hay gran variedad y es muy buena la presentación.\r\nLugar muy agradable. \r\nAtención correcta."
    }, 
    {
      "date": "26 Dic 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Mamo", 
      "text": "Es un lugar que no bajó nunca la calidad de la comida y del servicio, habiéndose agrandado de forma considerable. La relación precio-calidad es perfecta, el servicio fue inmejorable (como siempre) y el ambiente muy cálido. Es un lugar al que voy frecuentemente y es altamente recomendable."
    }, 
    {
      "date": "28 Sep 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "cricri", 
      "text": "El lugar es muy cálido. La atención es muy agradable. Lo recomiendo."
    }, 
    {
      "date": "19 Ago 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Ladyjane", 
      "text": "Me gustó mucho la ambientación. Parece de esos restaurantes caros de Palermo pero nada que ver. \r\nEs muy accesible y rico. Eso sí, hay mucha gente y tardan un poco en traer las cosas."
    }, 
    {
      "date": "18 Jul 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Shisell", 
      "text": "El lugar es muy cálido para estar entre amigos o en pareja. Yo frecuento el lugar desde que se abrió, opino que creció en cuanto a la carta pero bajó la calidez de la atención. \r\nHoy por hoy la atención no es cálida como en un principio. Gracias."
    }, 
    {
      "date": "17 Jun 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "CARO189", 
      "text": "El lugar es muy lindo, además lo remodelaron y quedo muy cómodo, excelente ambiente."
    }, 
    {
      "date": "1 Abr 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "malaur", 
      "text": "Muy bien ambientada la terraza."
    }, 
    {
      "date": "22 Oct 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "flaviari", 
      "text": "La comida es muy rica, el lugar es cálido y la atención muy buena. Estamos esperando a ver como queda la ampliación en el segundo piso."
    }, 
    {
      "date": "10 Oct 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "misterpa", 
      "text": "Relación precio-calidad más que óptima."
    }, 
    {
      "date": "10 Oct 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "grupocre", 
      "text": "Muy buena propuesta."
    }, 
    {
      "date": "5 Oct 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "valbelat", 
      "text": "Los menúes del día son muy ricos y la atención es muy buena."
    }
  ]
}