{
  "malos": [
    {
      "date": "26 Ene 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "rferrari", 
      "text": "Las buenas referencias le quedaron algo grandes a Murillo. La carta incluye minutas, carnes, pastas, pollo y pizzas, pero ninguno de ellos estuvo a la altura de las expectativas (la pizza fue la que salió más airosa). Los ravioles llegaron casi fríos y la salsa del lomo a la francesa tenía gusto a quemado. El oficio del mozo apenas pudo paliar grotescos como el jerez de invitación rebajadísimo y la cantidad de empanaditas (una menos que el número de comensales). La decoración no se destaca, y a la temperatura del baño tiene 20 grados de más. Bastante caro para el resultado! Dudo que vuelva."
    }, 
    {
      "date": "27 Nov 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Tatus", 
      "text": "Pizzería. Todo lo demás, está de relleno. Fuentes enormes, con poco productos y mucha papa frita (aceitosa). No hablar de la decoración es ser benévolo."
    }
  ], 
  "buenos": [
    {
      "date": "10 Jul 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "rociobelfiore", 
      "text": "Voy con frecuencia a almorzar, y siempre es una buena alternativa. Los precios del menú del día son muy convenientes. Siempre pido ensaladas, y son muy ricas y abundantes. Por lo que he visto, hacen milanesas GIGANTES, para los amantes de este tipo de comida.\r\nUn buen lugar para ir con la seguridad de que el servicio, la comida y el precio siempre serán buenos, una alternativa conservadora."
    }, 
    {
      "date": "17 Abr 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "Su Star", 
      "text": "Un lugar con estilo, distinguido. Por comentarios anteriores me parece que fué remodelado no hace mucho. Yo recién pude conocerlo por dentro en el 2011. Decoración y ambientación impecable, de la gastronomía puedo decir poco, ya que solo fuí a tomar un té. Lamentablemente no pude degustar su repostería. Volveré por mas."
    }, 
    {
      "date": "23 Sep 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "adriel", 
      "text": "Un tanto decaído, fue perdiendo fuerzas, ya que en sus comienzos apuntaba a ser algo más destacable. Las tartas buenas y las empanadas también, pero nada más que eso. Ojalá mejore la cocina."
    }, 
    {
      "date": "30 Jul 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "tel86", 
      "text": "La comida era muy rica y abundante, la atencion del lugar le podria 10 puntos, los mozos fueron muy atentos y muy simpaticos. volvere a ir"
    }, 
    {
      "date": "28 Ene 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "nori", 
      "text": "Me cextraña que un lugar tan calido y alegre este descuidado espero que lo solucionen lo digo de verdad porque nos gustaba mucho ir"
    }, 
    {
      "date": "28 Jun 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "adriel", 
      "text": "En esta nueva visita a Murillo,encontré una atención sumamente descuidada.Los mozos son pocos para todo el salón y por más esfuerzo que pongan ,no pueden cumplir con todo.Desde el comienzo tardan en tomar el pedido,en traer los platos y hasta en traer la cuenta.La comida sigue siendo buena y abundante pero el servicio desmejoró mucho."
    }, 
    {
      "date": "9 Nov 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "lapipicuerva", 
      "text": "es un ambiemte familiar con muy buena comida muy abundante muy bueno el pan de pizza yo siempre llamo por su delivery, el revuelto gramajo es para uno de los mejores..."
    }, 
    {
      "date": "24 Oct 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "adriel", 
      "text": "Es un lugar familiar,tal vez demasiado iluminado, donde se puede comer abundatemente ya que los platos son generalmente para compartir .Los mozos lo hacen saber anticipadamente ,o sea que se puede comer bien sin gastar mucho.Es una opcion para salir a comer sin demasiadas ostentaciones"
    }, 
    {
      "date": "8 Oct 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Mr_colmillo", 
      "text": "En general muy buena la atencion. Calidad precio y servicio. Bastante bien. Lo unico para mejorar que los mozos deberia se un poco mas rapidos o atentos. Cuando uno ingreso y/o en el momento para pedir la cuenta."
    }, 
    {
      "date": "17 Sep 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "MAGNUS", 
      "text": "Rica la piza, los mosos atienden esmeradamente, coincido con la mayoría con el tema de la luz."
    }, 
    {
      "date": "19 Ago 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Angie_13", 
      "text": "La comida es muy rica y abundante; pero no recomiendo la carne para quienes les gusta cocida. Siempre que he pedido carne aclaré que la quiero bien cocida, pero viene cruda (aún roja)."
    }, 
    {
      "date": "20 Ene 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "vicoshen", 
      "text": "Sin caer en la redundancia de los comentarios, comidas abundantes, atención servicial; suma el hecho de que nos sirvieron pan de pizza y una empanada a modo de entrada, la cual sabia bastante bien. El ambiente es cómodo, lo suficiente como para pasar una noche hablando, no intimo.\r\nVale destacar el buen sabor de las salsas con el escasisimo tiempo en traerlas. Una buena opción para salir del paso."
    }, 
    {
      "date": "12 Ene 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "nicodos", 
      "text": "Muy lindo lugar para tomar un buen cafe y charlar un rato."
    }, 
    {
      "date": "28 May 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "chucrut", 
      "text": "La comida es excelente, algunos platos son para compartir y son abundantes. \r\nFui a la una de la mañana con mi chica y nos atendieron diez puntos. Es un buen lugar para disfrutar la típica comida porteña."
    }, 
    {
      "date": "25 Dic 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "silviasz", 
      "text": "Platos abundantes y de calidad con muy poco tiempo de espera. Buen servicio y precios razonables."
    }, 
    {
      "date": "9 Dic 2004", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "fabbar1", 
      "text": "Comida típica del híbrido \"bar/pizza/restaurante\". Las porciones son muy abundantes. \r\nMuy bueno el lomito con papas fritas, panceta, ensalada rusa, y todos los etcéteras que se te ocurran. \r\nEl ambiente parece un quirófano por su excesiva luz."
    }
  ], 
  "excelentes": [
    {
      "date": "3 Ene 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "tacisa", 
      "text": "he ido muchas veces a este resto, y la verdad es muy bueno, un ambiente familiar y la atencion es muy buena, los platos son para compartir, la suprema al roqueford estaba muy buena"
    }, 
    {
      "date": "12 Oct 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Yami27", 
      "text": "Un plato más que rico, recomiendo a cualquiera que vaya a probarlo o que lo pida al delivery porque esa salsa al gruyere es exquisita! El lomo es muy tierno y no tengo dudas de que les va a gustar.... otro consejo, si les gusta el lomo como a mí, el lomo a la marsalla :)\r\n\r\nEl ambiente no parece un quirófano para nada, es muy familiar y los mozos de mucha experiencia atienden muy bien.\r\nEl precio me pareció razonable ya que es un plato muy abundante y quedamos más que satisfechos."
    }, 
    {
      "date": "8 Sep 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "marzo66", 
      "text": "La comida excelente, el servicio bueno, el ambiente agradable. Eso si, mucha luz."
    }, 
    {
      "date": "30 Jul 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "aristoteles", 
      "text": "Porciones abundantes, comida muy buena, precio más que razonable. Excelente."
    }, 
    {
      "date": "28 Jul 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Lix", 
      "text": "Es un lugar para ir a \"comer bien\" y con ganas. No es el típico lugar romántico de velitas, está genial para ir en grupo de amigos/as y compartir porciones.\r\nLa comida es increíble y las porciones gigantes. Conviene tener hambre el día que vayas. Coincido en que la luz es excesiva, que podrían bajarla un poquito."
    }, 
    {
      "date": "19 Jun 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "avatarverde", 
      "text": "Excelentes porciones, generosas y para compartir."
    }
  ]
}