{
  "malos": [
    {
      "date": "10 Ago 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "marianojaja", 
      "text": "Se queda a mitad de camino entre un pizza-café noventoso y una decoración bodegonera, entre un restaurante popular y unos precios excesivos, entre una pizzería tradicional y un menú internacional extenso; entre comida hecha al momento y platos que denotan recocciones. Salvo la pizza que puede ser agradable en el resto fallan por esta indefinición. La atención es seca pero correcta."
    }, 
    {
      "date": "7 Ene 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "lylyan", 
      "text": "La pizza es mala, me recordo a las prepizzas que venden por el barrio.\r\nEl tomate brillaba por su ausencia. Sigo con la cata de pizzas."
    }, 
    {
      "date": "7 Jul 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "pepitorastaurant", 
      "text": "lugar para huir, la pizza parecía  recalentada del día anterior o nos dieron lo que sobro , sinceramente me hablaron tan bien del lugar que se me ocurrió hacer una reunión de amigos,me regañaron hasta en arameo lamentable el servicio del mozo, pensamos que era un boxeador de la federación de box , por la proximidad y la atención , casi nos pega cuando le pedimos la carta, por favor no entiendo como va tanta gente , un desastre, habrá sido buena en un tiempo le quedo el nombre nada mas me parece."
    }, 
    {
      "date": "4 Nov 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "martintate22", 
      "text": "Malísima la pizza. Parecería que fuera una pre-pizza, un poco cara para ofrecer, lo que ofrecen. Las empanadas de pollo fritas son muy buenas, pero la pizza opaca todo, pésima."
    }
  ], 
  "buenos": [
    {
      "date": "31 Mar 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Nacho1984", 
      "text": "A metros de la Federación Argentina de Box se encuentra este bar/café con buena fama en cuanto a las pizzas. Si bien la muzzarella es muy rica el precio es bastante elevado: $55. Y los otros platos tampoco son económicos: una hamburguesa a $25, un lomito simple a $42 y una milanesa de ternera con papas fritas a $56. Sin tener en cuenta que la bebida está $15.\r\nEl lugar está lleno de cuadros de boxeadores y unas bonitas lámparas además de unos mozos que tardan tanto en traerte la carta como para cobrarte la cena."
    }, 
    {
      "date": "1 Ene 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "sergi5", 
      "text": "La mejor fugazzeta de la capital federal, sin dudas en su clásica porción \"cuadrada\". Eso sí, los precios exageradísimos, muy altos"
    }, 
    {
      "date": "11 Oct 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "rociobelfiore", 
      "text": "La comida es buena (aunque un poco pesada a veces), al igual que la atención (aunque a veces demoran un poco) y el ambiente. Un poquito caro para el servicio que ofrecen. Un restaurant promedio, buena alternativa para ir a almorzar."
    }, 
    {
      "date": "22 Sep 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "elcasir", 
      "text": "Precios de Puerto Madero para un lugar de Almagro con televisores pasando fútbol y potus. Una pizza calabresa $71?!. La comida es aceptable pero ni el ambiente ni la atención justifican los precios. No me agarran más."
    }, 
    {
      "date": "12 Mar 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "fklite", 
      "text": "Atenti al ladri!! Pedí una milanesa napolitana (estaba buena, pero no era para compartir), ensalda mixta, vino de la casa de 375ml y soda: 88 PESOS. Eso si, no cobran cubierto!! Es un simple pizza-cafe de Almagro, me parece un poco caro, no?"
    }, 
    {
      "date": "21 Nov 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "KaylaGrey", 
      "text": "La fugazzeta es extraordinaria pero, luego, tiene precios desmezurados para la cantidad y calidad de las porciones. Lo que destaca es su carta con innumerables platos abarcado hipertensos, dietas hipocalóricas y similares.\r\n\r\nNo resulta tan costoso comer en el lugar como lo es pedir envío a domicilio. Sin embargo, tienen meses ensimismadas y resulta ruidoso por la cantidad de gente que tienen noches y fines de semana.\r\n\r\nLos mozos de edad, desinteresados pero conocedores del rubro."
    }, 
    {
      "date": "29 Mar 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "SurferRosa", 
      "text": "La comida es correcta, la atencion fue algo descortes, el lugar es como estas pizzerias/confiterias genericas q se instalaron en BsAs, muchas plantas, mala iluminacion y televisores (en este caso sin audio)."
    }, 
    {
      "date": "20 Sep 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "dillam", 
      "text": "Esta bien ambientado y aunque hay televisores no se escuchan. La provoleta fue espectacular como prometía la carta. Solo pedimos eso y la tortilla a la gallega (generosa porción) muy buena. Esto tenía precio razonable. Nosotros seguiriamos probando."
    }, 
    {
      "date": "30 Ago 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Gustave", 
      "text": "Años atrás, en mis años mozos, solía tener un gran afecto por Tuñín, confitería que visitaba con asiduidad. Este mes decidí volver y encontré una confitería antipática y hostil.  Considero que el buen trato del personal es una parte esencial de la experiencia gastronómica,  En cuanto a la ambientación y la comida, nada que objetar. Muchas gracias."
    }, 
    {
      "date": "8 Mar 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "tapu51", 
      "text": "la comida ,y la atencion son exelentes,y para los fanaticos del boxeo sus paredes estan llenas de nuestros idolos y de otros paises"
    }, 
    {
      "date": "26 Ene 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Panzafeliz", 
      "text": "La comida es rica, está bien presentada y la sirven rápido. Lo único es que el precio es bastante más caro que el promedio que aparece acá. Las costillas con fritas estaban a $22, el agua a $5.50 y un postre no baja de $7."
    }, 
    {
      "date": "30 Dic 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "heberecufe", 
      "text": "Es una gran pizzeria porteña, son imperdibles las empanadas de carne y la pizza española (muzzarella, salsa de tomate y completamente cubierta de cantipalo). Mas alla de esto, tienen muchas variedades de pizza, empanadas como asi tambien de otro tipo de comidas. Los menu lights son tambien muy recomendables, abundantes y bien preparados."
    }, 
    {
      "date": "27 Nov 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "adriel", 
      "text": "Una pizza excelente al igual que los platos de cocina.La atencion de los mozos muy profesional. Un lugar para visitar varias veces sin decepcionarse. Para volver y disfrutar."
    }, 
    {
      "date": "16 Sep 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "MAGNUS", 
      "text": "muy agradable el lugar era una antigua pizeria de barrio, ahora refaccionada  las porciones son grandes y esta muy bien atendido."
    }, 
    {
      "date": "5 Feb 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "manzione", 
      "text": "Aproveché que hacía calor y cené afuera. Buena y abundante comida light. Muy buena atención. Recomendable para envíos a domicilio."
    }, 
    {
      "date": "2 Abr 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Guillo", 
      "text": "Muy recomendables los menúes ejecutivos de mediodía y noche para los días de semana. Las empanadas souflee son una delicia. \r\nLas porciones son muy abundantes. Correcto."
    }, 
    {
      "date": "11 Feb 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Goose", 
      "text": "Buena pizza, aunque hay que comerla en seguida porque se pone gomosa al poco tiempo. Esto no es bueno para el delivery. Los precios son caros."
    }
  ], 
  "excelentes": [
    {
      "date": "4 Jul 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "flaviokatzev", 
      "text": "En mis 43 años lo conozco desde que nací. Desde que Tuñin era una pizzería con un marmol blanco en donde la daban al corte. Hace unos años se estilizó a lo actual. Pero lo importante es la \"Sra. Pizza\", inigualable! Muzzarella, fainá, fugazza, excelentes. Las otras comidas no las probé porque sería un pecado ir y no comer pizza. Pero con la gente que fui, siempre salió conforme y con la panza llenita. Seguiré fiel eternamente."
    }, 
    {
      "date": "19 Jun 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Almafuerte17", 
      "text": "Una tradicional pizzeria de buenos aires,  Con esa atencion personalizada que buscamos quienes añoran las viejas epocas del cafe de Buenos Aires.  La comida es muy variada y a buen precio.  Ni hablar de la mejor pizza del barrio entre las que se destaca la Fugazzeta rellena.  Super recomendable"
    }, 
    {
      "date": "8 Mar 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "lapin", 
      "text": "Este lugar es de mis favoritos de capital ,me encanta su comida ,las pizzas son  muy ricas , aparte de la empanada gallega,las empanadas de carne y pollo y jamon y queso,para chuparse los dedos."
    }, 
    {
      "date": "9 May 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "maxiluna", 
      "text": "Excelente resto de pizzas y de carta menu general. He ido a degustar las distintas variedades de comidas que proporciona el lugar y siempre quede mas que satisfecho. Las Pizzas son de molderia mas grande que lo comun y las empandas ( al horno ) una exquisites. Excelente tambien la especialidad en pastas :) Recomendado."
    }, 
    {
      "date": "3 Feb 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "DaniCru", 
      "text": "Una de las mejores pizzas que se puede disfrutar en Buenos Aires, por no decir en todo el país. Pizzería de barrio con largos años de historia, pese a su refacción."
    }, 
    {
      "date": "20 Nov 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Balsamica", 
      "text": "La FUGAZZETA más rica de BS AS. Tipica pizzeria, pero que nunca te descepciona."
    }, 
    {
      "date": "13 Oct 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "elgrosso", 
      "text": "Es la mejor pizza de la Argentina. Hace casi 40 años que la disfruto. No hay igual."
    }, 
    {
      "date": "2 Abr 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "dieg00", 
      "text": "No dejen de probar la fugazetta. Para mí es lo mejor que tiene nuestra querida Tuñin."
    }, 
    {
      "date": "21 Feb 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "JulioCarvajal", 
      "text": "Fue almuerzo en familia. \r\nTodo estuvo de diez, desde la comida hasta el ambiente. Recomendable el menu light y las pastas. \r\nTodo abundante y a tiempo. \r\nExcelente ambientación del lugar con objetos relacionados al mismo lugar años atras y un sector relacionado al boxeo (esto está a pocos metros de la FAB).\r\nComo punto en contra, un poco elevado el precio de las bebidas."
    }, 
    {
      "date": "11 Oct 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "meper76", 
      "text": "Las pizzas son dignas de probar, las comidas son muy buenas y las porciones muy generosas. Muy bien ambientado."
    }
  ]
}