{
  "buenos": [
    {
      "date": "10 Jul 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "alebaires", 
      "text": "Se nota que no tienen interes en mantener a los clientes, despues de un problema con un delivery... su respuesta fue \"pidan en otro lado\", a pesar de ser clientes \"buenos\" segun la persona que nos atendio por telefono. De mas esta decir que nunca mas volvimos a pedir en este lugar... una lastima."
    }, 
    {
      "date": "3 Ene 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "lu2lu", 
      "text": "Pedimos siempre Delivery, las porciones son abundantes, \r\nun restaurante muy de barrio (comida netamente casera) \r\ny la comida siempre llega en su punto."
    }, 
    {
      "date": "29 Nov 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "GS13", 
      "text": "Un lugar muy sencillo, de barrio, para comer si se está de paso. Pedí un lomo a la pimienta que estaba bien a punto y era abundante ($30), mi compañera solamente un tostado ($13)"
    }, 
    {
      "date": "17 Ago 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "ososibarita", 
      "text": "Lugar muy familiar, bien de barrio para un mediodía o para pedir a domicilio, comida super casera y muy abundante,atendido por su dueño(personaje muy interesante)a precios más que razonables.Nunca falla."
    }, 
    {
      "date": "13 May 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Bebbu", 
      "text": "Se trata de un lugar \"típico\" para los que vivimos en cerca. Tiene mucho público \"estable\". Gente que se conoce, se nota, de años. La comida es fresca y los precios son acordes. Atiende el mismísimo Mario: personaje total (ex boxeador, parco, laburante, bien de barrio). Sofisticados abstenerse. Es un lugar para comer algo rico, abundante y seguir la marcha, con el recuerdo de haber pasado por Almagro."
    }, 
    {
      "date": "21 Mar 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Goose", 
      "text": "Típico restaurante de barrio. Muy buena comida. Delivery y menúes de mediodía con muy buenos precios."
    }, 
    {
      "date": "5 Feb 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Checu", 
      "text": "Buenísimo."
    }
  ]
}