{
  "buenos": [
    {
      "date": "12 Nov 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Teddy", 
      "text": "Salí de trabajar y fui a comer al mediodía. Nada por arriba ni por debajo del promedio. Recomendable para el mediodía. Se come bien. No me gustó el café."
    }, 
    {
      "date": "11 Jun 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "netwebwal", 
      "text": "Hola , \r\nMuy mala la atencion , tanto en la pizzeria como en el delivery , mi familia y yo veniamos pidiendo hace a?os , y de golpe empezaron a atender muy groseros , y en el delivery llegando despues de una hora y frio , y cuando llamas para pedir explicaciones , te cortan , un tal cristian ."
    }, 
    {
      "date": "13 Feb 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "dakiluxa", 
      "text": "muy rico lo que comi, el mozo mucho no te da bola pero lo llamas y listo. \r\nlas porciones son super abundantes y los ingredientes parecian muy frescos"
    }, 
    {
      "date": "16 Mar 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Nenu09", 
      "text": "El mozo que se parece a Chirolita... y la verdad que si!!! es de madera. Le pedi milanesa de ternera y me trajo una suprema de pollo!!!!!! Al final trae lo que quiere el y no lo que pide el cliente. Contrariamente del mozo apodado \"Cacho\" que hace cuatro años que me atiende y lo hace de manera excelente!!!! Esta vez parece que tuvo franco. La comida es buena y abundante y el ambiente agradable."
    }, 
    {
      "date": "21 Feb 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "brgelectricidad", 
      "text": "Un lindo lugar, buena atencion, ricas pizas, y precios relativamente bajos, cuando uno no quiere comer en la casa es una buena opcion, cenas romanticas olvidense!!"
    }, 
    {
      "date": "16 Nov 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "ScarletOhara", 
      "text": "Lo mejor de San Miguel son las medialunas, las hacen ellos, y estan buenisimas!!!\r\nmozos casi todos atienden muy bien..., las empanadas son: ricas y con mucho relleno y la pizza, para los amantes de la gorda al molde, es ideal!!! Yo lo re comiendo"
    }, 
    {
      "date": "27 Oct 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Gustave", 
      "text": "Coincido plenamente con el usuario Mr. Colmillo. El servicio de San Miguel es pésimo. Aunque la atención puede ser aceptable si a uno no le toca el mozo bravucón que vilipendia a algunos clientes. Para peor, no tienen libro de quejas, lo que hace el cliente maltratado se sienta más impotente aún. No lo recomiendo ni para un café."
    }, 
    {
      "date": "15 Sep 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "MAGNUS", 
      "text": "Pizeria de Barrio con buenas pretenciones. La piza e muy rica, pedile al mozo si la queres a la piedra sino sale al molde."
    }, 
    {
      "date": "20 Ago 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "guardian", 
      "text": "La mejor pizza al molde de Almagro"
    }, 
    {
      "date": "11 Jun 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Mr_colmillo", 
      "text": "Fui varias veces y nunca fui bien atendido. Tanto el servicio como la comida no es para recomendar. \r\nLa pizza recalentada. La ultima vez espere que me antedieran 20 minutos de reloj. Personas que llegaron despues que yo. Lo atendieron enseguida. La verdad para no ir."
    }, 
    {
      "date": "26 Oct 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "ComandanteG", 
      "text": "Más o menos. Nada me deslumbró. Poca variedad de pizzas. No son malas, pero nada para recordar. La cerveza estaba bien helada."
    }, 
    {
      "date": "9 Jul 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "nuevasmovidas", 
      "text": "El ambiente no tiene nada por destacar y el servicio es correcto, pero la pizza es muy buena. Las empanadas no tanto, igual es un buen lugar de barrio aunque tal vez algo caro."
    }
  ], 
  "excelentes": [
    {
      "date": "11 Jun 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Eliza2011", 
      "text": "La comida excelente, la atención y el servicio muy bueno:) \r\nLas empanadas de vigilia, el pandulce y las facturas son exquisitas! y lo mejor la pizza napolitana!!!!"
    }, 
    {
      "date": "23 Abr 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Fryda", 
      "text": "Me encanto la pizza, la faina genovesa exquisita!\r\nY las empanadas son unicas, realmente muy rico!!!"
    }, 
    {
      "date": "24 May 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "anubis", 
      "text": "los platos son abundantes, las mercaderia que utilizan son de rimera, tienen cerca de 32 variedades diferentes, hace mas de 20 años que conozo el lugar y la verdad es que es muy recomendable..."
    }, 
    {
      "date": "17 Sep 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "ComensalAustral", 
      "text": "Muy conforme con la comida y la atención."
    }, 
    {
      "date": "26 Ago 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "La_luna", 
      "text": "Excelente la pizza y la atención."
    }, 
    {
      "date": "25 Jul 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "paogel", 
      "text": "Por favor, no dejen de probar las empanadas de pollo y las pizzas.\r\nEl lugar es simple, y desde afuera quizás no tiente entrar, pero sino pidan en sus casas. La comida es exelente"
    }
  ]
}