{
  "malos": [
    {
      "date": "3 Feb 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "eiglesias", 
      "text": "Pedí delivery de una tarta y era excesivamente chica la porcion y sin gusto, no vale la pena"
    }
  ], 
  "buenos": [
    {
      "date": "18 May 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Mr_K", 
      "text": "Una de las mejores opciones del centro para un almuerzo veloz en cuanto a relación precio-calidad. Las tartas son muy ricas, especialmente las de jamón, queso, tomate y huevo y la choclo, queso y cebolla (más allá de que las calientan en microondas). El lugar es chico y la atención es excelente. No elegiría este restaurante para invitar a alguien ni para un almuerzo de trabajo, pero para cubrir la cuota de alimento rico y necesario del mediodía, funciona. Y muy bien!"
    }, 
    {
      "date": "28 May 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "lazorra", 
      "text": "En el lugar se come bien, pero es demasiado chico. Las opciones para pedir son interesantes y los valores son muy razonables. Una buena alternativa en el centro al mediodía."
    }, 
    {
      "date": "24 Ago 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Fito", 
      "text": "La comida es buena y de calidad. La atención es rápida y correcta. \r\nEstá muy bueno el tema de la prohibición de fumar en el salón ya que es muy reducido, no obstante deberían tomar recaudos con respecto a los olores que provienen de los toilettes."
    }
  ], 
  "excelentes": [
    {
      "date": "29 Jul 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "wandis", 
      "text": "Muy buena comida, tiene gusto a comida casera y sana.\r\nrecomiendo este restaurant"
    }, 
    {
      "date": "11 Dic 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Claus", 
      "text": "Excelente comida y atención. Me extraña el comentario del cliente anterior, ya que lo que distingue a éste lugar es su limpieza."
    }, 
    {
      "date": "3 Ago 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "DiegoA", 
      "text": "La atención es muy buena, la comida muy sana y tienen de todo, hasta comidas como carnes al horno, pasta (crepes), sandwiches de fiambre o milanesas de pollo o ternera al horno. También cazuelas de carne o pollo con verduras al vapor y postres light."
    }, 
    {
      "date": "1 Feb 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "hcasazza", 
      "text": "Riquísima comida. Muy buen ambiente."
    }, 
    {
      "date": "29 Ene 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "natalia", 
      "text": "Comida excelente, natural y fresca. \r\nMuy buena atención."
    }
  ]
}