{
  "malos": [
    {
      "date": "17 Sep 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "curioso", 
      "text": "el pescado no parecia fresco"
    }, 
    {
      "date": "26 Jul 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "aleomon", 
      "text": "La atencion no fue la adecuada, habia poca calefaccion para lo que significa el lugar, el matambre estaba demasiado fibroso, las mollejas estaban gomosas y desabridas, la comida tardo mas de lo habitual, cuando nos fuimos habia una familia que estaba protestando por la tardanza de la comida y por lo poco cocida que estaba la carne. Nunca mas este lugar. AH  y ademas no aceptan tarjetas ni de credito ni de debito.\r\nEl precio me parecio caro.. 220 en total sin postre."
    }, 
    {
      "date": "10 Jul 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "estilar", 
      "text": "La carne es toda igual y si bien anuncian parrilla es todo como hervido, insípido. la ensalada completa muy buena y el chori bien. el servicio de cuarta, la deco es lo único bueno que engaña  al ojo del cliente."
    }, 
    {
      "date": "7 Ene 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "ManFrancia", 
      "text": "Experiencia nefasta! La moza un desastre, preguntando si queres probarlo al vino( catarlo), no se pregunta mi vida. Pedí pastas con mariscos a los 20 minutos vino a decirme que se había quedado sin \"bichos\", trajo el vino equibocado, pedimos malbec y lo confundio con un chablis, le tuvimos que pedir las cosas 10 veces. Como no había más \"bichos\" pedí un matambre que era imposible comer. NO VUELVO, para colmo por el tugurio que es, es caro!"
    }, 
    {
      "date": "2 Oct 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "FlowerBomb", 
      "text": "Carísimo y malo! 1 entrada, 2 principales (bife de chorizo y pastas)  vino chico   1 helado $270.\r\nRealmente fue un afano. La carne semi cruda y la salsa de las pastas parecía crema con una sopa instantánea.\r\nUn desastre!!"
    }, 
    {
      "date": "25 Abr 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "pepetrueno", 
      "text": "Pesimo....da pena un lugar lindo y bien ambientado, que el servicio y la comida sean mediocres ...tardaron casi una hora en traer 1 chorizo,provoleta y lasagnas ( grave error cometi al pedir esto ultimo, aun sabiendo que era una parrilla, me arriesgue....pesima desicion...)"
    }, 
    {
      "date": "9 Ene 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "baterilla", 
      "text": "El lugar es bonito pero la atención y la comida dejan mucho que desear. El mozo no sólo fue muy descortés sino que no cumplía con condiciones básicas como conocer la carta de vinos (que no es extensa) o los platos del día. La relación precio - calidad de la comida no es buena. El ojo de bife estaba duro y lo trajeron en un punto distinto del que pedimos, lo mismo pasó con el bife. Mi sugerencia es abstenerce."
    }, 
    {
      "date": "13 Sep 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 4, 
        "Comida": 1
      }, 
      "user_name": "Paudl", 
      "text": "Una picardía que un lugar tan hermoso cuente con un servicio tan deplorable. La camarera absolutamente desganada y desatenta. Es la segunda que vez que voy porque me fascina el lugar pero en ambas oportunidades tuve incovenientes, en la primera una demora de una hora por error en la comanda y esta última vez pedí matambrito tiernizado que de lo último no tenía NADA, lo devolvimos poruque era incomible de duro, ambas situaciones fueron resueltas desatentamente. No lo recomiendo para nada hasta que no mejoren el servicio y la calidad de la comida."
    }, 
    {
      "date": "9 Ago 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "juanacarpi", 
      "text": "Fui porque me habian recomendado el antipasto.  Una desilusion por el precio para una tabla mediana de fiambres comunes.  El pan estaba duro, y a pesar de las disculpas ofrecidas por el mozo, la experiencia dejó mucho que desear."
    }, 
    {
      "date": "8 Ago 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "JuanMRo", 
      "text": "¿Cambiaron de dueño y de proveedores? Mal, muy mal, lamentable el nivel de la comida, lo único rescatable fueron las milanesitas de mozarella de entrada. Pedí una tablita de achuras (mal cocidas y evidentemente la molleja no era fresca, ojo) y matambrito de cerdo (mal cocido y muy grasoso). Tuve que pedir que le dieran un golpe más de cocción pero no hubo caso. Un viernes a la noche, cansado, con ganas de disfrutar, no daba para amargarse, pagamos y nos fuimos sin postre ni café. Una lástima, Jesús siempre fue una buena opción por servicio, ambiente y cocina. ¿Todo llega a su fin?"
    }, 
    {
      "date": "9 Jun 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "xcarol", 
      "text": "Me pareció carísimo, la comida horrible, el abadejo no tenía gusto a nada y las mollejas estaban horribles y la tortilla de papas me sentí estafada era una mini tortilla mas pequeña que una pizzeta individual un chiste. Los vinos un norton no baja de los $30. El servicio lentísimo, y te cobran $4 de cubierto para una compoterita de pate que te ponen.Tardaron 1 hora para traernos los platos. Yo en lo personal no volveré nunca."
    }, 
    {
      "date": "22 Oct 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Verin", 
      "text": "El precio es elevado con respecto al tipo de comida, tamaño de las porciones y atención. Ejemplo: pedimos una tortilla a la española y nos trajeron una del tamaño de un alfajor y se olvidaron que era a la española. \r\nCon esos precios deberían mejorar bastante."
    }, 
    {
      "date": "31 Ago 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Solx", 
      "text": "No hay value for money. Si sabíamos que gastábamos eso, íbamos a otro lado. Las achuras no estaban muy buenas, la carne tampoco, las porciones son chicas y el concepto de presentación no existe."
    }, 
    {
      "date": "11 May 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Maurito", 
      "text": "La atención es buena y solo recalco eso de bueno, porque la comida te la envían fría y a destiempo si piden platos distintos! \r\nPedi lomo a la pimienta y me mandaron \"Pimientas con un lomo arriba\". Los platos vienen \"frios\" y se espera bastante para que estos lleguen.\r\nNo me convenció para Nada! \r\nPrimera y última vez!"
    }, 
    {
      "date": "4 Feb 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "romrom", 
      "text": "El plato que elegi era \"pasta integral mediterranea\" segun la carta. Lo que obtuve fue un plato de pasta comun y corriente (de paquete) con algunos vegetales desabridos.\r\nCuando le hice notar a la moza que la pasta no era integral, esta desapareció sin dar ninguna explicación. Carta cara y mentirosa."
    }
  ], 
  "buenos": [
    {
      "date": "5 Ago 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "santiagofabian1000", 
      "text": "Muy rica comida, comi afuera un domingo al mediodia y fue muy buena experiencia. una \"parrilla\" recomendable.\r\nmuy buena atencion"
    }, 
    {
      "date": "19 Jul 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "CecidePalermo", 
      "text": "un lugar tranquilo, sin tratar de hacerse pasar x fashion, super agradable y bien atendido en donde la idea es que uno coma bien y se vaya satisfecho. para eso hay una cocina sencilla y cuidada que sirve muy buenos platos: mi ojo de bife, la vedette de la parrilla, estaba perfecto y el pacú, una de las sugerencias del día, era una maravilla. todo bien y a precios razonables, muy recomendable"
    }, 
    {
      "date": "15 Jun 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Harrymdq", 
      "text": "Exelente lugar, bien ambientado, servicio muy bueno, lla parrillada de achuras es muy buena y el mejor almendrado de buenos aires creo que está en este lugar"
    }, 
    {
      "date": "2 Abr 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "lonelyfairie", 
      "text": "comimos re bien, la moza un amor, nos trajeron los chinculines, el chorizo y la morcilla en el punto justo y tal como lo pedimos. Tomamos 5 gaseosas mas lo antes mencionado (tabla de achuras) y gastamos 200 pesos (entre 2). Muy recomendable, lindo ambiente."
    }, 
    {
      "date": "12 Mar 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "ALMUDENA", 
      "text": "Bueno, el servicion rápido y simpático , la carta muy variada. Un poco caro."
    }, 
    {
      "date": "12 Mar 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "franthames", 
      "text": "Aceptable, destaco la tortilla española."
    }, 
    {
      "date": "5 Feb 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "La_Juntada", 
      "text": "Somos un grupo de amigos que recorre bodegones y parrillas recomendadas de Capital. Llegamos directo a pedir la especialidad: \"Vermouth con ingredientes\", la respuesta sólo hasta las 20hs. Empezamos mal. El mozo tardó más de 40 minutos en tomar el pedido, con la mitad del local vacío. Comimos afuera, por ser más de 4 no armaban mesa adentro. Del pedido, el mozo olvidó un plato, que llegó a destiempo. Nunca nos trajeron la carta de postre. Cerveza de 3/4, $32!! Relación precio-calidad-atención, menos 10"
    }, 
    {
      "date": "8 Dic 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "BOPO", 
      "text": "Fuimos este jueves del feriado a almorzar, pedimos pastas: penne rigate al salmón, muy buen sabor y abundante incluso para compartir si las srtas no son de muuucho comer. El servicio muy atento, una de mis amigas cumplía años y sin que se lo comentasemos al mozo, nos trajo una porción de torta con una velita sin cargo. Vimos que a pesar de ser parrila la mayoria pedía ensaladas o pastas...A almorzar con mis amigas volveríamos."
    }, 
    {
      "date": "12 Sep 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "luc1966ero", 
      "text": "Local bien ambientado, una entrada de fiambres y quesos excelente, variada y abundante, las carnes estaban bien y un buen panqueque de manzana quemado al rhum. La atención al mediodía no es buena, tardan en atenderte y están siempre apurados"
    }, 
    {
      "date": "1 Jun 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Satistfaction gauran", 
      "text": "Comida buena, ambiente tranquilo y una area linda."
    }, 
    {
      "date": "27 Abr 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Italo", 
      "text": "Atención correcta, comida rica, en su punto justo, no sobró ni faltó. El ambiente es simple, sin estridencias. Es una buena parrilla para no llevarse sorpresas con improvisados en Palermo, no mucho más que eso."
    }, 
    {
      "date": "7 Abr 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "fklite", 
      "text": "Fui una vez porque vi que tenían pacú, que estaba buenísimo, aunque el resto de los comensales comió más o menos (tirando a menos). Volví dos veces a comer pacú y no tenían, aunque lo anunciaban en las pizarras de afuera. Fuera de eso, es una parrilla muy bien ambientada (bohemia-tanguera-elegante?), aunque pichulean con el aire acondicionado y la relación precio/calidad es correcta, tirando hacia arriba. Igual tal vez vale la pena probarla, para conocerla, aunque sea una vez."
    }, 
    {
      "date": "1 Feb 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "ezefe", 
      "text": "Las parrillas nunca son opciones gourmet. Y está claro que uno no buscará esto cuando va por un asado o parrillada. Pero sí hay un estándar que ya se tiene en mente antes de sentarse a estas mesas: carne fresca recién asada, tierna, relativamente magra, etc. Porque una parrilla no podrá tener mucho más para ofrecer y allí debería estar su atractivo. Y si bien es un lugar equilibrado (buena atención, buen ambiente), Lo de Jesús queda a medio camino de ese lugar buscado para disfrutar de nuestra parrilla Argentina. Aunque el matambrito de cerdo merece una visita."
    }, 
    {
      "date": "9 Oct 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "alestegmann", 
      "text": "Muy caro para la atencion que se recibe, cuando le dije que hace 45 minutos que estabamos esperando la comida me respondieron... es que pediste un bife y la parrilla tarda 30 minutos. Fuimos lo primeros en llegar y los ultimos en recibir la comida. Un desastre."
    }, 
    {
      "date": "26 Sep 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Dr_House", 
      "text": "A favor:porciones súper abundantes, mejor preguntar ántes, porque no te lo aclaran. El ambiente es agradable, típico bodegón aggiornado.\r\nEn contra:la relación calidad precio es alta. Una opción más del montón."
    }, 
    {
      "date": "15 May 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Efficient", 
      "text": "Es un buen restaurant para los que buscan una carta variada, con platos tradicionales y un ambinete calido. No tienen ninguna especialidad y la comida es aceptable. La atencion no es buena cuando hay varias mesas ocupadas porque faltan mozos."
    }, 
    {
      "date": "14 Ene 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Klinsman", 
      "text": "Me gustó y mucho la parrilla, he visitado muchísimos lugares buscando un parrilla como la que se puede apreciar en este lugar. La 1era vez me sorprendió superando ampliamente mis expectativas, y la 2da confirmando la 1era impresión, es caro, pero lo vale; no comparto las descalificaciones que he visto, no sé, tal vez tuve suerte..., aunque no creo."
    }, 
    {
      "date": "7 Dic 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "habitue", 
      "text": "El lugar no tiene nada de particular, es lindo, pero nada del otro mundo. La comida es común y cara en relación a los precios. Pero, evidentemente, está de moda."
    }, 
    {
      "date": "30 Ago 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Saimonella", 
      "text": "Una buena opción en Palermo. Atención muy agradable, ambiente pintoresco y rica comida."
    }, 
    {
      "date": "29 Ago 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "pulaga", 
      "text": "Fui con un grupo de amigos porque el lugar, su ambientación, nos parece uno de los mejores de Palermo Soho. La comida rica, pero el servicio muy desprolijo, con muchas confusiones en las comandas y mal resuelto por el dueño, que habiendo admitido el error que implicó una demora de más de 1 hora en servirnos los platos principales, ofreció compensarnos con el postre, y hete aqui! un tiramisú para compartir entre ni más ni menos que 5 personas. Una desilusión porque desentona con la ambientación y la propuesta del lugar."
    }, 
    {
      "date": "2 Jun 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "El_Jaco", 
      "text": "Un lugar pintoresco pero no extraordinario, la comida buena. El servicio es mejorable. Un lugar mas para ir a comer. Aceptable."
    }, 
    {
      "date": "10 May 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "mldm", 
      "text": "Agradable esquina en palermo, con mesas en la calle para fumadores, la comida es muy buena con platos abundantes, las cartas de comidas y la de vinos son bastante reducidas, los precios un poco altos como en la mayoría de los locales de la zona."
    }, 
    {
      "date": "4 Mar 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "sancci", 
      "text": "La zona,es top,polo gastronomico por excelencia de palermo soho,muy buena la ambientacion,lleno de turistas europeos,los platos normales,buena calidad,lo malo que el servicio es lento por demas,la carta de vinos completa con vinos top,precio alto.nada del otro mundo.bien el aire acondicionado."
    }, 
    {
      "date": "8 Feb 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Canuto", 
      "text": "Es un viejo almacén bien reciclado, pequeño pero cuenta con mesas en la calle, la atención fue cordial, los platos salieron en tiempo y forma, los chorizos y morcillas muy sabrosos, buena relación precio calidad.-"
    }, 
    {
      "date": "23 Nov 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "jomalen", 
      "text": "tiene buena comida y es una buena opcion, con precios correctos, el lugar muy ruidoso, y el servicio confuso, o no viene nadie o venian todos los mozos juntos. Lugar con muchos turistas extranjeros, un americano se sonaba los mocos con la servilleta, lindo espectaculo!!!Hacia mucho que no iba, de cuando dejaban fumar y era insoportable el humo, deben mejorar el servicio."
    }, 
    {
      "date": "22 Nov 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "lailalaila", 
      "text": "Comida pasable, nada del otro mundo. Ambiente pequeño y ruidoso. Afuera para fumadores. La atención no es super esmerada. Es para ir sino se consigue lugar en otro lado. Jaja"
    }, 
    {
      "date": "28 Sep 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Franco59", 
      "text": "Hermos el lugar, es un viejo almacen donde te servian una copa de vermut cinzano y te lo siguen ofreciendo en la espera (bastante larga) que te llegue lo que pediste. Buena la comida, todo echo al momento. Comimos un dorado a la parrilla y un lomo a la pimienta verde, muy sabros los dos  y de buena calidad. Tendrian que mejorar un poco el servicio a la mesa con mozos un poco mas profesionales y con gana de trabajar. Optima la relacion calida / precio. Un lugar par recomendar."
    }, 
    {
      "date": "28 Sep 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "norma", 
      "text": "Unlugar agradabel para ir con la familia, la atención no es esmerada pero sí muy correcta. Todo muy limpio. La carne muy buena. Buena relación precio-calidad. Volvería a ir."
    }, 
    {
      "date": "23 Ago 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "mfvm", 
      "text": "Recomendable, clásico, bien atendido."
    }, 
    {
      "date": "10 Ago 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "yeti", 
      "text": "Buena parrilla en general. Tiene mesas afuera, lo que lo hace agradable para ir un domingo a almorzar. El chorizo y las mollejas estaban particularmente buenas. Es para volver."
    }, 
    {
      "date": "30 Jun 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "leandrooo", 
      "text": "Es la segunda vez que voy y siempre encuentro lugar un sabado por la noche. El ambiente es relajado y bastante silencioso y el servicio eficiente y relativamente rapido. No me quise apartar de la eleccion de parrilla, a pesar de haber pescados como platos del dia. Es una opcion razonable en parrilla. No creo que valga la pena arriesgar en otro tipo de comida."
    }, 
    {
      "date": "30 Abr 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Anitavi", 
      "text": "Los precios me parecieron un poco caros, la comida estaba rica pero un poco sobre condimentada. El servicio estuvo bien."
    }, 
    {
      "date": "22 Mar 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "pulpo", 
      "text": "En general un buen lugar, con precios relativamente altos. Como crítica, los cubiertos son para `parrilla pero en la carta hay varios platos de pescado, deberian tener sus cubiertos apropiados."
    }, 
    {
      "date": "4 Mar 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "HOPE", 
      "text": "Me encanto el lugar , mejor que la cabrera."
    }, 
    {
      "date": "24 Feb 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "carlo", 
      "text": "La verdad es que si hubiese seguido las indicaciones de guiaoleo no hubiera ido (comida 17!). Sin embargo comi bien y pague lo justo considerando que estamos en Palermo. Consejo para otros clientes que quedaron desatisfecho: es una parrilla, asi que hay que pedir carne y no tortillas espanolas, o triangulitos de mozzarella! Mi ojo de bife era de excelente calidad, tanto por la carne tierna y sabrosa como por la coccion."
    }, 
    {
      "date": "17 Ene 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Kenny", 
      "text": "La comida y la antención son aceptables, lo que vale la pena del lugar es la ambientación, muy lindo el estilo, la barra y la decoración de los espejos antiguos, gastados por el tiempo."
    }, 
    {
      "date": "16 Dic 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Bender", 
      "text": "Lo de Jesús no es ningún lugar con un mistisísmo bíblico, pero se come acpetablemente bien. La comida es buena más ( por eso bueno, que es más cercano que el muy bueno). La atención fue correcta, pero era domingo a la noche y no había muchas mesas como para complicarse. \r\nPorciones chicas ( un bife chico para 30 pesos), ensaldas igual, y la tortilla de entrada diminuta, y llos precios son muy elevados en relación al producto( calidad y cantidad).\r\nLa velada fue agradable, pero no es un lugar inolvidable, quiza sea una buena opción para estar tranquilo con alguién, aunque pagues demás."
    }, 
    {
      "date": "4 Dic 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "elgrankoko", 
      "text": "Por lo que comimos, dos ensaladas capresse y dos triangulitos de muzzarella, con agua el precio es exorbitante: $100.\r\nMuy fashion, con españoles y americanos en la mesa, deberian avisar, que es solo para turistas o expatriados. relacion precio/calidad horrible."
    }, 
    {
      "date": "4 Dic 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Ateneax", 
      "text": "Buena ambientación y comida. La atención normal y los precios elevados."
    }, 
    {
      "date": "11 Oct 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Polas", 
      "text": "Lugar típico de palermo, la parrilla de buena calidad pero las porciones bastante pequeñas."
    }, 
    {
      "date": "30 Jul 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "srsommelier", 
      "text": "dia lunes mal dia para ir a comer a pesar de que habia poca gente fui mal atendido le tube que avisar al mozo que el pedido se estaba enfriando desde hacia 10 minutos en el pasaplatos y para colmo cuando vino se habian equivocado la comanda y en vez de parpadeles me trjeron un matambre ma la pizza x lo que comparti el lomo a la pimienta con mi acompañante el mismo tenia todos los granos de pimienta molidos por que era dificil de comer ddespues de un rato llegaron los parpadeles que estaban buenos a pesar de todos los errores del servicio ni siquiera tubieron la deferencia de invitar el cafe no por la plata sino por la accion, una a favor tienen dispenser para despacho de copas de vino por lo menos al vino lo tratan mejor que a mi"
    }, 
    {
      "date": "23 Jul 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "picaflor", 
      "text": "En lo de Jesus siempre tienen buena onda, tratan de darte mesa aunque llegues sin reserva, te dan  buenos consejos si tenes dudas y siempre tienen buena onda."
    }, 
    {
      "date": "16 May 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "manuhel", 
      "text": "La comida es buena. La atención fue amable.  La ambientación es regular."
    }, 
    {
      "date": "28 Abr 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "sergio_nicholas", 
      "text": "La comida era buena, las mollejas estaban en su punto y los ravioles eran sabrosos. Los precios adecuados. La atención fue amable y eficiente por ser un dia que desbordaba de clientes. El ambiente es cálido, un poco descuidado y carente de espacio. La ambientación es regular."
    }, 
    {
      "date": "2 Abr 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Henry55", 
      "text": "El matambre de cerdo es impecable, igual que las batatas fritas (lo recomiendo). Las pastas no están aldente. El servicio deja mucho que desear, el mozo te trata como si fueras el vecino, con demasiada confianza. Cuando pedimos la entrada la trajo a tiempo, pero después de haberla comido, el mozo tardo más de veinte minutos para pedir el plato principal, por lo que de entrada a plato principal hubo un margen de cuarenta minutos. El vino no está a temperatura."
    }, 
    {
      "date": "16 Sep 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "tomeu", 
      "text": "Nos gustó mucho, volverémos. Lugar muy agradable con buena parrilla."
    }, 
    {
      "date": "25 Ago 2006", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "silvi06", 
      "text": "La comida es buena, el servicio muy malo, y la atención del mozo fue deficiente. Por otro lado, el vino es excesivamente caro y la relación precio/calidad mala.\r\nEl ambiente es agradable, pero aparenta ser un lugar más económico."
    }, 
    {
      "date": "18 Jul 2006", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Chami", 
      "text": "El ambiente muy bueno, pero la verdad que el servicio dejó mucho que desear. \r\nLas batatas fritas son recomendables, pero la entraña parecía chicle."
    }, 
    {
      "date": "17 May 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "bsascarla", 
      "text": "La comida y la ambientación fueron muy buenas, la relación calidad/precio óptima, lástima que el servicio dejo que desear: había pocos clientes y sin embargo el mozo tomo mal el pedido (pedimos ensalada mixta, trajo otra, pedimos bife de chorizo, trajo ojo de bife)."
    }, 
    {
      "date": "1 Abr 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "diebota", 
      "text": "Muy rica comida y servicio de primera. El lugar muy lindo. Súper recomendable."
    }, 
    {
      "date": "20 Dic 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "anchorena", 
      "text": "Buena propuesta por la ambientación y el vermouth. Grandes porciones por un módico precio.\r\nEs una lástima que haya gente que opine que compartir salón con personas mayores es algo malo."
    }, 
    {
      "date": "28 Sep 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "cmorales", 
      "text": "Todo lo bueno se empañó porque en la mesa de al lado sentaron a siete turistas en una mesa de seis, pegado a nosotros de tal manera que parecía que nos echaban."
    }, 
    {
      "date": "18 Sep 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "amalita8", 
      "text": "¡Muy buena propuesta!"
    }, 
    {
      "date": "13 Abr 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Isolda", 
      "text": "Hermoso lugar, muy bueno el dúo de piano y bandoneón que nos acompañó durante la cena.\r\nUna pena la música que pusieron después."
    }
  ], 
  "excelentes": [
    {
      "date": "20 Jun 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Cecimeir", 
      "text": "muy buena calidad de comida, respetan las porciones (algo que en palermo no es común). No es un resto mas de palermo, ni una \"casa de carnes\". Recomendable."
    }, 
    {
      "date": "23 Ene 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "adolfita", 
      "text": "Excelente la comida, el servicio también lo fue.\r\nCaímos allí por descarte, dado que quisimos almorzar en otro sitio (El Frances) donde nos tuvieron sentados en la mesa más de 20 minutos sin tenernos en cuenta.\r\nNos llevamos una grata sorpresa almorzando en Lo de Jesus. Sin duda, volveremos"
    }, 
    {
      "date": "29 Ago 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "el_lider", 
      "text": "Hace unos años que no volvia y me arrepiento de no haber vuelto antes...creo humildemente que YA es un CLASICO, excelente en todo sentido desde la comida en su punto exacto, la atencion muy esmerada y el lugar es especial por sus anecdotas historicas que se sobrevuelan en el resto. Un lugar donde dificilmente salgas defraudado. Para destacar a pesar de no haber notado una demora en los platos, el mozo trajo los cafes sin cargo para disculparse, algo raro en nuestra sociedad. EXCELENTE"
    }, 
    {
      "date": "28 Ago 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "aimeeoleo", 
      "text": "Fuimos a conocer este lugar que desde hacía tiempo nos intrigaba. La propuesta gastronómica nos pareció más que interesante, el lugar está muy bien ambientado y permite comer en un clima agradable. Probé el pacú a la parrilla y lo recomiendo 100%, buen punto de cocción y excelente sabor. Otra recomendación las entradas, muy bien presentadas y abundantes; el carpaccio de lomo, un éxito. Volveremos sin dudarlo!"
    }, 
    {
      "date": "12 Ago 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "carlosci", 
      "text": "muy linda esquina en palermo con lugar para fumadores buenos jamones y el vermut de bien benida."
    }, 
    {
      "date": "9 Ago 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "xancochelo", 
      "text": "Mantiene como una buena opción para el mediodía. El salmón de primera y fresco. Las carnes cocidas al punto del comensal y de gran calidad. Hace una semana probé las pastas con salsa de vegetales asados y hongos y estaba riquísima. El ambiente permite conversar ya que se ha insonorizado bastante. Sigue siendo muy recomendable."
    }, 
    {
      "date": "13 Jun 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Loli10", 
      "text": "Excelente lugar para ir!!! el ambiente es un viejo almacen remodelado para restaurante y es divino! La comida toda es recien hecha y la calidad es suprema."
    }, 
    {
      "date": "21 May 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "nataliaaa", 
      "text": "Me encantó el lugar y la comida es ex-ce-len-te.Tiene la calidez de un bodegón pero aggiornado. EL lomo que me trajeron estaba super tierno. Y de postre, el volcán de chocolate, una delicia. Super recomendable"
    }, 
    {
      "date": "4 Abr 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "aligote", 
      "text": "Bodegón fashion en Palermo Viejo, con una carta reducida para ser un bodegón pero manteniendo alta la calidad. Las porciones son de buen tamaño, compartimos una ensalada de rúcula, cherries y parmesano (excelente!) y un lomo al malbec y eso podría haber sido suficiente, pero seguimos porque la comida era muy buena y el servicio excelente. Ofrecen vinos por copa, a buen precio y de tamaño enorme. Vale la pena la visita, volveremos!"
    }, 
    {
      "date": "5 Mar 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "lytus", 
      "text": "El restaurante es una muy buena parrilla, con una atencion excelente y una muy buena ambientacion de cantina porteña. Es muy recomendable."
    }, 
    {
      "date": "10 Ene 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Santafesino", 
      "text": "Muy buenas las pastas, de lo mejor que comí. El lugar esta bien, pero los precios son un tanto elevados."
    }, 
    {
      "date": "19 Jul 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "MCHI", 
      "text": "Muy buena la idea de ir, un lugar con gente joven, la comida respetable, comi muy bien y el precio muy bueno recomiento el pescado"
    }, 
    {
      "date": "22 Feb 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Benson", 
      "text": "Comimos bien, en un ambiente decorado y con una atención bien dispuesta, apenas lenta."
    }, 
    {
      "date": "16 Jul 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Poquelin", 
      "text": "Muy bueno. La parrilla excelente y las pastas, segun la gente que me acompaño tambien muy buenas. Quizás un poco caro con respecto a como presentan el lugar. A pesar de presentarse como un bodegón clásico, tiene ese aire que tienen todos los restaurantes de Palermo."
    }, 
    {
      "date": "29 Jun 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "comerbien", 
      "text": "Excelente servicio, igual la comida. \r\nLa ambientación es muy buena, es para no perderse una buena cena."
    }, 
    {
      "date": "5 May 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Romi", 
      "text": "El lugar no es muy lindo, pero la carne era súper tierna y el servicio excelente."
    }, 
    {
      "date": "10 Ene 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "elcomensal", 
      "text": "Un lugar que por la simpleza de su propuesta sorprende en Palermo dentro de tanta sanata gastronómica. \r\nExcelente la atención y la ambientación. La comida es la combinación perfecta de sofisticación y buen sabor casero, además de tener una excelente relación calidad/precio. Para volver un montón de veces."
    }, 
    {
      "date": "15 May 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "cambiarl", 
      "text": "El ambiente era muy acogedor, pero estaba lleno de viejos."
    }
  ]
}