{
  "buenos": [
    {
      "date": "25 Oct 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "fabricioph", 
      "text": "Los sanguches que ofrecen son medio caros."
    }, 
    {
      "date": "14 Oct 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "BENGOSHI", 
      "text": "Concurro desde hace años. Uno de los pocos bares donde cuando te dicen que el sandwich es de jamon, es de jamon. Comida sencilla, sana, de buena calidad y  atencion muy cordial que compensa el escaso espacio. Muy limpio."
    }, 
    {
      "date": "27 Ago 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Crispy2010", 
      "text": "Comida sana. Todos los ingredientes son de muy buena calidad y están muy bien preparados. El personal es muy atento y están atentos a todos los detalles. Hace 8 años que voy a comer y siempre me sorprenden con un plato nuevo para degustar. Conclusión: rico, sano y a un precio razonable."
    }, 
    {
      "date": "8 Ene 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Frankut", 
      "text": "Todo muy lindo, todo muy rico, la atención es buena pero todo muy caro."
    }, 
    {
      "date": "28 Ago 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Deapersson", 
      "text": "Ideal para almuerzos sanos y en horario de trabajo. La atención es buena y muy ágil el servicio. Tienen comida sana y variada. El lugar invita a comprar la comida y almorzar en otro lugar, tiene pocas mesas y es chico."
    }, 
    {
      "date": "12 Jun 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Karlinho", 
      "text": "Lugar pequeño para comer, al mediodia durante la pausa de la oficina. La relación precio calidad es regular, ya que la comida es buena pero los precios son excesivos, especialmente los de los sandwiches."
    }, 
    {
      "date": "12 Feb 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "lidsutd", 
      "text": "bastante limpio y rápido... la comida es natural, y hay gran variedad. pero no es wow."
    }, 
    {
      "date": "23 Feb 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Agui", 
      "text": "Voy a almorzar casi todos los días porque trabajo a una cuadra. La comida es buena, fresca y la atención es muy buena. El lugar es muy chico, recomiendo ir temprano o muy tarde ya que en la hora pico se llena y es imposible encontrar un lugar. \r\nIdeal para almorzar cuando se está trabajando."
    }, 
    {
      "date": "15 Ene 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Fernandita", 
      "text": "La comida es buena, ofrecen platos con base de harina integral. Las tartas y empanadas son buenas, frescas debido a la rotación que tienen, una opción diferente en el centro. En cuanto a la atención, es rápida. El lugar es muy pequeño, tiene mesas pero si uno se quiere quedar a comer, es casi imposible hacerlo en paz porque todo el tiempo hay cola de gente para comprar y tarde o temprano se terminan chocando con las mesas y la gente."
    }
  ], 
  "excelentes": [
    {
      "date": "29 Jul 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "andicano", 
      "text": "Muy recomendable! Excelente la atención y la comida! Voy siempre, una opción sana y sabrosa!"
    }, 
    {
      "date": "4 Ago 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Anitavi", 
      "text": "Es una excelente opcion para comer sano, y super rico. El lugar es impecable, en limpieza y la atencion es muy buena.  Los precios son super correctos.\r\nEl lugar es un poco chico, pero esta muy bien igual."
    }, 
    {
      "date": "20 Jul 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "ward", 
      "text": "Es una muy buena opción para el mediodía. La comida es excelente, si bien el lugar es un poco chico y la atención algo apurada, compensa ampliamente con sus platos."
    }, 
    {
      "date": "15 May 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "LAUMAR", 
      "text": "Comer en Compañía es el único restaurant que conozco en la Ciudad de Buenos Aires con comida especial para celíacos, en amplia variedad (pastas, tartas, empanadas, postres, milanesas,ensaladas,etc. incluyendo platos vegetarianos y dietéticos, además de ser aptos para celíacos). La comida es de excelente calidad, muy confiable, el lugar es muy limpio y de ambiente agradable, y la atención es excelente. Ahora puedo variar el tipo de plato que como al mediodía.¡Muchas gracias, \"Comer en Compañía\", por hacer más agradable la vida cotidiana del celíaco!"
    }, 
    {
      "date": "6 May 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "adraugello", 
      "text": "La comida es superfresaca y super liviana. Excelente para los m,ediodias en microcentro. el servicio es excelente y como bien dice el nombre uno nunca \"comera solo\" en este lugar sino que siempre \"comera en compañia...\""
    }, 
    {
      "date": "22 Jul 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "lauykiko", 
      "text": "La comida muy buena, el ambiente familiar pero un poco chico.\r\nExcelente opcion para quien trabaja por la zona y quiere llevarse para comer en la oficina.\r\nComida muy fresca, natural y siempre rica."
    }, 
    {
      "date": "26 May 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "martuccha", 
      "text": "la comida es super fresca y natural,"
    }, 
    {
      "date": "3 Abr 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Burro", 
      "text": "Comida sana a un precio razonable. Todos los ingredientes son de muy buena calidad y están muy bien preparados. Es una fija para los mediodías de laburo. \r\nEl ambiente no es lo mejor ni brinda las mejores comodidades, pero es bueno teniendo en cuenta las caracteristicas del lugar. El personal es muy atento a todos los detalles.\r\nConclusión: rico, sano, ágil y a un precio razonable en la locura del centro."
    }, 
    {
      "date": "9 Ene 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "LaNanis", 
      "text": "Muy buena opción para almorzar en el centro. El lugar es muy chico y las mesas se comparten, así que hay que ir bien temprano para conseguir mesa. Todo es muy fresco y el lugar es impecable."
    }
  ]
}