{
  "malos": [
    {
      "date": "12 Ene 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "pulpo", 
      "text": "San Babila, al revés del vino, con el tiempo se pone peor.La comida y su presentación es absolutamente simple lo que no justifica los elevados precios.La atención parece realizada por robots dada la frialdad e indiferencia de los mozos.Tema aparte no cuentan con  el estacionamiento que figura en la guía. No es para probar de nuevo."
    }
  ], 
  "buenos": [
    {
      "date": "19 May 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Rasa", 
      "text": "Que lastima que haya lugares así porque los turistas pueden pensar que es un lugar representativo de nuestros resturantes. Fui a este restaurant por razones de trabajo, a pesar que la guia oleo daba indicaciones claras. En resumen es que no hacen nada mal, pero tampoco nada bien"
    }, 
    {
      "date": "7 Jun 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "bomvivant2008", 
      "text": "El lugar es lindo, aunque esta venido abajo. La comida estaba bien, pero no una locura, esperaba un poco mas.\r\nLa atencion correcta. La copa de vino no era lo que decia ser."
    }, 
    {
      "date": "4 Sep 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Elizabeth72", 
      "text": "El ambiente es muy agradable la comida fue buena pero no me gusto la atencion, habia poca gente y habia que esperar a la camarera que se la pasaba charlando con sus conpañeros en un rincon,  mandando mensajes con los celulares a los cocineros, que se veia por un ventanal que daba al salon, donde tambien se podia obserbar que le faltaba limpieza a la cocina."
    }, 
    {
      "date": "10 May 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "PuraMalta", 
      "text": "Me atendio al sentarme un hombre con acento italiano que al pedirle  me informara si vendían el vino por copas se hacia el que no entendía, mostrandome una botella chica de vino, la comida es regular e injustificadamente cara y la atención es mala no es recomendable."
    }, 
    {
      "date": "21 Oct 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "VIAJERO", 
      "text": "La comida es buena, sin grandes pretensiones. Hay platos muy ricos que no estan en el menú. Vale la pena preguntar. Ambiente y atención correctos."
    }, 
    {
      "date": "29 Mar 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "JJJJJJJJJJJJJJJ", 
      "text": "La entrada era bien abundante,\r\nestaba tierna, pero la cobertura era muy gruesa y grasosa. \r\nLos fideos estaban en su punto justo, aunque no eran caseros y eran escasos los frutos de mar.\r\nNos alojaron en el exterior pero la calefacción no funcionó, bajaron las cortinas plásticas laterales y el ambiente se torno además de frio, ingrato. \r\nRelación precio/calidad no satisfactoria."
    }, 
    {
      "date": "11 Nov 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "tuctuc41", 
      "text": "La ambientación del jardín es muy buena y cálida.\r\nSe demoraron un poco en traer la cena.\r\nEl tiramisú no estaba hecho con mascarpone pero era rico de todas formas."
    }, 
    {
      "date": "19 Dic 2003", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Isolda", 
      "text": "Muy buena atencion, riquisimas las pastas. Floja la entrada."
    }
  ], 
  "excelentes": [
    {
      "date": "7 May 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "pupu04", 
      "text": "Fue una noche maravillosa. Los Miércoles por las noches hay una valada operística; los tenores....increíbles. Excelente comida, servicio correcto. Los camareros brindan un muy buen asesoramiento a la hora de seleccionar los platos.\r\nBuenas bodegas,toilettes pulcros, ambiente cálido.\r\nSólo basta ver las fotografías de las grandes personalidades que suelen frecuentarlo....buena relación precio-calidad.Recomendable."
    }, 
    {
      "date": "22 Abr 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "jeanski", 
      "text": "Muy buena sorpresa.Tenía imagen de un lugar de calidad media y la verdad me sorprendió la calidad de la comida: Risotto milanese excepcional y ensalada caprese de las mejores."
    }, 
    {
      "date": "30 Oct 2006", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "lauriss", 
      "text": "Fui muchas veces con mis padres los sábados al mediodía, siempre fue buen restaurant y caro. La anteúltima vez que fuí, un plato de polenta estaba casi 40 pesos. Y la última -definitivamente la última- vez que fuimos, estaba lleno de turistas y las mozas se desvivían por atenderlos a ellos. Después de esperar media hora, hice llamar a la maitre, quien -con sorna- nos invitó a retirarnos si no estábamos conformes. Resultó ser la dueña, una maleducada, se ve que tira más la propina en dólares que los clientes de siempre. Nunca más volvimos, aparte ya se habían delirado con los precios."
    }, 
    {
      "date": "14 Oct 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "dht1", 
      "text": "Lejos, la mejor cocina italiana de la ciudad."
    }, 
    {
      "date": "4 Mar 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "none_lop", 
      "text": "Muy buena calidad.. los platos son \"enormes\" y no te dan ganas de pararte e irte, mas si te sentas en el jardin o la terraza (en verano)"
    }, 
    {
      "date": "19 Dic 2003", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "steve", 
      "text": "Muy buena calidad en los platos."
    }
  ]
}