{
  "buenos": [
    {
      "date": "30 Ago 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Ezebohemio", 
      "text": "Fuimos a cenar con amigos, por ser fin de mes y tener poco efectivo buscamos algo barato; el lugar es sencillo, arrancamos con empanadas de carne que estaban muy buenas, despues pedimos un par de parrilladas que vinieron bastante pobres no mala mercaderia pero poca, la atencion del mozo podria ser mejor, pero safo, y el precio no fue caro pero tampoco tan barato."
    }, 
    {
      "date": "9 Jun 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "sebaskap", 
      "text": "Lindo lugar , empanadas fritas imperdibles , la parrilla bastante escasa , el vino de la casa es muy bueno."
    }, 
    {
      "date": "19 Abr 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "lanchine", 
      "text": "El lugar es sencillo, la comida simple y rica. La atención un poco lenta pero amable. No pretende ser lo que no es y si cumplir con lo que se ofrece.  Para relajarse, ir a comer con alguien con quien tenemos ganas de charlar y pasar un buen momento."
    }, 
    {
      "date": "26 Nov 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "vinchi", 
      "text": "La Salteñita no se caracterizada por mostrar posters o artesanías de la provincia. Tampoco podés comer platos regionales. Sí unas sabrosas empanadas fritas ($4 c/u) y una pequeña milanesa fugazeta c/ p. españolas ($26) y un rico sandwich de churrasco con tomate, lechuga y mayonesa ($20) y muy recomendable. Vino de la casa en jarrita de 1/2lt. a $12. La atención es correcta pero lenta. Para ir sin apuros, relajados y con pareja de años. Nada de primeras salidas."
    }, 
    {
      "date": "15 Dic 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Luoxi", 
      "text": "Muy lindo el ambiente. La atención de los mozos excelente. La comida muy rica y barata. Aunque la carta de vinos no es muy variada tienen un vino del lugar muy bueno. Pensamos volver."
    }, 
    {
      "date": "24 May 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "pochopocho", 
      "text": "Un exito, los muchachos si que saben cocinar comida de salta."
    }, 
    {
      "date": "26 Abr 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "cocorita", 
      "text": "Muy buena opción para la zona, no es un resto!!!, pero si no queres cocinar y comer buenas empanadas y unos riquísimos chinchu... no lo dudes."
    }, 
    {
      "date": "3 Dic 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "RomiMore", 
      "text": "Es nuestra parrilla de los días de semana. Para los que la conocemos, sabemos que allí vamos a buscar buena comida, precios amistosos, y una atención amable pero sin lujos. Todo lugar tiene su momento, y La Salteñita es una opción ideal para las noches en que no queremos cocinar, comer rico y no dejar el sueldo, para poder volver igual de cómodos a la semana siguiente."
    }, 
    {
      "date": "7 Dic 2006", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "jdweb", 
      "text": "La comida zafa. La atención pésima: muy mal educado el dueño."
    }, 
    {
      "date": "17 Sep 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "cesar.za", 
      "text": "El bife de chorizo impecable, en su punto y preparado como saben los maestros.\r\nLas papas normal y las achuras también.\r\nVale la pena por la carne que venden y por el empeño del parrillero que sabe muy bien lo que hace."
    }
  ], 
  "excelentes": [
    {
      "date": "27 Jun 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "SurferRosa", 
      "text": "Excelente parrillita, empanadas deliciosas, carta de vinos sencilla, muy buena atención."
    }, 
    {
      "date": "2 Nov 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "sapi68", 
      "text": "Muy buenas empanadas y el bife de chorizo. voy a volver."
    }, 
    {
      "date": "15 Abr 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Galle", 
      "text": "Comí muy bien, con una atención muy buena. Es un lugar informal, cómodo y familiar."
    }, 
    {
      "date": "7 Abr 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Lola_29", 
      "text": "La calidad de la carne es muy buena, tanto la atención como el trato a los clientes es de primera."
    }
  ]
}