{
  "buenos": [
    {
      "date": "1 May 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "alejg32", 
      "text": "Fui un domingo a la noche, la atención zafa, el ambiente maso, la comida estuvo bien y el precio accesible"
    }, 
    {
      "date": "1 Dic 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Pisculin", 
      "text": "Las pastas razonables. El mozo un desastre tìpico extranjero latino sin experiencia que hace changas. No sabìa el menú para ofrecer. No sabìa que salsas había. Le pregunto por el postre y me dice café(?), Le insisto sobre \"postres\" y me dice ahora averiguo. Tuve que decirle que retire los platos para seguir con el postre. Un  novato. El ambiente y lugar no es muy bueno. La comida zafa. No vuelvo"
    }, 
    {
      "date": "30 Nov 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "misolmi", 
      "text": "Como todos los Carlitos, aquí hay muy ricos y variados panqueques, hamburguesas y licuados. El ambiente no es nada del otro mundo, es para una salida donde se priorice la comida. Los precios son razonables, y la atención, buena."
    }, 
    {
      "date": "18 Sep 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "elninon", 
      "text": "Fuimos un domingo al medidodia. Comimos unas hamburguesas (jamo, queso, tomate, huevo y lechuga) muy abundantes y sabrosas acompañado con Papas Fritas, y de postre una ensalada de frutas muy variada (kiwi, uva, naranja, manzana, banana, frutillas). La verdad que comimos muy bien, y la moza fue muy amable con nosotros.\r\nEl lugar es bastante chico por dentro, pero nosotros comimos afuera porque el dia estaba barbaro!"
    }, 
    {
      "date": "6 Ago 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "QRT", 
      "text": "Más allá que fui pensando que era \"Lo de Carlitos\", los precios son muy altos y, si bien los panqueques son en general buenos (mucha menor variedad que el otro Carlitos que nombro, mucha mucha y los dulces no son tan buenos), los sandwiches de lomito son una tomada de pelo!!!! hay que llevar una lupa para encontrar la carne para un sandwich que cuesta casi $40.-!!!!, vergonzoso realmente."
    }, 
    {
      "date": "1 Nov 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "chicho_n", 
      "text": "Solo probe panqueques y ensaladas. Ambos estan bastante bien. La atencion de las mozas es realmente atenta. El lugar es muy pequeño y en ocasiones esto lo vuelve ruidoso."
    }, 
    {
      "date": "1 May 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Sofijaime", 
      "text": "Ofrece la misma variedad de comidas que todos los Carlitos: panqueques, hamburguesas y minutas sencillas. Probé los panqueques y si bien resutaron muy abundantesy bien elaborados eran algo desabridos. El ambiente no ofrecenada para destacar y la atención es sensillamente terrorífica. A pesar de que solo había tres mesas ocupadas la moza cometió todas las faltas de respeto a los clientes que se mencionan en los otros comentarios. Finalmente, después de esperar casi diez minutos y reclamarle dos veces decidí ir yo mismo a buscar el vuelto a la caja mientras ella secaba cubiertos!!!"
    }, 
    {
      "date": "19 Jul 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Al_Alito", 
      "text": "Buenas, comi una hamburguesa y un panqueque con DDL y bañado con chocolate. La atención no fue muy buena, la hamburguesa estuvo bien pero el panqueque no fue de los mejores que he comido en los diversos carlitos, Saludos"
    }, 
    {
      "date": "18 Jul 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "JULIA80", 
      "text": "Las camareras estaban bastante desatentas. La hamburguesa esta rica. Los panqueques dulces eran bastante economicos (comparados con otros Carlitos) varios salian $12, pero pedi uno con frutillas y me dijeron que no tenian. Pedi un de dulce de leche bañado, y el chocolate no era rico."
    }, 
    {
      "date": "28 Ene 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "perralaika", 
      "text": "Está bueno, está ok. La comida no es para exquisitos, los panqueques están buenos, pero los ingredientes no son para volverse loco."
    }, 
    {
      "date": "17 Sep 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "ajaudisio", 
      "text": "Muy buenas hamburguesas (tipo caseras) y enormes panqueques... cordial servicio y ambiente correcto.  Cumple con creces la propuesta... muy recomendable."
    }, 
    {
      "date": "27 May 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "MatiasL", 
      "text": "Muy bueno los lomitos y mejor los panqueques.\r\nme parece que es el mejor Carlitos de todos."
    }, 
    {
      "date": "18 Ene 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Sofijaime", 
      "text": "Como en todos los Carlitos, la especialidad son los panqueques en todas sus variantes. Los que comimos eran ricos y abundantes. Los sandwiches también estaban buenos. El único punto débil es la atención: mozas que parecen recién llegadas de vaya a saber dónde y te miran con cara rara, aunque pidas lo que está en el menú. Si no le das el número correspondiente de la lista se pierden."
    }, 
    {
      "date": "12 Ene 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "normingus", 
      "text": "Realmente me sentí muy cómoda, en cuanto a la atención (atendida por sus dueños)y de la mercaderia. Un espectáculo. Muy recomendable."
    }
  ], 
  "excelentes": [
    {
      "date": "4 Ago 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "mthl", 
      "text": "la comida exelente! y la atencion muy buena!"
    }, 
    {
      "date": "28 Ago 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "sergiogr78", 
      "text": "Comimos unos panqueques salados, y estaban ricos y abundantes, bueno para un domingo al mediodía, seguramente volveré a probar cómo son los panqueques dulces de este local."
    }
  ]
}