{
  "malos": [
    {
      "date": "30 Ago 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "turcomartin", 
      "text": "No puedo creer lo increiblemente malo que es este lugar. Tiene la carta más chica que vi en mi vida. En la heladera de mi casa hay más variedad. Tiene 2 entradas, 4 platos principales y 3 postres. Es una vergüenza abrir un restaurant así. La escasa comida es relativamente buena, pero para comer un plato de pollo con crema y hongos me quedo en mi casa."
    }, 
    {
      "date": "25 Ago 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "veroluna", 
      "text": "El lugar era frio, mis invitados y yo comimos con el abrigo puesto, la comida salio demorada, mientras unos comian el plato principal a otros todavia no le habian traido la entrada. Pese a haber hecho la reserva personalmente abajo, nos mandaron a la terraza . El personal amoroso, se disculpo y trato de contenernos, pero eso no alcanzo. Debut y despedida."
    }, 
    {
      "date": "17 Ago 2006", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "ricardo", 
      "text": "Fui un montón de veces a cenar. Era uno de los pocos lugares en Palermo en los cuales te sentías como en casa. Ahora es uno más del montón. \r\nMi mujer pidió unas pastas que estaban todas pegoteadas y eran feísimas de sabor. La moza tenía más ganas de estar en su casa que de atendernos a nosotros. \r\nIncluso le preguntamos por la chica que estaba antes y de muy mal modo nos contestó que no la conocía. ¿Qué pasó con este lugar? De algo estoy seguro, no vuelvo nunca más."
    }
  ], 
  "buenos": [
    {
      "date": "5 Ene 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Goodie", 
      "text": "Medio medio. El lugar muy lindo. Fui un domingo tipo 9, cuando llegue no habia nadie y cuando me fui tampoco!. Comi una tabla para 2, buena, por el precio esta bien, creo que salio algo de 22 o 24 pesos. Pero habia muchas cosas en la carta que no tenian, el pescado, in ingrediente de la tabla y el vino que pedimos... con razon no habia nadie.... lastima porque es acogedor.."
    }, 
    {
      "date": "22 Sep 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "patvelazquez", 
      "text": "Muy lindo el lugar- Muy acotada la carta de vinos. Buena atencion."
    }, 
    {
      "date": "5 Ago 2006", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "kesito", 
      "text": "Era cliente, pero cambiaron la moza, la comida, subieron las luces... una lástima.\r\nEs un ambiente bárbaro pero antes parecía un restó íntimo y ahora parece un bodegón.\r\nNo tiene nivel para ir."
    }, 
    {
      "date": "30 Jul 2006", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Satan", 
      "text": "Este lugar es muy malo en cuanto a atención. Nunca me atendieron tan mal."
    }, 
    {
      "date": "17 Jun 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "N4N0", 
      "text": "Tardaron más de una hora para traerme el plato. \r\nEstaba bien decorado pero era un poco escaso. Te cobran $6 el cubierto por unos panes húmedos y un poco de mayonesa con perejil. El ambiente es agradable."
    }, 
    {
      "date": "30 Mar 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "sergio", 
      "text": "Muy grata sorpresa: un restaurante de Palermo que depara un ambiente muy ameno/íntimo, buena ubicación, una carta atractiva, una muy inteligente variedad de vinos y precios bastante acordes. \r\nEl cordero braseado relleno es para probar, aunque no tanto el pollo al curry (porque le faltaba personalidad). \r\nRealmente recomendable: estaba resignado a un restaurante fashion (con todo lo que ello supone) y realmente la pasamos muy bien."
    }, 
    {
      "date": "23 Mar 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Siliadol", 
      "text": "El lugar me encantó. La comida muy buena. Recomiendo el Solomillo de cerdo acaramelado. \r\nLa atención excelente y para coronar la noche los postres están buenísimos."
    }, 
    {
      "date": "15 Mar 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "pochochocho", 
      "text": "La verdad que esperaba otra cosa, la comida la sirvieron tibia luego de esperar como media hora y las porciones eran extremadamente escasas. \r\n¿Cómo puede ser que en un lomo con papas, vengan sólo cinco rodajitas de papa de 2 mm de espesor? ¡Con lo barata que es la papa! ¿El lomo? Un pedazo de lomo que se comía en tres bocados. ¿La panera? Tenía como unos grisines que a mi sorpresa al llevarmelos a la boca estaban húmedos y duros. \r\nAl preguntarle a la moza acerca de los grisines me contestó: \"Si, a veces están así\" respuesta que nos sorprendió y bastante. \r\nLa verdad que una pena, el lugar es muy lindo pero las porciones exiguas y la pobre atención son suficientes como para no recomendarlo."
    }, 
    {
      "date": "20 Nov 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "nicolasz", 
      "text": "Excelente ambiente y atención de primera. \r\nMuy familiar, tranquilo y reservado. \r\nPlatos muy bien elaborados, un poco escasos pero muy gustosos. Muy buena carta de vinos."
    }, 
    {
      "date": "28 Oct 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Aggie", 
      "text": "Muy buena ambientación y comida. \r\nPor otro lado, pedí el plato del día y no quedaba más. El pan no era bueno."
    }
  ], 
  "excelentes": [
    {
      "date": "14 Feb 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Collarin", 
      "text": "Ya había visitado La Sede el año pasado, pero esta última vez noté cambios muy buenos no sólo en la cocina. \r\nAmpliaron las instalaciones, tiene una terraza muy agradable y una barra en planta baja. La verdad es que me fui más que conforme del lugar."
    }, 
    {
      "date": "12 Sep 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "danimasal", 
      "text": "Para los usuarios Satan, Ricardo y Kesito, creo que son unos resentidos que no dan la cara. \r\nTodo lo que dicen es mentira, la comida sigue siendo excelente y el servicio y ambiente muy buenos. Lamentablemente no lo sabés apreciar, los espero cuando quieras y si es verdad lo que decís comés por invitación mía."
    }, 
    {
      "date": "21 Abr 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "mosquito", 
      "text": "Comida buenísima, la atención muy profesional y el lugar muy acogedor.\r\nAdemás, han incoporado una recepcionista muy amable y extranjera que te lleva a la mesa y te hace sentir muy a gusto."
    }, 
    {
      "date": "29 Mar 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "mam", 
      "text": "Me pareció un lugar bárbaro. La estética exterior, fundamentalmente el cartel de \"la iguana\", despista sobre la categoría gourmet de su comida."
    }, 
    {
      "date": "18 Mar 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "danimasa", 
      "text": "No entiendo al usuario Pochololo o algo así. Sus comentarios distan de mi experiencia y me parece que ni ahí le hace honor al lugar. \r\nEs un ambiente excelente y el menú está dentro de lo mejor de Palermo. \r\nCreo que tuviste un mal día.\r\nNo dejen de ir, recomendable."
    }, 
    {
      "date": "16 Mar 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "lujANCITA", 
      "text": "Desde que entrás hay buen gusto. En la decoración, el servicio y los platos."
    }, 
    {
      "date": "2 Mar 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "tapita", 
      "text": "Tienen la mejor onda y muy buena comida. La ambientación es genial, ideal para parejas. El precio está dentro de lo normal en la zona. Vale la pena."
    }, 
    {
      "date": "28 Feb 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "bonvivant", 
      "text": "Me encanta el lugar, seguro que cambiaron el cheff porque la comida mejoró notablemente. \r\nUna opción que recomiendo ampliamente para ir en pareja o con amigos."
    }, 
    {
      "date": "22 Feb 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "ali", 
      "text": "Ambiente refinado, atención espectacular, sereno espacio, servilletas y mantelería de lino y unos servilleteros súper cancheros."
    }, 
    {
      "date": "14 Feb 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Tomy", 
      "text": "El ambiente es súper especial, la atención y la comida de primer nivel. \r\nTodo mejorado por un precio accesible."
    }, 
    {
      "date": "21 Ene 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "vadaca", 
      "text": "Fui con mi novio, yo comí pechuga rellena y él pastas; los dos comimos excelente. \r\nLa atención es muy buena y el ambiente es súper original. Me encantó, recomendable."
    }, 
    {
      "date": "27 Nov 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "silvinagon", 
      "text": "La comida y la atención excelentes. Siempre es un placer ir a La sede."
    }, 
    {
      "date": "25 Nov 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "juanmanu", 
      "text": "Excelente anteción, muy buena comida y un muy buen momento."
    }, 
    {
      "date": "17 Nov 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "arturo", 
      "text": "Comida sabrosa que parece casera, ensaladas bien lavadas y tiramisú excepcional."
    }
  ]
}