{
  "malos": [
    {
      "date": "9 Jul 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Jotabe", 
      "text": "Demasiado nombre para unos pobrísimos ravioles al fileto que además fueron escasos. El servicio y el ambiente no alcanzan para compenzar la comida."
    }, 
    {
      "date": "2 Jun 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "pepepepona", 
      "text": "Un lugar malisimo. No recomendable. Caro, solo disponen de 3 opciones de menù. No esta bien especificado que es cada cosa, el postre es lo unico pasable. EL mozo te trata mal. Tardaron 1hs en servirnos. El cantante tìpico se basa en un cubano que molesta al pùblico haciendosè el gracioso. No volveria ni de regalo. Si estas pensando en un lugar tìpico, anda a otro. Es un insulto al pueblo cubano."
    }, 
    {
      "date": "21 Nov 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "solviq", 
      "text": "Lentitud en el servicio.Después de una hora nos trajeron la entrada(las 2 elecciones eran pura lechuga sin alinear y no había vinagrera ni aceitera en la mesa)Media hora después el plato principal(el arroz con la carne, incomible)Nos apagaron las luces para qe no sepamos lo qe comíamos con la excusa de qe ya empezaba el show, el cual no empezó hasta el postre.Media hora después nos trajeron el lemon pie qe no era lemon pie,y la copa de brownie qe no tenía brownie)Dejamos los mojitos x la mitad($18)La cerveza adicional $5 u $8.La comida,saladísima.Caro,horrible y una carta MUY limitada."
    }, 
    {
      "date": "14 Sep 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "zamby", 
      "text": "Deja mucho que desear, es un mal acercamiento a la honda caribeña"
    }, 
    {
      "date": "26 Jul 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "Lord_Nosfe", 
      "text": "Hace unos años, tomar algo en el rey castro, valia la pena, sin duda, eran muy buenos en su coctelería, incluso se podia fumar ¨puros¨que ellos mismos vendian. ..Hoy..\r\nEs un tipico lugar masivo de San Telmo, muy after office, sus cocteleria es MALISIMA!, el mojito que alguna vez fue su trago estrella, esta reducido a un simple y aguado 2 x 1 con algún ron de mala calidad.\r\n\r\nEl rey ha muerto-! Ya no viva el rey."
    }, 
    {
      "date": "18 Jul 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "DHRARGENTINA", 
      "text": "cena dia del amigo: bueno el dip para el pan inicial.los creps helados.el fricandó, escaso.\r\nnos tocó arriba. las sillas eran imposibles y la mesa un tablón con mantel. el show cubano...incluía a un sr. \"cubano\" cantando \"new york, new york\"...musica y dance posterior bien."
    }, 
    {
      "date": "29 Jun 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "Solese", 
      "text": "los tragos eran intomables, es de muy baja calidad la bebida que usan, el crepe, de la heladera a la mesa directo, el plato de varias comidas cubanas era un arroz con carne mezclada digno de un campamento, cochinillo....¿donde?, Es una lástima porque el show es entretenido y el lugar es lindo. Espero que mejoren, asi poder volver--"
    }, 
    {
      "date": "14 Dic 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "Lechonita", 
      "text": "Fui con 7 amigos para hacer nuestra tipica despedida de fin de ano. Nos ubicaron en el segundo piso en una mesa armada con un tablon y sillas mal encoladas. Buena musica, lastima que por su excesivo volumen no pudimos hablar en toda la noche. Tuvimos que pedir cambio de mesa por la enorme cantidad de bichos varios que nos caian encima. La explicacion del staff sobre el origen de esa cantidad inexplicable de insectos cayendo sobre nuestros platos fue que entraban desde afuera por el aire acondicionado. La atencion fue muy servicial, pero los platos no conformaron a nadie. Las supuestas fajitas a la mostaza, no eran de lomo sino a lo sumo de osobuco, y estaban tan secas que eran incomibles. Pedian a gritos un poco de salsa o de la supuesta mostaza que las deberia haber acompanado. El muffin a tono con las fajitas: igualmente seco. El show musical estuvo bien, pero el show humoristico a cargo una travesti no hizo reir a nadie. El lugar es impactante en lo arquitectonico, pero les recomiendo que solo vayan a tomar una gaseosa para conocerlo. Para comer comida, vayan al Querandi que esta en la esquina."
    }, 
    {
      "date": "16 May 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 1
      }, 
      "user_name": "Francin", 
      "text": "El show impecable, hay interación con el público es ideal para un cumpleaños o mucha gente, super divertido, la comida no es rica. pero es cubana. después te quedas a bailar. para conocerlo, sin esperar mucho en la comida."
    }, 
    {
      "date": "20 May 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "neguinha", 
      "text": "La comida mala y carísima, la atención es buena pero el show muy pobre.\r\n¡Qué vuelva \"Ron & Son\"!"
    }
  ], 
  "buenos": [
    {
      "date": "18 Abr 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "rociobelfiore", 
      "text": "Fuimos a almorzar con unos amigos porque queda cerca de sus trabajos. Es un lugar exótico, linda alternativa para probar algo nuevo. Pedí ravioles, estaban deliciosos y a un muy buen precio. Quizás le faltaría un poco más de limpieza, aunque quizás da esa sensación por los ladrillos a la vista y la onda del lugar. Volvería."
    }, 
    {
      "date": "20 May 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "corine", 
      "text": "Fui a almorzar con un grupo de amigas, a todas nos gustó mucho la comida y los postres, y no nos pareció caro para el nivel del menú. Había muchas opciones de platos originales y las porciones eran de un tamaño razonable. Lo recomiendo y pienso volver."
    }, 
    {
      "date": "5 Mar 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "katto65", 
      "text": "fuimos a festejar un cumpleaños con amigos, la pasamos bien, hay show y baile. da para volver!"
    }, 
    {
      "date": "18 Abr 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Corona_Master", 
      "text": "En mi opinion un lugar mas para ir a tomar algo o para ir a bailar que para ir a cenar. El ambiente es de gente de mas de 25 y muchos extranjeros, muy San Telmo."
    }, 
    {
      "date": "31 May 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Xavi2008", 
      "text": "Lindo lugar para conocer. La comida es buena, si bien la carta no tiene una gran cantidad de platos. La atencion es correcta. El ambiente esta bueno, los shows son divertidos y lo bueno es que despues te quedas a bailar. Para recomendar los mojitos."
    }, 
    {
      "date": "29 Feb 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "tacisa", 
      "text": "precioso lugar `para despedidas de soltero o aniversarios, el crepe de jamon y ricota con tomate me lo sirvieron frio, pero no era malo, aunque demasiado condimentado, el combo cubano traia arroz con porotos negros y bacon(muy fuerte para mi gusto, y termine dejandolo) el cochinillo era muy delicioso, y muy tierno, el pollo tambien y el picadillo de carne tambien estaba muy bien.El postre era una bocha de helado de frutos rojos sobre pionono y envuelto en merengue italiano y estaba muy bueno.\r\nMe parece muy caro por lo que sirvieron."
    }, 
    {
      "date": "20 Feb 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "Superlativo", 
      "text": "me gusto mucho el lugar, la comida un poco condimentada (salada) de mas, pero pasable. Lastima que la atencion no es acorde con el lugar que esta muy bien puesto. Volveria a ver que onda de noche ya que me dijeron que se pone bueno, pero espero encontrar mejor atencion."
    }, 
    {
      "date": "31 Dic 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "maxon", 
      "text": "Más allá del precio que no es anormal para la noche más cara del año, lo que fuimos a festejar justamente en esa fecha era el comienzo del nuevo año; pues, parece que la gente del lugar no había adelantado sus relojes porque tuvimos que interrumpir al cantante que advirtió a alguien brindando y supuso que ya eran las 00:00. En cuanto a la comida, en su variedad tenía algunas cosas interesantes; en lo que fallaron fue en la cantidad, si llegabas tarde no comías. Habían previsto un sistema de self service, salvo para el plato principal, que no tenía reposición. Buena atención. A mejorar."
    }, 
    {
      "date": "14 Dic 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "Naicha", 
      "text": "Me encato la onda del lugar, muy divertido para pasar el rato, sin grandes pretensiones. La comida zafo, pero llego un poco fria a la mesa. En parte entendible por la cantidad de gente que va por festejos en esta epoca.Lo recomiendo para pasar un rato divertido con amigos."
    }, 
    {
      "date": "30 Nov 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "NicoyCele", 
      "text": "Salimos a almorzar con 3 compañeros de trabajo. Yo pedi \"Ropa vieja...\", me gustó mucho aunque estaba demasiado condimentado. Las porción era abundante. Un compañero pidió \"Ojo de bife\" y quedo muy conforme. Acompañaba una salsita de humita muy buena.\r\nLa atención estuvo bien, aunque al mozo lo tuvimos que llamar un par de veces. Nos repusieron la panera rapidamente varias veces (estabamos con hambre). No pedimos postre ni vino y el promedio fue de $22. Lo recomiendo para salir a almorzar en una ocasión especial."
    }, 
    {
      "date": "5 Jul 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "9453", 
      "text": "Aceptable al mediodía, con comida tipo ejecutivo. Las bebidas gaseosos con máquina y el mantel de papel le baja puntaje. Para comer aceptable con precio razonable y volver a trabajar. Buena música cubana"
    }, 
    {
      "date": "6 Ene 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "juanjuan", 
      "text": "Lindo ambiente, el del show le pone onda, la comida rica, y la pasé bien. Con los comentarios de los demás casi no voy, pero la pasé lindo y por eso escribí este comentario, así no se dejan llevar por los otros comentarios."
    }, 
    {
      "date": "28 Feb 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Nany", 
      "text": "Buen lugar, ambientación excelente, pero la comida, peor que el catering de una aerolínea local.\r\nEl show... ¿Qué show?"
    }, 
    {
      "date": "13 Ene 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "rucamiau", 
      "text": "Hermoso local colonial. Se come bien, aunque de show cubano, no tiene nada. ¡Qué lastima!"
    }, 
    {
      "date": "27 Oct 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "lalimab", 
      "text": "Muy bueno."
    }, 
    {
      "date": "30 Jun 2005", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Isolda", 
      "text": "La carne estaba dura, la sopa estaba muy buena.\r\nEs un lugar con buenos precios pero la calidad de los productos que sirven es muy despareja.\r\nHay muchos cubiertos, lo que les complica a la hora de prestar un buen servicio."
    }, 
    {
      "date": "21 May 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "jorgelin1", 
      "text": "Me gustó en general, un lugar muy divertido, con mucha variedad de edades."
    }, 
    {
      "date": "3 May 2004", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "gerkijel", 
      "text": "Me hicieron mi despedida de soltero y el lugar es muy lindo, pero la comida mala."
    }
  ]
}