{
  "malos": [
    {
      "date": "15 Jul 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Pin", 
      "text": "Es excesivamente caro para lo que es el ambiente y sobre todo, la comida. Lo que iba a ser \"ravioles de salmón con salsa de centolla\" terminó siendo ravioles de ricota (acepté que me los cambiaran por no tener salmón) con salsa de... kani kama! (la supuesta centolla). El plato pesadísimo y los ravioles estaban prácticamente vacíos. Las copas de vidrio ordinario. Uno de esos perfumadores convenientemente ubicados arriba de las mesas, cosa que cada tanto te tiran una nube de desodorante sobre lo que estás comiendo (me avivé de no sentarme en esa mesa, pero vi sufrir a otros comensales)."
    }, 
    {
      "date": "24 Oct 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "tinr", 
      "text": "fuimos con mi pareja a conocer el lugar porq nos llamo la atencion la entrada, el lugar es un lugar muy antiguo con manteleria de los anios 90 medio para abajo, pedimos una parrillada para 2 bastante costosa, que llego fria, obviamente pedimos q la calienten llego mas fea aun, las papas fritas aceitosas y frias, la ensalada de rucula salio condimentada horrible, y el servicio de un mozo q no estaba presente y cuando pedi el libro de quejas el encargado del lugar fue lo mas grosero q hay, no volveremos a ir y no lo recomendamos para nada, NO VAYAAAAN!"
    }, 
    {
      "date": "8 Oct 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Huge", 
      "text": "Fuimos a la salida del teatro porque llovía. Las pastas son pésimas.\r\nCarísimo por lo que ofrecen. Servicio muy lento.\r\nNunca más"
    }, 
    {
      "date": "16 Jul 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "nugevira", 
      "text": "Le pongo 1 punto en cada item, porque no me da la posibilidad de ponerle cero, el lugar es el peor restaurant que fui en mi vida, la atencion no es pesima, es detestable, los mozos directamente parecen salidos de titanes en el ring, te enfrentan, se hacen los malos, contestan de mala manera, no solo a mi que soy un hombre sino a mi madre,la comida pesima, mis sorrentinos vinieron sin salsa, el matambrito pura grasa, un bife completamente crudo y cuando le decis el problema, te discuten y te pelean"
    }, 
    {
      "date": "16 Jul 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Ainegue", 
      "text": "La forma ideal para terminar mal una buena noche. La atención, lo peor de todo, nunca me encontré con tanta gente tan mal educada y sin ganas de atender. Malas caras, malas contestaciones, nos terminamos yendo por la insolencia de los mozos. Una verdadera VERGUENZA. La comida no fue buena en relación al precio. Mi matambrito de cerdo lleno de grasa y papas noissete congeladas (las que se venden en el super). Los sorrentinos de jyq a la bologñesa SECOS, pura carne picada. La verdad, la pasamos MUY mal. ¡Evitenlo!."
    }, 
    {
      "date": "15 Jul 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "jorgerre", 
      "text": "Tuvimos la desgracia de caer en La Churrasquita porque por Montevideo estaban todos los lugares llenos. Me gustaría mucho saber cómo puede ser que los dueños de este local -que sin dudas en semejante ubicación y bastante bien puesto como está debe significar una inversión importante- pueden tolerar semejante nivel de maltrato al cliente. No vuelvo ni ebrio ni dormido. Al lado de esto el matambre recocido y los ravioles de goma pierden importancia. Huyan. Es el lugar ideal para terminar arruinando una salida al teatro..."
    }, 
    {
      "date": "8 Nov 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "buongustaio", 
      "text": "Oleo debría revisar su evaluación de este restaurante. servicio bueno, no más. comida, sumamente mediocre. matambre de ternera listo para solar calzados, parmesana de berenjenas parecida a una torta compacta y dura, morcilla líquida en tripa durísima, chauchas y esparragos de lata non comibles. por favor!!!! y todo esto a precios muy altos por la calidad que ofrecen."
    }, 
    {
      "date": "30 Jul 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "MALDITOJINETE", 
      "text": "Hace varios días puse un comentario pésimo sobre este restaurante, pero parece que no o van a publicar... En el comentario contaba lo desastrosa que fue mi experiencia en cuanto a la comida y el maltrato del personal... NO VAYAN!!!!!!!!!!"
    }, 
    {
      "date": "27 Ene 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "AMESA", 
      "text": "Lugar amplio en la calle Corrientes a dos cuadras del obelisco, con una buena atención, carta con muchas ofertas,pero cocina débil! Precios moderadamente altos para la calidad que ofrecen! No creo que regrese."
    }, 
    {
      "date": "16 Ene 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "la_dolce_vita", 
      "text": "Devolvimos las mollejas por haber llegado frias a la mesa, ser secas y recalentadas. Nos las cambiaron por un bife que estuvo en la mesa en 5\\"
    }, 
    {
      "date": "5 Jul 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "cuvee21", 
      "text": "Quien le dijo a esta gente que tomò ahora a la churrasquita que podian tener precios de P.Madero brindando comida de bodegon de Almagro?, por favor! dos personas (2 entradas, 2 principales+1postre+2bebidas,sin vino = $160. La mayoria de los platos principales rozan los $50 pesos, y la comida deja muuucho que desear, pedi una ensalada caesar que no pude comer de la cantidad de vinagre que tenia, y encima el mozo en vez de hacer que no me la cobren, porque literalmente NO LA TOQUE, me dio un cafe gratis. Nada mas para decir, NO HAY QUE IR!SI antes era una gloria, que vuelvan los viejos dueños."
    }
  ], 
  "buenos": [
    {
      "date": "15 Sep 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Laduquesadealba", 
      "text": "Es uno de los restó mas tradicionales de Baires, desde 1945! Es verdad que en la relación precio/calidad es caro pero creo que vale la pena! Hay variedad de platos y postres. La carta de vinos no es muy amplia pero hay para elegir. Los mozos son de la vieja escuela. Desde que se ampliaron, el sector de arriba, es más moderno y cálido que el de abajo y lo atienden dos mozos muy amables y eficientes. NUNCA me ha decepcionado mi visita al lugar y a pesar de los precios NO DUDO EN RECOMENDARLO!!!"
    }, 
    {
      "date": "30 Jun 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "chapa_dgm1", 
      "text": "Yyy, la verdad se van de tema con los precios, por esa plata yo creo que se pueden conseguir cosas mejores. La comida esta buena pero no es guau, y para conseguir que te atienda el mozo... no les dan las manos. El lugar es correcto en cuanto ambientacion."
    }, 
    {
      "date": "7 Jun 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "adriel", 
      "text": "Un clásico para visitar a la salida de los teatros. Los platos son tradicionales, nada gourmet, pero buenos. Atención profesional y  ambiente típico de restaurantes de otros tiempos. Un tanto altos los precios."
    }, 
    {
      "date": "4 May 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "GAZ082", 
      "text": "No encontramos restaurants con mejor \"pinta\" cerca del teatro (en Corrientes hay muchos cafe/bar pero no vimos restaurants). Lindo lugar, limpio, amplio, con espacio entre mesas y luminoso. Atención impecable.\r\nPedimos una parrilla para dos (180 $). No tan cara (20 pesos + que en otros lugares respetables) y abundante (asado, cerdo, ***mucha molleja*** (casualidad?), chorizo, morcilla, chinchu, sin riñoncito) y dos cocas. El resto de los platos hay algunos SUPER caros (120 pesos un panqueue?) como si no quisieran que se consumieran. Stella de litro, 45 $!!! Por eso pedimos cocas :-)."
    }, 
    {
      "date": "9 Ene 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "josedro", 
      "text": "09-01-2012 Un chorizo y una morcilla 40 pesos una copa de vino 24 pesos cobran cubierto 9 pesos. Buen servicio pero los precios se les va la birome"
    }, 
    {
      "date": "8 Jul 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "marijoarg", 
      "text": "Fui hace un mes luego de ir al teatro Lola Membrives.\r\nPedí una bondiolita con salsa agridulce y papas al natural. Mi amiga pidió unos ravioles con salsa de hongos. Dos aguas y dos Norton.\r\nLa cuenta fue de $204.\r\nLa atención realmente muy buena. Lo único en contra es parecían apurarnos para que nos fueramos.\r\nRecomendable para después o antes del teatro."
    }, 
    {
      "date": "22 May 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "CecidePalermo", 
      "text": "Minutas bien hechas, sin pretenciones gourmet pero con buena calidad de producto, especialmente la carne (el bife Corrientes estaba muy bueno!). Una opción a tener en cuenta a la salida del teatro. Uno sabe lo que ofrecen y La Churrasquita no defrauda."
    }, 
    {
      "date": "15 May 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "lu_2010", 
      "text": "Pedimos paella y muy buena pero el resto de los platos (lomo y mollejas) eran horribles literalmente. La atención muy mala, el local no estaba lleno y el mozo jugaba a las escondidas porque nunca estaba en el salón. Con los postres igual, algunos muy ricos (tiramisu por ejemplo) y los helados intomables. Ah el cafe y el te todavía los estamos esperando."
    }, 
    {
      "date": "16 Abr 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "eltata", 
      "text": "muy ruidoso y los mozos no tienen muchas ganas de dar servicio, relación precio calidad de la comida es razonable."
    }, 
    {
      "date": "8 Abr 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "PopularPeroCheto", 
      "text": "La verdad no quedamos satisfechos, el servicio deficiente. no hay relación entre precio y calidad, esperabamos mas, no veo razones  para volver"
    }, 
    {
      "date": "15 Ene 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Chorizobombon", 
      "text": "comida gustosa en buenas porciones, la recepcionista UN DESASTRE, dan ganas de irse y los mozos todos apuradisimos, enervante, no apto para una cena tranquila."
    }, 
    {
      "date": "24 Nov 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "fklite", 
      "text": "Muy recomendable. No es barato, pero la comida que pedimos estaba buenísima (un pulpito con mejillones y camarones y papitas noisette; matambrito a la pizza; cosas tradicionales y muy bien hechas). Y el mozo, un maestro también, amable y profesional. El ambiente es amplio, las mesas separadas, un placer."
    }, 
    {
      "date": "6 May 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "adriel", 
      "text": "Amplio espacio típico de los restaurantes de otros tiempos, con una atención profesional y una comida abundante con sabores clásicos. Un muy buen recuerdo para revivir."
    }, 
    {
      "date": "25 Abr 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Fripp", 
      "text": "Es una vidriera a la Av Corrientes con mesas. La atención es correcta aunque fria y la comida no sobresale para nada. Común y corriente pero cara."
    }, 
    {
      "date": "2 Abr 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "CecidePalermo", 
      "text": "Cumple con un menú de minutas eficientes y adecuadas para salir del paso, especialmente si se hace tarde en la zona del centro a la salida del teatro. Todo estuvo ok, sin sobresalir demasiado pero sin desentonar"
    }, 
    {
      "date": "26 Ago 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "King_of_Spirits", 
      "text": "Muy buena comida, al igual que el servicio. \r\nUn muy buen restaurante como corresponde al target que apunta. Los precios son un poco elevados pero es costumbre en la zona.\r\n\r\nCobra cubierto (incluso al mediodía) y no dispone de menú ejecutivo."
    }, 
    {
      "date": "23 May 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "novygourmet", 
      "text": "Típico restaurant del centro porteño de antaño, ideal para probar un poco de todos los platos de esa cocina. Calidad en todos los productos. Su clientela por lo general es gente de la salida del teatro o cine, grande, igual que el personal que atiende. Para seguir probando la riquísima comida de este restaurante."
    }, 
    {
      "date": "20 Mar 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "lupulusninbus", 
      "text": "Correcto resturant de cocina internacional, esmerada atención del personal,precios razonables."
    }, 
    {
      "date": "25 Oct 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "guibian", 
      "text": "La comida es buena (tal vez le faltaba un poco de temperatura) y abundante. Lo mejor los postres, el mousse de dulce de leche y el tiramisu excelentes y con dificultades para terminarlo. Muy bueno el ambiente y buena la atanción. Sin ser barato no escapa a los valores normales de comer afuera. Es para regresar"
    }, 
    {
      "date": "20 Sep 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "gallegol", 
      "text": "Un clasico donde el pescado tambien se luce en los platos, atencion exmerada y ambiente calido.\r\nDa para volver"
    }, 
    {
      "date": "12 Jul 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Grapar", 
      "text": "La comida buena pero me parecio el precio total elevado compartiendo la entrada y el plato principal matambre a la suiza,escaso, con postre\r\nalmendrado y vino de 30 pesos,gastamos 75 pesos por persona y te quedas poco satisfecho en cantidad, relacion precio producto  caro."
    }, 
    {
      "date": "12 Jul 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "dactork", 
      "text": "Normal. La carne que pedimos (matambrito de cerdo y tira de asado: $39 cada una), nada del otro mundo: sabrosa pero no muy tierna. Lo más rescatable: el servicio del mozo fue muy bueno, cordial, atento y siempre a la vista. El menú principal es súper extenso: hay de todo pero la mayoría de los comensales de las mesas cercanas pedían distintos cortes de carne. Había menú de sugerencias del chef, con platos que parecían más elaborados. Habría que probarlos para dar una calificación más rigurosa. Cobran servicio de mesa. Eramos dos y pagamos $126."
    }, 
    {
      "date": "25 Mar 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "CecidePalermo", 
      "text": "Muy buena carne, propuestas económicas de menú de mediodía y atención esmerada con mozos de oficio. Para salir conforme"
    }, 
    {
      "date": "9 Mar 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Francin", 
      "text": "Para la zona es buena opción, se come bien."
    }, 
    {
      "date": "8 Ene 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "adriel", 
      "text": "Es un restaurante que a pesar del tiempo mantiene la calidad de sus platos( excelente) ,asi como la atención de los mozos, siempre tan correcta.Es bueno ver que un lugar de tanto tiempo logró su continuidad sin decaer.Bien por La Churrsquita!!A propósito, a no perderse la copa de la casa!"
    }, 
    {
      "date": "7 Sep 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "bernardoboca", 
      "text": "He concurrido muchas veces, y en cada visita compruebo que no bajan la calidad.\r\nTanto los platos sencillos como los más sofisticados  son servidos en porciones justas y en el punto solicitado.\r\nLa atención de los mozos es muy profesional. El precio es algo elevado, pero comparado con otros restaurantes del mismo rango, resulta justo.\r\nSeguiré concurriendo."
    }, 
    {
      "date": "22 Jul 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Leia81", 
      "text": "Muy rica comida y muy buen servicio. \r\nEs un lugar muy recomendable."
    }, 
    {
      "date": "21 Ago 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "barbeta", 
      "text": "Muy buena cocina y la atención es muy rápida y buena. Los platos son demasiados especiados."
    }, 
    {
      "date": "18 May 2006", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "abuelo", 
      "text": "De todos los restaurantes que visité me parece que es el que tiene la peor relación calidad/precio."
    }, 
    {
      "date": "9 May 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "PaladarNedro", 
      "text": "Es un restaurante normal, para un mediodía de laburo con tiempo apretado. Precios adecuados. Un lugar apto para esa obligación gastronómica que nos requiere la materia. \r\nNada del otro mundo, más bien cerquita de una media muy mediocre."
    }
  ], 
  "excelentes": [
    {
      "date": "1 Jul 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "coqui55", 
      "text": "Cenamos antes de ir al teatro, y como era temprano había poca gente. La atención estuvo muy  buena y la comida también, todo en su punto justo. Vamos a volver."
    }, 
    {
      "date": "28 Nov 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "trazosimple", 
      "text": "La comida estuvo de primera y en generosa porción. El mozo fue atento y demostró oficio. El precio quizás sea un poco elevado, pero darse este gusto cada tanto vale la pena. Volveremos."
    }, 
    {
      "date": "14 Oct 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "solcis1980", 
      "text": "La verdad que pasamos un momento muy agradable y la comida y la atencion eran excelentes."
    }, 
    {
      "date": "31 Ago 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Liqueria", 
      "text": "Fuimos a cenar con mi familia pedimos platos recomendados por el cheff, peceto a la criolla, pollo paris y bondiola agridulce,todos los platos excelentes, asi como también la atención del mozo y la calidez del lugar.Altamente recomendable."
    }, 
    {
      "date": "15 Ago 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Edu_An", 
      "text": "Vamos casi todos los domingos al mediodia, hay poca gente y la atencion y comida son de primera. Los lomos son excelentes. Sabiendo pedir se come barbaro, cmpartiendo en un ambien espectacular. Mozos muy atentos y experimentados"
    }, 
    {
      "date": "26 May 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Sebastian", 
      "text": "Excelente calidad en cuanto a la mercaderia y servicio, en cuanto a precio normal dependiendo la situacion que vivimos."
    }, 
    {
      "date": "26 Abr 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "max1ar", 
      "text": "el matambre criollo es el mismo desde hace más de 20 años. es excelente. esta hecho en el horno con una salsa. probamos el cordero patagónico. es arrollado, deshuesado y con una salsa semi dulce. es muy rico. la pasamos muy bien. la atención es muy buena y el personal es muy conocedora de la cocina. el ambiente de un sábado al medio día es muy bueno porque no hay mucha gente."
    }, 
    {
      "date": "18 Dic 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "brgelectricidad", 
      "text": "Platos exisitos, muy bien elaborados, de postre las mejores peras al borgoña que probe!! los mozos muy profesiones, si no fuera por lo caro iria mas seguido."
    }, 
    {
      "date": "15 Ago 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Pizzaman", 
      "text": "Carnes deliciosas y platos muy bien preparados, no hay nada que sacarle a la comida, y la atencion bastante buena pensando que llegamos al restorán a las 2 de la mañana y sin embargo nos atendieron cordialmente y en un tiempo normal a rapido."
    }, 
    {
      "date": "20 Feb 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Dorys", 
      "text": "Sigo extrañando el sabor que tenía el lomo al champiñón de la vieja La Churrasquita, antes de que la remodelaran. Forma parte de los sabores de mi adolescencia. Volví varias veces, siempre es mi opción después de una buena obra de teatro. Se come muy bien y la atención es buena, el precio acorde con el lugar."
    }, 
    {
      "date": "16 Ene 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "alfabeto", 
      "text": "Excelente ambiente, mesas separadas,baños impecables, muy buena atencion, comimos sencillo pero muy bien preparado. La \"Copa churrasquita\" es para compartir."
    }, 
    {
      "date": "22 Ago 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "uruguay390", 
      "text": "Uno de mis lugares favoritos. Al menos cada quince días lo frecuento y cada vez que lo hago disfruto más del lugar."
    }, 
    {
      "date": "19 Ago 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "marcel", 
      "text": "Excelente comida y abundantes las porciones."
    }, 
    {
      "date": "8 May 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Mario_Patagonia", 
      "text": "Muy recomendable. Excelente tamaño de porciones."
    }, 
    {
      "date": "19 Mar 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "losdunan", 
      "text": "Un lugar para hacerse habitué. Excelente."
    }, 
    {
      "date": "10 Mar 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Sebastian", 
      "text": "El mejor de Buenos Aires, sin lugar a dudas. Atención de primer nivel, comida excelente, muy bien ambientado y precios realmente accesibles. \r\nMuy recomendable a la hora de pasar un almuerzo o cena en familia."
    }, 
    {
      "date": "20 Oct 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "hermanjm", 
      "text": "Es un infaltable a la hora de comer en Buenos Aires. \r\nEn la relación precio/calidad es la mejor opción.\r\nNo pueden perderse el tiramisú."
    }, 
    {
      "date": "10 Oct 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "marianad", 
      "text": "Excelente todo."
    }, 
    {
      "date": "1 Oct 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Tessya", 
      "text": "El lugar espectacular. \r\nMuy buen ambiente y el servicio es excelente. \r\nComimos de entrada un plato de spaguettis con salsa scarparo para compartir. \r\nComo platos principales, yo pedí una suprema con corazones de alcaucil y papas rejilla y mi acompañante un bife con ensalada verde. \r\nDe bebida se pidieron 2 gaseosas, un agua con gas y un vino. \r\nEn total gastamos $87 para los dos. El lugar, la calidad de la comida y del servicio lo valen. ¡Para volver!"
    }
  ]
}