{
  "malos": [
    {
      "date": "22 Feb 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "jackie20", 
      "text": "No corresponde la puntuacion 27/30, su cocina es correcta hasta 10/30 no tiene cocina mediterranea, no cazuela de mariscos, solo salmon al HORNO... el servicio no tiene mas onda que renglon de cuaderno Rivadavia, si los precios son bajos, pero... comi unas bondiolas con salsa tipica marroncita demiglass, muy mediocre, para no volver"
    }, 
    {
      "date": "29 Nov 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "QuesoAzul", 
      "text": "Abundante comida por un modico precio pero sin ser de buena calidad. Quizás para delivery si un día no tenes nada para comer."
    }
  ], 
  "buenos": [
    {
      "date": "19 Abr 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Capis85", 
      "text": "Generalmente pedia delivey, pero se dio una noche para ir a comer. Tienen un menu premium por $59, incluye plato principal + bebida + cafe + servicio de mesa. Las opciones van desde milanesas, pollo, woks o pastas. Probe los ravioles, ñoquis y milanesas de ahi, muy ricos. Buen precio, cerca de casa, buen delivery tambien, no me puedo quejar ;)"
    }, 
    {
      "date": "3 Mar 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Burtonburger", 
      "text": "Está bien y los precios son muy razonables. No se destaca, pero se deja comer."
    }, 
    {
      "date": "5 Nov 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Romikpa", 
      "text": "se puede comer bien y barato, pedimos ravioles de calabaza con salsa fileto que estuvo rico y un arroz a la valenciana que tambien estaba rico solo que el arroz estaba un poco duro."
    }, 
    {
      "date": "29 Oct 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Trilce", 
      "text": "Se puede comer rico por un precio accesible. Promoción de $57 un sábado a la noche por persona (plato principal, postre y bebida) cubiertos incluidos. Lo único que mejoraría es el servicio. Cuando el lugar se llena, un solo mozo no alcanza!!! Tuvimos que pedir la cuenta dos veces y dejar el dinero en la mesa, porque nos cansamos de esperar. Conviene ir temprano si no se quiere quedar olvidado...Un dato más: es un ambiente familiar, no recomendable si planeás una cena romántica con tu pareja ;)"
    }, 
    {
      "date": "26 Sep 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Xavi2008", 
      "text": "Si bien la comida esta bien, los platos no son muy abundates. La atencion es muy amable. Le falta un poco de mantenimiento al local."
    }, 
    {
      "date": "20 Jul 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "carpmedina", 
      "text": "Nada del otro mundo"
    }, 
    {
      "date": "23 Mar 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "MatiasL", 
      "text": "Bien precio -calidad.\r\nPara comer en el barrio sin mucha pretension"
    }, 
    {
      "date": "30 Ago 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "lacoqui", 
      "text": "excelente relación calidad precio,atención rápida y eficiente,comida rica y abundante,el tiramisú muy bueno,muy recomendable"
    }, 
    {
      "date": "20 Jul 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Fausto", 
      "text": "Un buen restaurant de barrio, muy comodo y bastante silencioso. La comida es buena pero con poco vuelo imaginativo. Una muy buena opcion de delivery para los vecinos"
    }, 
    {
      "date": "1 Dic 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Bender", 
      "text": "Feliú es un ambiente agradable y tranquilo, barato donde come bastante bien. Lo tengo a 3 cuadras de casa, por lo que utilizo más el delivery que concurrir a su salón, pero las veces que he ido a almorzar, lo he hehco bien y a un \"modico\" precio. \r\nPara el delivery, sigue siendo una de mis primeras opciones, y para comer ahí tambien es bueno."
    }, 
    {
      "date": "26 Oct 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "marife", 
      "text": "Tiene una buena atención. Es un aceptable restaurante de barrio. La comida está, en general, bien hecha."
    }, 
    {
      "date": "15 Sep 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "aladino", 
      "text": "Una esmerada atención por parte del mozo Jorge, el cual nos atendio con especial deferencia, al igual que hacía con otras mesas. pan casero caliente una exquisites y los platos calientes bien servidos para una persona.\r\nUn ambiente con iluminación agradable, mesas distanciadas lo que permite tener una charla amena y poder ser escuchado facilmente.\r\nSe llega facilmente y como se trata de un barrio, se estaciona facilmente.\r\nPosee un menu ejecutivo a la noche de $24 con plato principal, postre y café, se puede abonar con tarjeta con un recargo del 10.\r\nSe puede ir en familia o en pareja, lugar acogedor."
    }, 
    {
      "date": "21 May 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "MatiasL", 
      "text": "Muy buena opcion para el mediodia con un menu ejecutivo con varios platos.\r\nLas pastas son caseras y las carnes son buenas."
    }, 
    {
      "date": "18 Abr 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "mechar", 
      "text": "Excelente para ir al mediodía, recomiendo también el arroz valenciana."
    }, 
    {
      "date": "11 Feb 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "familyprog", 
      "text": "Tranquilo restaurant en Belgrano, lejos del ruido de la calle y con lugar para estacionar, en la puerta del local.\r\nComimos sorrentinos con salsa Feliú(champignones, panceta, pollo, verdeo y crema) y ñoquis verdes con fileto. \r\nMuy rico. De postre copa trafutto o algo parecido (sambayón con mousse de chocolate) y helado de crema con coulis de frutos del bosque. Muy rico también. Mención aparte a la atención, el pan casero y los precios accesibles. Recomendable por donde se lo mire."
    }, 
    {
      "date": "6 Dic 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "reba", 
      "text": "Mediocre en todo sentido, lugar frio, y mal trato de los mozos y del cajero en especial. No lo recomiendo NUNCA."
    }, 
    {
      "date": "18 Jun 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "victormusic", 
      "text": "Muy buenas pastas, recomiendo ravioles de salmón en salsa de finas hierbas."
    }
  ], 
  "excelentes": [
    {
      "date": "6 Nov 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "flormassei", 
      "text": "Yo pedí paella. Estaba genial! Todos los platos que pedimos estaba geniales. Riquísimos. Sólo tuvimos un pequeño problema con el puré de calabaza pero el mozo estuvo atentísimo y nos lo cambió sin problemas. Las porciones son abundantes.\r\nEl ambiente es agradable, bien decorado y la carta es muy completa. \r\nLo recomiendo!"
    }, 
    {
      "date": "13 Ago 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "oguisoni", 
      "text": "Excelente atención, te reciben con un vinito dulce al viejo estilo y te despiden con un limoncello o un licor de mandarinas, que no te cobran, como debe ser! Excelente el pollo al cognac con puré de calabazas y la bondiola de cerdo al verdeo con papas españolas. Estilo barrio, muy familiar y excelente precio."
    }, 
    {
      "date": "24 Jul 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Donroque2", 
      "text": "Me gustó este resto, buena comida, buenos precios"
    }, 
    {
      "date": "22 Jul 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "30cortinas", 
      "text": "Lindo resto, con buena atención, platos ricos, tipo caseros"
    }, 
    {
      "date": "8 Abr 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "ConeMS", 
      "text": "Muy buena comida, especialmente los pollos especiales. El delivery es una excelente opción para los del barrio. Fuimos sólo dos veces al salón, pero pedimos muy seguido delivery... es de nuestro top 3.\r\nSigan mejorando!"
    }, 
    {
      "date": "4 Mar 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Pochito18", 
      "text": "Excelente resto de barrio, con varias opciones, aunque poco en pescado. Muy buen servicio y comida rica con gusto a casera"
    }, 
    {
      "date": "26 Jun 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "30cortinas", 
      "text": "Una excelente opción barrial o para ir con amigos. Platos bien preparados, sencillos, no muy abundantes. El servicio excelente también. Hacía frío, falta mejorar la calefacción."
    }, 
    {
      "date": "10 Mar 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Esplenio", 
      "text": "Muy buena la atención. Excelentes las pastas y los risottos. Hay que ver la popinesa si es tan buena como dicen."
    }, 
    {
      "date": "6 Dic 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "dieguito", 
      "text": "Todo lo que ordenamos era muy bueno y preparado en el momento. \r\nLa atención más que correcta y con buenas alternativas en postres (se destaca el tiramisú). Muy recomendable."
    }, 
    {
      "date": "18 Jul 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Dustin", 
      "text": "Muy buena la atención y muy buen clima, la comida excelente."
    }
  ]
}