{
  "malos": [
    {
      "date": "14 Sep 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "surjbjusto", 
      "text": "Tenía muchas ganas de comer sushi así que llamé por primera vez a Kyodo y tengo que admitir que quedé bastante decepcionado. Pedi Rolls mixtos y Temakis y si bien la presentación de la comida estaba buena, tanto rolls como Temakis me parecieron secos e incípidos. Me tocó ponerle un montón de jengibre, soja y wasabi para darle sabor y ni ahí.\r\nHe comido mejor comida japonesa por un precio más bajo."
    }
  ], 
  "buenos": [
    {
      "date": "14 Ene 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "jac_koo", 
      "text": "Muy buena la comida precio-calidad y el servicio de delivery es muy eficiente."
    }, 
    {
      "date": "10 Nov 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Lotus", 
      "text": "Generalmente utilizo el servicio de delivery. La presentación de los platos y el packaging son implecables. Las comidas calientes nunca me decepcionaron; crispy ebi, brochette de pollo, ensaladitas individuales. El sushi me gusta menos. La atención telefónica muy buena. Creo que siempre cumplen. Los precios son razonables."
    }, 
    {
      "date": "1 May 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "diema", 
      "text": "es bueno, nos gusto, pero no es de los mejores."
    }, 
    {
      "date": "3 Jun 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "SophiaB", 
      "text": "Sushi fresco y confiable. Mi favoritio para delivery."
    }, 
    {
      "date": "6 Feb 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Strikey", 
      "text": "Muy buen sushi con precio accesible. Salmón bastante fresco. La cerveza de litro un poco cara pero razonable ya que es Asahi importada. La atención muy buena. El ambiente pequeño pero confortable. La ubicación perfecta. Pudimos aprovechar el descuento en efectivo de febrero y el estacionamiento. Fuimos 4 personas y quedamos muy satisfechos"
    }, 
    {
      "date": "1 Jul 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Floki", 
      "text": "Es genial tener un Sushiman en cualquier momento.\r\nTodo sumamente fresco y realizado con los sabores de la comida típica Japonesa.\r\nDesde los sushis a los platos calientes, todo altamente recomendable.\r\nFalta variedad de postres, pero no dudo que ya vendran"
    }, 
    {
      "date": "5 Feb 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "SW4o", 
      "text": "Soy fanática de la comida japonesa... es autentica comida!!! no es fashion, sino real...\r\nSi aun no probaron platos calientes, esta es una buena oportunidad!! \r\nEl sushi, es muy bueno!"
    }, 
    {
      "date": "6 Abr 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "vikito", 
      "text": "Si bien no soy una experta en sushi, he comido mejores. El arroz estaba seco, realemente no me gustó."
    }
  ], 
  "excelentes": [
    {
      "date": "23 Ago 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "anela", 
      "text": "Excelente delivery. Atención telefónica: la mejor, muy amables y dispuestos a explicar los platos, aunque tengan muchas ordenes llegan en el tiempo indicado o antes. \r\nLa presentación de es inigualable, fue una grata sorpresa ver la comida. Y el sabor, entre los mejores que he probado en la ciudad."
    }, 
    {
      "date": "24 Ago 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Martu75", 
      "text": "Suelo pedir delivery al mediodía en forma frecuente (un par de veces a la semana). La comida (tanto la caliente como la fría) es muy rica y sabrosa. Además, en caso de que te guste probar platos diferentes, todos los mediodías tienen un \"plato del mediodía\" diferente. Otro aspecto a tener en cuenta es que el delivery también llega al centro en un buen tiempo."
    }, 
    {
      "date": "15 Ago 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "lulialda", 
      "text": "el servicio de delivery fue rapido, la comida llego caliente, y las porciones son abundantes.\r\nlas piezas de sushi tienen un tamaño logico, se notaba que los ingredientes eran frescos del dia y la relacion precio calidad es buena.\r\nvale la pena coinciderarlo como delivery."
    }, 
    {
      "date": "2 Ago 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "magu1980", 
      "text": "Excelente sushi! Lejos el mejor lugar para pedir sushi. No he tenido la oportunidad de ir a comer al restaurante, pero me imagino que la calidad debe ser excelente tambien."
    }, 
    {
      "date": "15 Feb 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "gab_ale", 
      "text": "habitualmente pido delivery en la calle ecuador.Decidimos ir a su nuevo restaurant de la calle ortiz de ocampo.Como siempre la comida muy rica.El sushi espectacular."
    }, 
    {
      "date": "15 Feb 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Celiaca", 
      "text": "Hace años que ceno una vez por semana delivery de Kyodo en casa. El nuevo restaurante es una muy agradable opción y felicito a los dueños por la apertura. \r\nEn mi opinión Kyodo, tanto delivery como restaurante, es, simplemente, EL MEJOR SUSHI DE BUENOS AIRES. \r\nLa relación calidad-precio es perfecta. Además, están muy familiarizados con la celiaquía y son muy atentos. También recomiendo el menú del mediodía, cuyos platos calientes le alegran a uno el día de trabajo por sólo $24."
    }, 
    {
      "date": "6 Ene 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "noe5427", 
      "text": "Siempre pedimos delivery en la calle ecuador, muy rico !!! Ahora abrieron un resto en la calle Ortiz de Ocampo y Cabello, chiquito y muy bien puesto, la atencion muy amena y cordial, el sushi muy fresco y el arroz a punto, muy recomendable, ya volvere."
    }, 
    {
      "date": "17 Jul 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "mar1ana", 
      "text": "Pedimos delivery habitualmente y siempre es exquisito. El arroz en su punto justo y el pescado muy fresco. Tienen piezas tradicionales y de buen tamaño. Recomendable"
    }, 
    {
      "date": "10 Nov 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "jesicarlak", 
      "text": "Es la segunda vez que como sushi, la primera fue una experiencia horrible. Acá decidimos pedir delivery, todo de salmón y realmente disfrutarlo. La presentación, impecable y el salmón, super fresco. Pulgares arriba, voy a volver a pedir! Y espero que pronto!!"
    }, 
    {
      "date": "30 Oct 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Campa", 
      "text": "En mi opinion y luego de haber ido a varios lugares de comida japonesa, este es el mejor sushi que he comido, realmente excelente."
    }, 
    {
      "date": "31 Mar 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "ross", 
      "text": "Nos recomendaron amigos japoneses. Muy bueno el sushi: los pescados bien frescos y el arroz es el mejor que probé. También comimos gyoza y unas deliciosos arrolladitos primavera.\r\nPara seguir pidiendo y recomendar!"
    }, 
    {
      "date": "30 Mar 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Pizzaman", 
      "text": "Nunca me gustó el sushi y ahora gracias a este lugar me gusta. Riquísimas las milanesas de cerdo al curry!"
    }
  ]
}