{
  "malos": [
    {
      "date": "4 Abr 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "miamia", 
      "text": "La atención de los mozos es realmente muy buena. El show un desastre.\r\nLo que sorprende es la comida, para mal.\r\nSoy celíaca y como el menú incluye una empanada de entrada me la reemplazaron por una ensalada (con muy buena predisposición por parte del mozo).La comida un desastre.\r\nPara no volver."
    }, 
    {
      "date": "19 Mar 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "DiegoPonti", 
      "text": "El show de tango es increible, el servicio de los mozos muy profesional, pero la comida es incomible. mi bife de chorizo literalmente no se dejaba cortar. todo esto por $320 por persona\r\nrecomendación: ir a disfrutar sólo el show, pero cenar en otro lado."
    }, 
    {
      "date": "4 Oct 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 1
      }, 
      "user_name": "LukEtaS", 
      "text": "Ir temprano, yo fui a las 2130 y comenzo el show a la hora que estabamos comiendo. En ese momento apagan las luces y no se ve muy bien lo que come. El espectaculo y el ambiente es excelente. La comida no me gustó."
    }
  ], 
  "buenos": [
    {
      "date": "1 Abr 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Nacho1984", 
      "text": "Haciendo una recorrida por el barrio quería pasar a tomar un chocolate ($18) y aproveché para acompañarlo con una porción de torta ($20). Todo muy rico y en su punto justo.\r\nEl lugar es hermoso por donde se lo mire, y hasta tiene un sector en donde venden souvenirs del lugar.\r\nLa atención de los mozos fue correcta en todo momento."
    }, 
    {
      "date": "17 Ene 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Marcelinux", 
      "text": "Al valor de la comida hay que sumarle $60 por derecho a ver el show."
    }, 
    {
      "date": "9 Nov 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "solangec", 
      "text": "La comedia no tiene una super presentación ni elaboración, pero aún así es eso lo que termina de dándole el toque al lugar."
    }, 
    {
      "date": "11 Abr 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Rauldi", 
      "text": "Coincido con los demás comentarios. En mi caso, el menú estuvo bien, la atención buena, el show de medio pelo, pero acorde con el precio no se podia pretender mucho más."
    }, 
    {
      "date": "17 Feb 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "CurtWild", 
      "text": "Soy porteña, y nunca había estado en la esquina Homero Manzi. Fui solo a tomar algo.El show, me defraudó por completo. Se queda en el medio: No es ni para porteños, ni para turistas. El video de inicio está mal realizado, el sonido es directamente es malo. La orquesta: Los músicos son buenos, pero el ensamble no, parece que cada uno tocara por su lado. Se nota mucho la falta de dirección artística.Los bailarines, ni acrobáticos( for export), ni tango arrastrado o de salón. Desconectados totalmente.Si es turista,no vaya. Tango es otra cosa, no lo que hay allí.Una pena, lugar desaprovechado."
    }, 
    {
      "date": "7 Jul 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Francin", 
      "text": "Fui por la tarde y pedí el té completo que venia con dos medialunas, tostadas, huevo revuelto y panceta. Solo trajeron una mermelada diminuta y una manteca, a cuentagotas. Le pedí mas y me cobraron aparte."
    }, 
    {
      "date": "27 Abr 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Nikko1974", 
      "text": "Fuimos a cenar con mi suegra que nunca habia estado en Buenos Aires ni habia visto tanto en vivo en su vida. Todos nos llevamos una buena sorpresa con el lugar y con el show. La comida no es la gran cosa pero no esta nada mal. El show por suerte era solo de tango y no tenia todas las otras cosas que les agregan a los turistas (gauchos, boleadoras, folcklore, Evita cantando...)\r\nMuy buena opcion para llevar a turistas."
    }, 
    {
      "date": "20 Mar 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Fruti_Polli", 
      "text": "Me encanto el lugar, show y la atención.."
    }, 
    {
      "date": "11 Dic 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Isabelllll", 
      "text": "No soy pasajero fui para el cumpleaños de mi padre, y el servicio del mozo Fernando fue muy buena y cordial asi tambien la atencion de Jorge,el Maitre, me parecio excelente, muy atento y servicial, para destacar. En cuanto a la cena resulto de mi agrado. Y el espectaculo muy bueno, entretenido, variado y muy buena la orquesta. Volveria a ir."
    }, 
    {
      "date": "25 Feb 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Solomillo", 
      "text": "Fuimos por la tarde para tomar unos cafés con leche y comer unos sandwiches de pavita. Empezaré por lo peor: la atención. Pésima de verdad. Mozo con mala onda y cero conversación. Olvidable. Con respecto a los cafés y los sandwiches no hay quejas, muy bueno todo debo decir, igual que los jugos exprimidos. El lugar está bien pero sin exagerar. Tenemos en Buenos Aires lugares tangueros mucho más lindos que le pasan por arriba a este en cuanto a precios y platos. Recomendable a medias."
    }, 
    {
      "date": "12 Ene 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "sancci", 
      "text": "La comida,es aceptable,lo justo y necesario,muy buena la presentacion del plato,el servicio,deja mucho que desear,escatiman el aire acondicionado,al mediodia,esta a media maquina,con el salon lleno,es como si estuviera apagado,solamente el mozo,que aunque parezca mentira,se llama Homero,atiende bien,Fernando Moreno,puede hacerle sombra,muy bueno el Maitre,Jorge,excelente presencia,trato,es bilingue y muy inteligente.\r\nEl ambiente del mediodia,es interesante,todos comerciantes y gerentes almuerzan alli.\r\nPodria mejorar la atencion,la limpieza y el precio,es muy caro,elevadisimo."
    }, 
    {
      "date": "12 Ene 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "nicodos", 
      "text": "El lugar esta bien. Sino fuera por la historia del lugar creo que seria uno de tantos lugares de Buenos Aires. Para tener en cuenta.. esta es la segunda vez que voy debido a que en la primera fui en horario nocturno y me querian cobrar por \"derecho de show\" mas de 150 pesos... una barbaridad..."
    }, 
    {
      "date": "14 Jul 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Gigiyjavi", 
      "text": "Una cosa es ir a tomar un café, y otra cosa es caer un fin de semana arrastrado por un par de yanquis que querían conocer el barrio, y flashearon con la esquina. A los yanquis les encantó, a pesar de que no les gustó la segunda columna de la carta (tenés 2 opciones: menúes que arrancan desde los 75 pesos con show, o pagar entre 25 y 35 por el show y pedir a la carta con precios que, sin zarparse, no dejan de ser for export). Nosotros hubiésemos preferido quedarnos con el cafecito, nomás. El show, hay que mirar bien: el del lugar es correcto, pero pensado para turistas, el de la trasnoche, es para el público más \"Soldán y grandes valores del tango\".\r\nLa comida no era mala, pero lo que ofrecen no está a la altura ni del lugar ni de los precios."
    }, 
    {
      "date": "20 May 2006", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "procedencia", 
      "text": "El lugar es muy lindo, ideal para tomarse un café escuchando unos tangos. Podría mejorar la atención de los mozos, pero de todos modos vale la pena conocerlo."
    }, 
    {
      "date": "26 Feb 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "LuigiTrastorno", 
      "text": "Han mejorado mucho la calidad de la comida, es un lugar recomendable además de encerrar una historia de tango que cautiva. \r\nUn deleite para el paladar y para la vista."
    }
  ], 
  "excelentes": [
    {
      "date": "7 Ago 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "rosy", 
      "text": "No lo conocía y como mujer me encantó. Llevaré a mis amigas."
    }, 
    {
      "date": "28 May 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Colorada", 
      "text": "El show es excelente. \r\nLa atención de los mozos, sincronizada. Impecable en todo sentido. \r\nPara recomendar tanto a locales como extranjeros."
    }, 
    {
      "date": "15 May 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Fertxu", 
      "text": "Me encanta Homero Manzi. Fui invitada porque trabajo en un hotel y me trataron bárbaro. El lugar es la típica esquina porteña, el show es muy bueno, no esta \"aturistado\". Bien."
    }
  ]
}