{
  "malos": [
    {
      "date": "10 Ago 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Zigota", 
      "text": "Fui con mis hijas uno de esos dias de teatro familiar. Supuestamente los mejores churros de Buenos Aires? LOS PEORES!! horrible atencion, los churros una masa inmasticable y el relleno brillaba por su ausencia. El precio directamente una locura por la calidad pesima de la atencion y lo que nos sirvieron, encima nos quisieron cobrar de mas. No vuelvo ni de casualidad."
    }, 
    {
      "date": "12 Jun 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "CarinaBock", 
      "text": "Los piores churros de Buenos Aires (rigidos y parecian viejos). Ambiente pesimo"
    }, 
    {
      "date": "14 May 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "m_chihiro", 
      "text": "Después de mucho tiempo de pasar por la puerta los fines de semana y encontrarlo cerrado, hoy finalmente estábamos por ahí así que aprovechamos y entramos para probar los famosos churros.\r\nPrimero, los precios, demasiado altos para la calidad que ofrecen (en la comida, la atención y el lugar). Y segundo, los churros fueron la gran decepción de la tarde: aceitosos, gomosos... en fin. Y el relleno no era nada especial tampoco. En cualquier churrería de barrio son mejores. No volveremos."
    }, 
    {
      "date": "7 Oct 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Nycteris", 
      "text": "Una pena porque el chocolate (que decía espeso en la carta) estaba aguado y los churros, ninguna maravilla. el mozo fue amable, pero nunca explicó porque si la promoción costaba 25 pesos, termino cobrando 38."
    }, 
    {
      "date": "22 May 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Fairuzza", 
      "text": "En uno de los días de festejo del bicentenario me acerco a La Giralda para deleitarme con el clásico chocolate con churros y que decepción!!muyyy malo!!,el chocolate me pareció aguado,sin leche,creo que es muy similar al chocolate que uno compra en las máquinas expendedoras de las estaciones de servicio.Los mozos mala onda,y los churros no fueron los mejores que comí.Mucha historia... pero hagan un cholate como la gente!!"
    }
  ], 
  "buenos": [
    {
      "date": "6 Ago 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "SebKo", 
      "text": "Un clásico porteño. Reconocido por su especialidad: chocolate con churros. El chocolate es muy rico, bien caliente y espumoso. Los churros ricos, más afamados que reales. Perdió mucho la relación calidad - precio. Está caro. Parecería que apuntan al turismo más que al público local. El lugar es típico bar añejo, con mozos de larga experiencia. Para ir cada tanto."
    }, 
    {
      "date": "1 Ago 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "sonykid", 
      "text": "Pedí chocolate caliente y medialunas. Un clásico de la calle Corrientes. Lo recomiendo si andas por la zona a la tarde."
    }, 
    {
      "date": "13 Dic 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "adriel", 
      "text": "La Giralda sigue siendo \" el lugar\" donde pareciera que el tiempo no pasó. Sus instalaciones simples, sin  decoraciones,  mozos que conocen a fondo su trabajo y la carta súper acotada que ofrece sólo sandwiches, bizcochos, licores y aperitivos, hablan de una sencillez de otras épocas. Infaltable el clásico chocolate con churros, experiencia a la que se atreven los más audaces, aún en verano. Mi tostado estuvo buenísimo  y  cómo disfruté el lugar!"
    }, 
    {
      "date": "4 Nov 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "rufianmelancolico", 
      "text": "Es, como dijeron, un clásico, un jirón de una Buenos Aires que ya no existe -¡en el menu todavía figura el Vascolet!-, con sus azulejos blancos, sus mesitas de mármol, sus tazas antiguas y sus célebres mozos hoscos pero eficientes. Uno de los pocos bares que quedan sin television o música molesta, es un lugar para ir con amigos a charlar sobre bueyes perdidos o solo con la compañía de un buen libro. No es un ?restó?, ni un ?espacio gastronómico?, allí se va a comer un simple y rico chocolate caliente con churros. La Giralda es mucho más que su menú."
    }, 
    {
      "date": "21 Ago 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "nenarena", 
      "text": "Chocolate espeso con churros. Tal como lo pintan, el clásico del lugar, pero te cae increíblemente pesado. Las mesas, apiladas. La gente haciendo fila para conseguir lugar, así que \"algo tiene\". Te atienden rápido, por no decir que te despachan."
    }, 
    {
      "date": "27 May 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "ajfaggiani", 
      "text": "Todo un clásico de Buenos Aires, vale la pena pasar por un rico chocolate caliente con churros rellenos (que también vienen calentitos por estar recién hechos). Pero se debe tener en cuenta que después conviene irse caminando para bajar tremenda colación. El lugar es pintoresco y antiguo. La atención es rápida, pero no muy amable."
    }, 
    {
      "date": "17 Feb 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "marujyta", 
      "text": "Es un clásico... y los clásicos son así... el tiempo no pasa y los mozos de antes también tenían cara de pocos amigos... los churros son los clásicos... para nada secos y con un rico pero escaso dulce de leche en su interior... el chocolate muy rico... un lugar detenido en el tiempo para llevar amigos de visita en Buenos Aires. Extranjeros flashean con el lugar.... Para desayunar o merendar... un lugar genial para charlar... nada de música invasiva y gente hablando alto..."
    }, 
    {
      "date": "20 Jul 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Leidi", 
      "text": "Es un verdadero clásico de Buenos Aires. El ambiente es muy bueno. Los churros no estaban del todo buenos, pero el chocolate riquísimo. La atención fue muy buena."
    }, 
    {
      "date": "18 Jul 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "hokans", 
      "text": "Que decir de este clasico, esta todo dicho. El tiempo entre sus azulejos no paso. Excelente. \r\nUna hermosa tarde con mi pareja despues del trabajo tomando chocolate caliente con churros"
    }, 
    {
      "date": "15 Jul 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Francin", 
      "text": "Un clásico de Buenos Aires, con mucha historía, pero la fama donde esta? los churros, comunes medio viejos. La atención con cara de muy pocos amigos. Una pena."
    }, 
    {
      "date": "6 Abr 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "marianoff", 
      "text": "Es un lugar ideal para ir con amigos y respirar ese aire de un Buenos Aires que ya no existe, mezcla de noctámbulos perdedores, anacrónicos psicobolches y turistas perdidos como turco en la neblina. Todo dentro del marco de un boliche de la primera mitad del siglo pasado con azulejos blancos en sus paredes. Qué más se puede pedir.-"
    }, 
    {
      "date": "10 Mar 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "robert0", 
      "text": "Fui ilusionado esperando comer el mejor chocolate con churros en un muy buen ambiente.\r\nPero me volví descepcionado ya que el ambiente está lejos de ser muy bueno, y los churros eran viejos y recalentados."
    }, 
    {
      "date": "12 Ene 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Campa", 
      "text": "Es un clásico. Que no lo remodelen nunca por favor. Como todo clásico, merece ser visitado lo más seguido posible."
    }, 
    {
      "date": "12 Mar 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "gerkijel", 
      "text": "Suelo bromear con que a los mozos los obligan a ser maleducados, no contestar y tirarte los platos desde lejos.\r\nPero siempre vuelvo. Tiene un no sé que, que hace que quiera volver a merendar a la Giralda. \r\nNo creo que haya peor atención en Buenos Aires, pero el lugar es un clásico."
    }
  ], 
  "excelentes": [
    {
      "date": "21 Jun 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "cloper", 
      "text": "No se pueden perder, los mejores churros con chocolate caliente de BA.\r\nLo mas recomendable, riquisimos churros. Ideal para un día frío como hoy."
    }, 
    {
      "date": "11 May 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "ManuC99", 
      "text": "El chocolate estaba bárbaro, bien espeso y con gusto a chocolate de barra águila. El mozo no se destacó, pero tampoco voy a un bar a que me soben el lomo, mientras me traiga bien el vuelto y no le mire mucho las tetas a mi novia está todo bien. El churro estaba calentito y fresco, y el ambiente es tradicional."
    }, 
    {
      "date": "20 Dic 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "LauraA", 
      "text": "El servicio es tan pero tan malo, que termina siendo bueno. Coincido: un clásico. No dejen que lo remodelen nunca."
    }, 
    {
      "date": "29 Sep 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Feanor", 
      "text": "Un clásico, imperdible el submarino con churros."
    }, 
    {
      "date": "15 Ago 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "markust", 
      "text": "Otro café histórico de Buenos Aires. \r\nTiene un aire \"revolucionario\" por así decirlo. \r\nChocolate con churros es un clásico ahí. Un lindo lugar en el que el tiempo no pasa (y a los mozos tampoco)."
    }
  ]
}