{
  "buenos": [
    {
      "date": "2 Dic 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Matidada", 
      "text": "Hermoso klugar en palermo, excelente atencion y buen ambiente. todo ok."
    }, 
    {
      "date": "20 Abr 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Nayinx", 
      "text": "Me gustaría destacar que algunos comentarios que se critica las tapas de luz, las persianas descascaradas... les recomiendo que vuelvan a la casona por que ha sido remodelada. Así que estos comentarios ya deberían actualizarse.\r\nSoy adepta a este resto, por que no sólo he comido siempre muy bien, si no que también he logrado tener una relación amena con la gente que trabaja ahí por la buena predispoción y atención que tienen.Es para ir tranquilo y disfrutarlo. Tanto para una cena agradable y romántica, así como también con amigos.El ambiente es jóven."
    }, 
    {
      "date": "29 Feb 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "gabriella", 
      "text": "Concurrí al mediodía, tal vez con más expectativas debido a comentarios recibidos, pero no hay nada para destacar. Los platos están bien, correctos, El lugar me pareció desprolijo: faltaban tapas en interruptores de luz, persianas descascaradas, pisos de pinotea en muy mal estado, deslucen la casona que de por sí es muy linda.El volumen de la música bastante alto. La atención es buena y amable, se nota la presencia de los propietarios pero deberían prestar atención a mínimos detalles como estado de utensilios y vencimiento de productos que llevan a la mesa. Igualmente, volvería para cenar"
    }, 
    {
      "date": "23 Feb 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "BarbieDelfino", 
      "text": "me esperaba mas de nebula x las opiniones y la calificacion. la comida, solo correcta a mi gusto. las milanesas q pedimos estaban un poco secas y el cerdo con espinacas demasiado cocido. lo q si recomiendo son las crepes de chocolate con menta q se destacaron. el lugar es lindo aunque la iluminacion es despareja. la noche q fuimos en la cocina estaban arreglando algo y durante 20 min. estuvieron martillando sin parar y hablando a los gritos, lo q me parecio desubicado y molesto. mas alla de esto creo q es para pasar y tomar algo con amigos una noche de calor en el patio q es bonito."
    }, 
    {
      "date": "14 Feb 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "nadiamj", 
      "text": "Aunque tardaron un poquito en atendernos, nos gustó mucho la comida. Las porciones son justas: ni escasas ni abundantes. El clima bajo techo está muy iluminado y en el patio está muy romántico. Bueno para ir en pareja al patio y con amigos adentro. El precio en relación a la comida es muy coherente. Lo recomiendo."
    }, 
    {
      "date": "13 Abr 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Belueyhe", 
      "text": "El lugar es cálido y confortable, pero dada la calificación de este restaurante, digamos que me esperaba un poco más en la carta. Hay tres opciones de sugerencias del chef en entradas y principales, pero el resto son platos sin elaboración (supremas, milanesas, pastas, pizzas y guarniciones). La comida igualmente fue buena y los precios son muy accesibles. La atención es muy esmerada."
    }, 
    {
      "date": "17 Mar 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "ViDa", 
      "text": "Es una casona muy linda, con buen clima. La atención dejo que desear y la comida estuvo bien. Un lindo lugar para ir con amigos.\r\nLos precios son accesibles."
    }, 
    {
      "date": "4 Feb 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "matiaspm", 
      "text": "Una casa antigua en los margenes de Palermo con un patio increíble que todavía nadie conoce. \r\nDespojado de todo ese glamour palermitano pude disfrutar de una verdadera cocina casera a un precio más que accesible. \r\nEl servicio sin mucha experiencia pero atento y amable. La carta de vinos, austera."
    }, 
    {
      "date": "13 Ene 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "bigchami", 
      "text": "El clima del lugar es muy cálido y la atención muy buena. La bondiola de cerdo es excelente."
    }
  ], 
  "excelentes": [
    {
      "date": "12 Dic 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "ILNONO", 
      "text": "Excelente lugar, comida y onda. La atencion es destacada y con gente muy piola! Lo recomiendo, la pasamos muy bien!"
    }, 
    {
      "date": "19 Feb 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "jmercado", 
      "text": "La verdad que no se si lo remodelaron o los comentarios anteriores no tienen nada que ver con este lugar, porque me parecio un lugar estupendo para ir con amigos o con tu pareja, tiene un patio muy comodo si te gusta comer al aire libre y la atención es muy buena.\r\nLo recomiendo sin reservas!"
    }, 
    {
      "date": "14 Jun 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Mariano32", 
      "text": "la comida es muy rica y abundante, el lugar es ideal para pasar una noche entre amigos, los precios son muy accesibles!"
    }, 
    {
      "date": "27 Abr 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "cel27", 
      "text": "Fuí con mi novio a celebrar un cumplemés y es un lugar hermoso, muy íntimo, muy buena comida (espectaculares las bondiolitas agridulces), excelente servicio. Uno de los mejores lugares para pasar una noche romántica, íntima y de calidad. Muy a favor, la accesibilidad de los precios, sobre todo para el bolsillo de jóvenes que quieren pasarla bien. Excelente elección musical, un lugar donde se la puede pasar muy bien, y es muy tentador el regreso."
    }, 
    {
      "date": "29 Dic 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Teddy", 
      "text": "Excelente la comida. \r\nLa atención de la moza española fue bárbara. Un lugar recomendable para quienes no han ido y para los que quieren volver."
    }, 
    {
      "date": "9 Sep 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "pezchino", 
      "text": "La comida es sublime y los platos abundantes. Tiene la calidez de una casa.\r\nPara relajarse y comer bien."
    }, 
    {
      "date": "2 Sep 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Madu", 
      "text": "Festeje mi cumpleaños y la pasé barbaro. Tienen un sector de living que me encantó, la pizza y la picada muy buena. La música por momentos excelente y por momentos aburrida."
    }, 
    {
      "date": "25 Ago 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Naqui", 
      "text": "Hice mi fiesta de egresada en Nébula: fue excelente. Ideal para estar con amigos, comer mucho y rico."
    }, 
    {
      "date": "19 Ago 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "diamante", 
      "text": "Una casona hermosa, ambientada con muy buen gusto. La comida es casera, abundante y muy sabrosa. \r\nUn lugar relajado, que todavía tiene la ventaja de no ser el típico lugar concurrido de palermo."
    }, 
    {
      "date": "10 Jul 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "flopina", 
      "text": "Excelente lugar para hacer cumpleaños. \r\nMuy buena onda, cálido, los tragos muy buenos y el precio más que razonable. Recomiendo las picadas y cualquier plato de la carta. \r\nEl acceso es cómodo, la zona buena y la ambientacion perfecta. Nos vemos el año que viene."
    }, 
    {
      "date": "8 Jul 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "genio", 
      "text": "Me encontré con un lugar que no se imagina desde afuera. Una casa donde armonizan el trato y la música con un clima que me hizo pasar un buen rato."
    }, 
    {
      "date": "9 May 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "tigresita", 
      "text": "Excelente lugar con muy buena onda. Los mozos son muy atentos y hacen lo posible por lograr que uno se sienta a gusto. La comida es muy rica, pedimos tragos que no estaban en la carta y los prepararon sin dudar. Lo recomiendo."
    }, 
    {
      "date": "18 Feb 2004", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "alexialorelei", 
      "text": "Falta de color, ambientación, música y luz."
    }
  ]
}