{
  "malos": [
    {
      "date": "22 Sep 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "vicp", 
      "text": "un sandwich y una bebida a la tarde es lo que consumí."
    }, 
    {
      "date": "9 Sep 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "donfulano", 
      "text": "No es un lugar para ir a comer.\r\nRecomendable para tomar unos tragos, de los cuales tienen amplia variedad. Ambiente divertido compuesto por buena música, linda ubicación y a veces shows en vivo. \r\nPreludio para noches largas."
    }
  ], 
  "buenos": [
    {
      "date": "17 Feb 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "ACDC", 
      "text": "El lugar es muy lindo...no hay grandes platos, me pedi una ensalada ceasar q estaba muy rica y mi novia se pidio un brownie q estaba bueno! lo recomiendo, muy buena musica, re bien ambientado, tenes el rio al lado..."
    }, 
    {
      "date": "10 Feb 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Caro00", 
      "text": "Me resulto tranquilo y agradable para domingo al mediodìa. Tiene una carta de vino que no es extensa, pero lo que presenta es muy bueno. La comida es buena. En cuanto al servicio no hay nada que resaltar."
    }, 
    {
      "date": "10 Feb 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Goodie", 
      "text": "Es caro, no se si vale tanto la pena. Los tragos. licuados y jugos carisimos. Le falta algo.. porque.. la gente tampoco va. La atencion me parecio muy buena."
    }, 
    {
      "date": "10 Ene 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "meruchi", 
      "text": "Para ir al mediodia es muy agradable. Coincido con quienes dicen que la atención depende del mozo que toque en suerte. Por otra parte, los precios estan un tanto por encima de la calidad de la comida."
    }, 
    {
      "date": "23 Dic 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "misolmi", 
      "text": "El lugar es muy moderno, con una onda dinámica y juvenil. Tienen tragos originales y comidas rápidas. Me parece más adecuado para ir a tomar algo que para una cena. Los mozos no siempre tienen la mejor onda."
    }, 
    {
      "date": "30 Nov 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "joselicious", 
      "text": "Coincido totalmente con la opinión de djseba. Si tuviera que diseñar un lugar moderno, con onda, para un publico joven. arquitectonicamente seria como Radioset. Ahora bien en cuanto a la comida las porciones son escasas y los precios un tanto elevados. La atencion en general es buena, aunque como en la mayoria de los lugares, depende del mozo que te toque. Casi todos son muy buena onda, pero se ve que los pedidos tardan demasiado en llegar finalmente a la mesa. Por ultimo, en relacion a la radio, la tematica es muy buena... y como dijo djseba al haber tematicas diferentes la propuesta se vuelve mas que interesante. La vista al rio, por supuesto, genial! Para ir, conocer y volver de tanto en tanto... si mejoraran algunos detalles en cuanto a la atencion y bajaran un poco la musica (jaja) seria para volver una y otra vez!"
    }, 
    {
      "date": "10 Nov 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Francin", 
      "text": "Excelente, la ambientación es super original y con toda la onda la comida es rica, tiene la mejor ensalada caesar."
    }, 
    {
      "date": "2 Sep 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Zeus", 
      "text": "Muy malo. Esperamos 30'' para q nos atiendan, nos preguntaron 3 veces q queriamos, al mozo casi se le rompe una botella d agua, el whiscola q pediamos era cunniton cola con una gota d vat69. Caro todos los precios ($12 un porron!!!), el brownie lo vimos descansar en la barra 15'' antes d llegar a nuestra mesa. La musica era un golpeteo constante d un parlante sin parar... Hay lugares mejores..."
    }, 
    {
      "date": "28 Ago 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "dillam", 
      "text": "No son claros los happy hours."
    }, 
    {
      "date": "19 May 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "shadowman", 
      "text": "Hola, gente, la semana pasada fuimos a comer a Radioset y la verdad, la pasamos barbaro! altamente recomendable ya que la comida llego en tiempo y forma, ademas de una ambientacion re cool y buenos videos, saludos"
    }, 
    {
      "date": "14 Oct 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "djseba", 
      "text": "El lugar está bárbaro, excelentemente ubicado.\r\nLa comida no es nada del otro mundo, podría ser más barata.\r\nLa atención es de medio pelo, tardan bastante en atenderte, traer el pedido, cobrar; es para ir con tiempo. \r\nDe todas formas muy buena onda.\r\nEs muy buena la idea del estudio de radio, se arman a veces bailes y se pone muy divertido. Al ser varias radios muy diferentes entre sí, los espectáculos son muy variados también.\r\nPara ir con amigos a divertirse, pero insisto: debería ser más barato."
    }, 
    {
      "date": "7 Oct 2006", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "nicky", 
      "text": "Esto es increíble: éramos siete personas y un amigo mío pidió un simple café con crema. Ese café tardé cuarenta y cinco minutos en llegar, mientras el mozo que no tenía memoria se paseaba por todo el lugar sin traer el café.\r\nDespués de trienta minutos, miró nuestra mesa y dijo: \"Ah cierto, tu café, ya sale chicos\"."
    }, 
    {
      "date": "12 Jun 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "juampi_m", 
      "text": "Está muy bueno el lugar. El ambiente está muy bueno y el lugar esta muy bien ubicado. Fuí un mediodia, pedí un menú ejecutivo, rico, pero nada del otro mundo. Lo malo es que tardan mucho! la moza tardo casi 15 minutos en traer una botella de agua. igual me gusto, creo que volveria pero cuando haya algún show en vivo. La barra hace que los tragos parezcan ricos, pero todavia los tengo que probar!"
    }, 
    {
      "date": "15 Ene 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "glecoult", 
      "text": "La ensalada de la entrada estaba muy salada, el resto de los platos también.\r\nEl precio podría ser un poco mas bajo, porque para un rissotto, 20 pesos es mucho. Obviamente lo dejamos porque... ¡Estaba muy salado!"
    }
  ], 
  "excelentes": [
    {
      "date": "2 Feb 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Swan", 
      "text": "Muy buena onda."
    }
  ]
}