{
  "malos": [
    {
      "date": "7 Mar 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "leja", 
      "text": "En los ultimos dos años habremos ido 8 veces y venimos notando una marcada decadencia.\r\nLa cena de ayer no fue la excepcion: tardaron en atendernos. Tardo la panera con queso, la ensalada de Salmon con verdes y hongos portobellos no estaba fresca, tampoco tenia portobellos eran champignons normales.\r\nPedi un abadejo con tomate y hongos y me trajeron un mero al limon. Me pidieron disculpas, y despues de esperar me trajeron el abadejo. El postre era una mouse con dulce de leche, dura, y sin gusto. Para finalizar me ofrecen una copa de champagne y me la quisieron cobrar $17! una verguenza"
    }
  ], 
  "buenos": [
    {
      "date": "13 Sep 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Georgina08", 
      "text": "La pasta era rica, nada del otro mundo. El lugar tiene muy buena ambientacion pero no se ve hasta que entras al restaurant. El postre de chocolate IERI no me gusto."
    }, 
    {
      "date": "2 May 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "nicolasorfano", 
      "text": "un lugar muy agradable donde fui muy bien atendido y deguste platos y vinos de alta cocina."
    }, 
    {
      "date": "20 Nov 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "rodocrosita", 
      "text": "quiere pero no puede.\r\nPretensiones de muy buen restaurante por los precios, pero no deja de ser una fábrica de pastas con un bar/café de entrada.\r\nLa mala onda ambiental es notoria.\r\nDemasiado caro por lo que ofrecen."
    }, 
    {
      "date": "11 Nov 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "vane75", 
      "text": "No vuelvo mas. La comida tardo un monton y eso que es una fabrica de pastas  o sea que no les falta nada. Eramos 3 y los 3 peidmos pastas. La panera no la traian nunca, hubo que pedirla, el mozo no sabia servir el vino y volcaba todo cuando le pedimos media porcion de fideos con manteca para el nene, teniendo la fabrica de pastas ahi nos lo negaron (mi hijo tiene 3 años)y le dieron una porcin entera; la puerta que da al patio se abria constantemente por lo que debi comer con el abrigo puesto. \r\nLas porciones son pequeñas. El precio excesivo para tan mala atencion y comida."
    }, 
    {
      "date": "9 Nov 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "guille5", 
      "text": "La comida buena, aunque resulta cara, sobre todo si se tiene en cuenta el nivel de servicio, aunque el lugar puede levantar el puntaje."
    }, 
    {
      "date": "26 Oct 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Payard", 
      "text": "Reservé una mesa para mi familia, 10 personas.\r\nTodo estaba listo al llegar. El verdadero desastre fue lo que vino despues.\r\nPara empezar no tienen suficiente mozos ni personal en la cocina.\r\nOrdenamos un vino que reclame dos veces ya que nunca llegaba.\r\nMi entrada, mozzarella apanada tardo media hora (las entradas deben salir rapido). Nuestra cena demoró como una hora bajo la excusa de que uno de los platos era risotto. \r\nEl pan del sitio parece de fonda. La comida estuvo solo aceptable. algunos platos bien preparados, otros no.\r\nLos postres son un area floja del menu, Nada para recomendar.\r\nEn sintesis, no recomendaria este sitio a nadie que le guste un servicio eficiente y comida de primer nivel con sabores reales.\r\nOpino que es un restaurante al que le falta organizacion."
    }, 
    {
      "date": "31 Ago 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Eli7", 
      "text": "Muy buena la comida, por lo menos en las opciones de pastas que probamos. Atención muy cuidada (disminuye  un poco si aumenta la cantidad de mesas ocupadas). Recomendable."
    }, 
    {
      "date": "4 Ago 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "sedecrem", 
      "text": "Muy buenos los sorrentinos soufflé y los panzottis. Impecable la atención del mozo, no tuvimos que esperar ni 10 minutos por los platos...\r\nMúsica tranquila, lindo para conversar."
    }, 
    {
      "date": "1 Jun 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Pearljam", 
      "text": "Muy lindo el ambiente, nada del otro mundo pero cumplió con mis espectativas. La comida muy buena. Comí unos sorrentinos a los 5 quesos espectaculares y de entrada una ensalada caesar, que si bien me pareció rica no era de las mejores que he probado. El postre de chocolate es riquísimo. La atención 10 puntos. La verdad que la chica que nos atendió fue amable y trajo todo a tiempo, no fue para nada cargosa a la hora de retirar los platos; todo lo hizo a su debido tiempo. Igualmente debo aclarar que en ese momento no había mucha gente en el restaurante. Sé que la situación puede ser diferente en momentos donde un lugar está sobrecargado, pero por suerte no fue el caso."
    }, 
    {
      "date": "23 May 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "nardolepes", 
      "text": "La comida es realmente buena, recomiendo el ojo de bife con provoleta y por supuesto las pastas.\r\nEl postre de maracuya también es muy bueno.\r\nLa atención es buena, esmerada pero no densa.\r\nEl ambiente tiene lo suyo, la entrada no es muy interesante pero cuando uno entra al salon mejora notablemente. Lugar recomendable."
    }, 
    {
      "date": "15 Abr 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "leoA", 
      "text": "Buena comida, muy sabrosos mis ravioles y a un precio razonable ($23). Rico el pan, aunque por los cuatro pesos que cobran por el cubierto esperaba algo mejor. Algunos precios un poco exagerados (Rissoto $33 o $36)."
    }, 
    {
      "date": "24 Feb 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "ogue", 
      "text": "Nos sentamos en la mesa de adelante por donde ingresaba todo el viento que podia. La comida fue escasa y sin nada especial para comentar, salvo por su precio. Tiene una relación calidad/precio malísima. La comida es bastante básica, me refiero a que su costo es prácticamente nulo (no hay ranas ni pulpos-solo pasta)y el precio es carisimo.  La carta de vinos es pobre.Tardó bastante en atendernos, y habia que andar buscando al mozo. No lo puedo recomendar"
    }, 
    {
      "date": "14 Feb 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Guille62", 
      "text": "Cuando llegué estuvieron veinticinco minutos para tomarme el pedido. Tuve que pedirle al mozo que me traiga un poco de pan para comer algo porque no me traían nada. El risotto con calamares era totalmente recalentado y seco, los sorrentinos estaban pasables y el postre también. Había que pedir pan a cada rato porque te dejan dos rodajas y se van. Insolito, el vino blanco estaba natural y tuve que pedir tres veces hielo, se escuchaba al mozo pedir disculpas por la demora en varias mesas. No puedo recomendar este lugar."
    }, 
    {
      "date": "1 Sep 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Tiling", 
      "text": "El sushi es muy flojo, el arroz de los niguiris, estaba seco y se sentía mucho el gusto al vinagre. \r\nLa carne es un poco seca, pero el ambiente muy lindo."
    }, 
    {
      "date": "1 Sep 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "FayA", 
      "text": "Muy buena comida y sus propuestas aunque quizá la relación precio-producto no está al nivel de su potencial. \r\nPor producto me refiero al conjunto. \r\nEl lugar es cálido aunque un poco pequeño."
    }
  ], 
  "excelentes": [
    {
      "date": "26 Jul 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Luluiso", 
      "text": "Vivo en Belgrano pero nunca había ido. Gratísima experiencia. Los platos son bien caseros y abundantes. La ambientación y el servicio fueron cálidos. Ideal para ir en pareja y comer tranquilos."
    }, 
    {
      "date": "15 Mar 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "cfileppi", 
      "text": "Novedosa y maravillosa experiencia. Nos lo habían recomendado para probar las pastas pero descubrimos una oferta interesante. Cuesta encontrarlo por su ubicación pero la ambientación es cálida y sencilla."
    }, 
    {
      "date": "14 Nov 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "VirgiC", 
      "text": "Fui a Ieri en varias oportunidades y lo recomiendo totalmente. La comida es EXCELENTE, sobretodo las pastas y los postres. El ambiente es cálido y moderno. La atención espectácular y el servicio de primera. Siempre pasamos un momento agradable con mi familia y amigos y es por eso que lo volvemos a elegir."
    }, 
    {
      "date": "23 Sep 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "MContepomi", 
      "text": "Sinceramente Ieri es un lugar para recomendar. Desde el momento en que uno llega y es recibido directamente por alguno de sus dueños con gran amabilidad y excelente prescencia, hasta que uno se va disfruta de una grata experiencia. El ambiente es muy sobrio, cálido y moderno a la vez, con música muy acorde que acompaña el estilo del lugar. La comida es realmente de calidad y justifica su precio, ya que se pueden apreciar los sabores y la frescura de los productos. Seguramente volveremos con mi familia a disfrutar otra vez de este excelente lugar."
    }, 
    {
      "date": "6 Sep 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "arik", 
      "text": "Muy buena las pastas y el postre. La ensalada un poco escasa para el precio ($27) pero así es en este tipo de restaurantes. El ambiente es muy agradable para ir en pareja. Buena carta de vinos con distintas opciones ya sea en botella o copa. Recomendable si se cuenta con un presupuesto ya que no es nada barato aun con el descuento. \r\nEl precio que mencioné es sin el descuento."
    }, 
    {
      "date": "6 Ago 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "matata", 
      "text": "Es un lugar muy recomendable! la comida nos resultó exquisita y con porciones bien servidas (cosa rara en estos restaurantes modernos que abundan!). La atencion fue super amable. El ambiente muy lindo y acogedor; tranquilo, se podia hablar sin problemas. Seguramente volveremos porque nos quedamos con ganas de probar otras cosas de la carta!! Si van y son dulceros, no se pierdan el postre de chocolate!. Lo unico malo es que nos resulto un poco caro (y eso que teniamos el descuento!)."
    }, 
    {
      "date": "1 Ago 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "laurytorres", 
      "text": "El servicio es muy bueno, las pastas son realmente muy ricas, el ambiente muy agradeble. Un lugar para recomendar."
    }, 
    {
      "date": "13 May 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "totila", 
      "text": "Una de las mejores ofertas de Belgrano, que lo necesita. La carta es chica pero bien balanceada. Deberían ir variando los platos con el tiempo.Buenos los vinos, y los postres buenos, con muy buena presentación. El servicio es amable, a cargo de gente joven pero pofesional, algo difícil de encontrar hoy en día.\r\nCalidad precio, es una buena opción."
    }, 
    {
      "date": "4 Abr 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "fili", 
      "text": "No es la primera vez que voy a Ieri. Generalmente voy con mi novia, porque creo que en Belgrano es el único lugar que existe donde se puede obtener elegancia, servicio e intimidad al mismo tiempo. Siempre comí bárbaro y nunca me llevé una sorpresa. No se como hacen los ñoquis, pero son increíbles."
    }, 
    {
      "date": "14 Dic 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Tommassito", 
      "text": "No creo que en la zona de Belgrano haya un restaurante de tan alto nivel. Las pastas son excelentes, en un ambiente cálido, comí fusiles al fierrito como hacía mi abuela. \r\nPrecio acorde a la calidad. Un lujo para la zona."
    }, 
    {
      "date": "22 Oct 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Rodro", 
      "text": "No creo que exista un lugar de tanto nivel en el mismo Belgrano, zona dejada a la mano de Dios, en cuanto a lugares nuevos de referencia. La pasta está a la altura del Materello. Extraordinaria. El servicio es más que destacable, aunque se renueve. El dueño siempre está presente, pero en un adecuado segundo plano. Como novedad más actual no se pierdan el gazpacho auténtico a doce pesos. Una entrada inmejorable. Los postres cuidados y a tono. En fin, un lugar para volver y recordar. No se lo pierdan."
    }, 
    {
      "date": "10 Oct 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Catenaccio", 
      "text": "Sin duda puede considerarse uno de los referentes de la cocina mediterránea. Las pastas son de elaboración casera y lograron una adecuada combinación al integrar el Sushi. El lugar es cálido y la atención acorde al lugar."
    }, 
    {
      "date": "29 Abr 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "notri", 
      "text": "El menú tiene buena variedad de platos y cada vez que vuelvo me invita a probar uno nuevo. La ambientación es fina y moderna a la vez. La cocina esta a la vista, detalle interesante. \r\nMuy recomendable para parejas o familia."
    }, 
    {
      "date": "18 Feb 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "pacman", 
      "text": "El precio incluyó el vino, pero como tardó el postre y hubo un error, no lo cobraron, supongo que compensa el vino.\r\nHasta ahí el servicio había sido excelente."
    }, 
    {
      "date": "6 Nov 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Catenaccio", 
      "text": "Ideal ambiente y decoración. Precio acorde al producto ofrecido."
    }, 
    {
      "date": "30 Oct 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Foier", 
      "text": "Rara combinación de Sushi & Pasta, pero en fin... la moda justifica todo.\r\nLa comida muy buena, el servicio justo y preciso."
    }, 
    {
      "date": "25 Sep 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "tommyxne", 
      "text": "De las mejores pastas que probé en la zona de Belgrano, altísimamente recomendado."
    }
  ]
}