{
  "malos": [
    {
      "date": "17 Mar 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "diegus10", 
      "text": "Mas alla de la demora excesiva para mi gusto. El mozo para nada atento a nuestra mesa, la carta de vinos estaba desactualizada, digamos un sugerencia, las pastas de poco sabor y las salsas no fueron de nuestro gusto"
    }, 
    {
      "date": "27 Ene 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Monits", 
      "text": "Comida: Caro y no lo vale, el salmón rosado estaba seco y la bondiola \"sesto\" increíblemente dura y no muy sabrosa, la salsa buena; agua mineral excesivamente cara y de mala calidad.\r\nAmbiente: Bien arreglado, amplio y ameno a la vista, la mesa que nos toco (dos) incómoda y se balanceaba. \r\nServicio: Aceptable, pero caro para lo ofrecido; destaco que la recepcionista nos molestó en 3 oportunidades para solicitarnos (a la brevedad de entregadas) las cartas, evidenciando faltante considerable de las mismas. Carta de Vinos: Buena pero realmente cara. No volvemos"
    }, 
    {
      "date": "28 Oct 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "FLORESTA2011", 
      "text": "Atencion y comida normal pero me cobraron un precio superior al de la carta, el mozo me dijo que se lo descontaban a él, increible!!! No vuelvo nunca mas!!!!!!!"
    }, 
    {
      "date": "7 May 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "alibea", 
      "text": "Si bien la atencion de los mozos es buena, no volveria porque me parecio caro . un agua no mineral, envasada en loma hermosa cuesta $10, la comida un tanto insulsa y las porciones normales. el postre fue lo mas rico."
    }, 
    {
      "date": "3 Oct 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "mpd08", 
      "text": "La comida un desastre. Buena atención."
    }, 
    {
      "date": "30 Ago 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Ledlidia", 
      "text": "Muy caro para los platos escasos, no me gustó, las mesas muy cerca, muy incómodas. Lo único que hay que destacar es la buena atención del mozo. Definitivamente no vuelvo."
    }, 
    {
      "date": "14 Jun 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "PenelopeGlamour", 
      "text": "Pocas mesas en el horario central de los domingos. La comida no fue muy sabrosa. Rescato el pan de pizza y los fideos caseros que, aunque le faltaban algo de sal,no sabían a harina.  La salsa del arrollado de lomo tenía gusto a caldos saborizados y el postre realmente muy malo. No volvería"
    }, 
    {
      "date": "10 Abr 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "marcia1", 
      "text": "La comida es francamente mala. Todo absolutamente todo viene decorado con papas fritas enormes, desde las entradas hasta los platos principales. La camarera que nos atendió no conoce los platos y reconoció confundirse las recetas con langostinos. Los arancini y \"mis bolitas\" (así figuran en la carta) estaban excesivamente salados. El matambrito relleno era pura grasa adornada con las mencionadas papas fritas. Sólo el jamòn crudo era excelente. No nos animamos con los postres cuando vimos que a la camarera se le desmoronaba el postre en una mesa vecina."
    }, 
    {
      "date": "9 Ene 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 4, 
        "Comida": 1
      }, 
      "user_name": "EMICA", 
      "text": "Nada que decir del ambiente y decoracion que son exelentes, pero la demora en servir los platos es un espanto y en el caso de los ravioles se notaba que los habian recalentado ya que la salsa estaba seca y las pastas pegadas, no vuelvo."
    }, 
    {
      "date": "28 Dic 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Gus62", 
      "text": "Desastre; me amargaron el domingo, fui con mi esposa; lo que ellos llaman novedad cazuela orl son 3 empanadas abiertas y tardaron mas de 40 minutos en traerlas; las pastas un desastre, sí, simples pastas llenas de aceite; parece un lugar selecto en devoto pero la comida y el servicio son de cuarta. no voy mas."
    }, 
    {
      "date": "14 May 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "FernandoJH", 
      "text": "Mi experiencia fue realmente muy mala, la demora fue de 30 minutos ya que no habia hecho reserva y la demanda lo supero ampliamente, el ambiente es tipo campo con adornos viejos que son muy lindos, es lo mejor que tiene el lugar, despues la comida se notaba que estaba recalentada, se habian quedado sin pan, la comida dejo muchísimo que desear a tal punto que la salsa estaba seca!!la demora de los platos fue cuasicómica, ya que los platos llegaron a destiempo totalmente, tal es así que el primero servido termino de comer y todavia no habían llegado todos los platos. NO LO RECOMIENDO PARA NADA."
    }, 
    {
      "date": "18 Nov 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 1
      }, 
      "user_name": "fm_am", 
      "text": "La atención y el ambiente excelentes. La comida deja mucho que desear: a la trucha todavía le quedaban espinas, el pollo en la entrada tenía pequeños cartílagos y otros indeseables y el cerdo tenía gusto a carne hervida. El precio sería correcto si la comida fuese buena."
    }
  ], 
  "buenos": [
    {
      "date": "6 Ago 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Suricato", 
      "text": "Pasó de ser un bodegón de minutas típico del barrio, cerca de la cancha de All Boys, a un restó elegante de Monte Castro. Compraron cualquier cantidad de cachivaches en casas de antigüedades y lo transformaron en un bodegón boutique de platos cuasi gourmet bien elaborados y abundantes. Con la transformación vino el aumento de precios - la buena noticia es que, en la mayoría de los casos, lo vale.  Especialmente recomendadas las pastas. Vale la pena visitarlo y conocerlo."
    }, 
    {
      "date": "4 Ago 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "padaca", 
      "text": "El Ambiente es muy cálido y lindo y la atención buena. Pero había poca variedad en platos y a mi parecer muy floja la carta en los postres. Los platos son caros pero de buena calidad. Es para ir una vez y nada mas."
    }, 
    {
      "date": "19 May 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "FGM1961", 
      "text": "Linda propuesta. Buena calidad de los platos. Quizas cuando esta lleno el restaurante los mozos resignan servicio. Un punto en contra para ese nivel de restaurante es que los fines de semana no acepten tarjeta de credito ni debito como si los precios fueran un regalo . Siglo XXI  señores!! Recomendado la cazuela de merluza para compartir."
    }, 
    {
      "date": "21 Ene 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "cyn_conexion", 
      "text": "Un ambiente muy lindo, la etención fue buena y la comida rica. El plato de pollo con puré y papas fritas muy rico, los ñoquis rellenos delicioso."
    }, 
    {
      "date": "15 Dic 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Ivans02", 
      "text": "Los platos son abundantes y muy sabrosos. De entrada pedimos unas rabas y realmente son muy buenas. El lugar esta perfectamente ambientado y la atención es realmente buena.\r\nAlgunas cosas para destacar q no nos resultaron agradables son que el aire acondicionado estaba muy fuerte (mucho frio!!!), el ruido del ambiente es particularmente molesto (esto es lo q mas me molesto) y un detalle mas es q no me trajeron la comida q pedí (igual un error lo pueden tener, esto no modifica mucho mi calificación)"
    }, 
    {
      "date": "10 Dic 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Neo8444", 
      "text": "Ambientacion preciosa, cosas antiguas, linda la decoracion. Cuando se llena es un tanto bullicioso, la atencion es muy buena, una muy buena opcion para ir con amigos, o en pareja. Los platos son ricos, bien preparados, buena materia prima y la porcion justa. un detalle los platos calientes, bien ahi !!! \r\nLos precios son acordes al lugar. Volveria !!! Lo recomiendo."
    }, 
    {
      "date": "30 Oct 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "DamySasa", 
      "text": "El ambiente muy lindo y muybien ambientado, la atención de la moza muy correcto los platos son abundantes  y de una calidad muy buena, la Pamplona de lomo excelente bien hecha a la tela como se debe hacer. Las pastas que pidieron los nenes también de primera y el chop suey de pollo muy sabroso. Muy bueno todo y el precio es acorde a lo que se cobra en un lugar con buena cocina. Lo recomendamos."
    }, 
    {
      "date": "22 Sep 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Danydany", 
      "text": "Un clásico de la zona, ya nada queda del restaurante de milanesas al que iba en los 90 con mis compañeros de colegio.  Ahora son platos un poco más caros, pero los valen. Muy buenas las pastas italianas y las salsas, Hay varios platos internacionales.   Tardan un poco en traer la comida, pero lo bueno se hace esperar no ??  Aparte al ser todo casero y platos elaborados no podemos pretender que venga en 15 minutos.\r\n\r\nEs como para ir en pareja, comer tranquilos, sin apuro e irse con la panza llena."
    }, 
    {
      "date": "23 Ago 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "marup13", 
      "text": "Muy mala la atención, fuimos por un cumpleaños; el lugar estaba vacío, solo había 4 mesas ocupadas incluyendo la nuestra que eramos 6 pers. El moso tardaba horrores en atendernos; no anotaba los pedidos entonces estaba 15' tomando el pedido porque lo repetía 4 veces y al rato volvía para preguntarnos que habíamos pedido uno por uno porque se olvidaba, con estas demoras la cena duró 3 hs que fueron insoportables. Lejos el peor lugar donde fui."
    }, 
    {
      "date": "30 Jul 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Afipan", 
      "text": "Volvi despues de algun tiempo y sigue estando igual, muy, muy bueno. El ambiente es perfecto para charlar y pasar un buen momento, la comida es realmente rica y esta bien hecha y la atencion es muy profesional. Igualmente recomendaria por lo menos un mozo mas, a veces se desbordan, pero le ponen toda la onda. Super recomendable y muy buenos precios."
    }, 
    {
      "date": "29 Abr 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "marysabel65", 
      "text": "El lugar tiene una ambientacion preciosa, cosas antiguas, muy linda la decoracion. Cuando se llena es un tanto bullicioso y  la atencion ya no es tan buena como cuando son pocas las mesas, pero asi y todo es una muy buena opcion para ir con amigos, o en pareja. Los platos son ricos, bien preparados, buena materia prima y la porcion justa. Los precios dependiendo de lo que se elija es economico en los tiempos que corren y teniendo en cuenta el lindo lugar."
    }, 
    {
      "date": "24 Abr 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "sandritas", 
      "text": "Fuimos varias veces con mi familia y nos encanta el lugar. La comida es rica y los platos para compartir. El lugar está muy bien decorado con muchísimas antigüedades que llaman la atención. Diferente. Se gasta entre $50 y $70 por persona."
    }, 
    {
      "date": "15 Ene 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "6106", 
      "text": "Es lo mejor de la zona. Lo criticable es que tardan en llevar a la mesa.\r\nPara el resto no hay críticas: las pastas son muy buenas, igual que la parrilla. El chop suey, una maravilla."
    }, 
    {
      "date": "2 Oct 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "cultura_pop", 
      "text": "fui un dia Domingo a la noche y no había mucha gente. lo que queria era comer algo rapido porque era tarde y estaba cansado. me senté y a pesar de los precios elevadisimos me quedé porque no tenia otra opción. tardaron tanto en atenderme que me levanté y me fui. los mozos hablaban entre ellos en la barra, hablaban por telefono y nos pasaban al lado y no fueron capaces ni de levantarnos el pedido ni de ubicarnos al llegar. en un lugar donde a uno no lo reciben bien ni lo atienden bien de entrada, es imposible poder comer estando en paz y satisfecho, me alteraron la paciencia. una verguenza."
    }, 
    {
      "date": "3 Ago 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Afipan", 
      "text": "No se porque nadie lo vota.Cambio bastante de la ultima vez que fuimos y cambio para bien. Realmente es excelente el lugar, la comida y el servicio. Volvimos a ir y no defrauda. El lugar es muy acogedor y calido, la atencion es profesional y la comida esta muy bien preparada. un hermoso lugar para comer en un barrio.Y los precios son mas que acordes a la comida y el lugar. Muy buena tambien la carta de vinos y los precios"
    }, 
    {
      "date": "25 Jul 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Afipan", 
      "text": "Hacia un tiempo que no hibamos y realmente decayo muchisimo. La comida es aceptable y nada mas, el servicio deja mucho que desear y los precios son carisimos, teniendo en cuenta los platos y el servicio. Para mi entender falta la mano de algun dueño responsable, que mire muchisimo mas los detalles, es una pena, porque el lugar vale la pena y se solía comer muy bien."
    }, 
    {
      "date": "3 Jul 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "leito_2731", 
      "text": "La decoración del local me parece muy buena, sin embargo la comida es entre buena y regular y guarda poca relación con su costo. Por el mismo precio se puede comer a mi criterio mucho mejor. Pedí Tagliatelis (a mi gusto estabas pasados) con salsa de camarones que no era gran cosa. Pedimos 2 platos de pasta, no pedimos entrada y un solo postre para compartir con un vino de $25 y gastamos $130."
    }, 
    {
      "date": "8 May 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "diegod", 
      "text": "Hacía tiempo que no comía en este lugar. No perdí el tiempo... la comida no estaba mal, pero era olvidable, por el precio de los platos se consiguen cosas mas ricas y sofisticadas.\r\nEramos 2 y nos hicieron esperar media hora a pesar de tener 4 mesas de 4 comensales libres \"por si venía alguien\", me pareció poco serio, realmente. La cuenta llegó tarde, luego de reclamarla y con la excusa de \"no te entendí\". Eso no se hace, los olvidos hay que reconocerlos."
    }, 
    {
      "date": "28 Abr 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Ales", 
      "text": "Lo mejor es el ambiente. la comida es tradicional (entiéndase por esto: poco sofistacada) y sabrosa. un martes a la noche, no hubo problemas de espera ni de servicio. los platos son del tamaño porción y media. los vinos están a precios razonables."
    }, 
    {
      "date": "30 Ene 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Diegote1803", 
      "text": "Un restaurante con un aire familiar pero excelentemente decorado y ambientado. La atencion deja algo que desear ya que se llena mucho y seguramente van a tener que recordarle al mozo algun pedido. Muy buena variedad en la carta, y tengo que decir que tanto lo que pedimos como lo que vimos que llevaban a otras mesas se veia muy sabroso. Precio acorde. Para volver tranquilo, pero traten de evitar las horas pico si no quieren esperar afuera."
    }, 
    {
      "date": "22 Ene 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Alejandro72", 
      "text": "Demoraron más de 40 minutos en traer la comida, aduciendo que el cocinero se había olvidado del pedido, pero luego pedimos bebidas y -nuevamente- se olvidaron... en fin... Pasamos un mal momento. El diseño del lugar es muy bueno, pero tienen un problema grave con la atención."
    }, 
    {
      "date": "9 Ene 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "PEPESA", 
      "text": "es el mejor lugar de la zona pero no lo recomendaríA"
    }, 
    {
      "date": "7 Dic 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Rasa", 
      "text": "Las entradas y en general toda la comida es muy buena. La atención es media . El lugar es muy especial con una decoración única y original He estado varias veces y siempre he logrado disfrutar la comida y el ambiente. Lo recomiendo especialmente porque en toda la zona no hay algo de ese nivel"
    }, 
    {
      "date": "18 Oct 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Struj", 
      "text": "Tal cual, como lei en otros comentarios el problema de este lugar es la acustica; pero mas alla de esto es altamente recomendable."
    }, 
    {
      "date": "28 Sep 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Laborde", 
      "text": "Una linda experiencia... no conocia el lugar, fuimos el dia de mi cumpleaños con 3 parejas amigas... el lugar estaba vacio solo habia una mesa ocupada y la nuestra (era domingo a la noche) desconozco si sera ese el motivo pero tanto la atencion como la comida fueron  realmente destacables. Parrafo aparte para las pastas y los postres. \r\nVayan lo recomiendo!"
    }, 
    {
      "date": "17 Ago 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "tateti", 
      "text": "Excelente ambientación, muy buena relación precio/calidad y la atención no desentona.\r\nBuenas tablas de entradas tipo tapeo para no dejar de probar y eso hace que se comparta el plato principal y el postre.\r\nLos mariscos y pescados se nota que son muy frescos y bien preparados, los que comieron carnes y pastas también quedaron satisfechos.\r\nPara no dejar de visitar al que le gustan las cosas antiguas y comer bien por un precio justo."
    }, 
    {
      "date": "20 Jul 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "alejos", 
      "text": "estuve el domingo al mediodia y pedimos dos platos de ravioles y dos gaseosas, el precio bastante caro, lo mismo que el cubierto por ser un restaurant de barrio, muy ruidoso y el mozo no nos supo asesorar por los platos a compartir la cartilla no esta completa ni clara no vuelvo mas."
    }, 
    {
      "date": "12 Jul 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Nanny56", 
      "text": "Un lugar bien ambientado, muy limpio,con originales manteles de cuero que le dan un toque campestre al lugar. La comida es abundante, su sabor es suave y muchos platos son para compartir. La atencion es excelente ya que los mozos estan siempre atentos a las mesas. Fuimos un sabado al mediodia y habia bastante gente. La carta es muy variada y hay platos para todos los gustos y bolsillos. Vamos a volver!!!"
    }, 
    {
      "date": "16 Jun 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "gustavo__", 
      "text": "Excelente propuesta. Comida recien hecha y con buena atención; faltaría mejorar la panera."
    }, 
    {
      "date": "27 May 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "jwba", 
      "text": "Fui un día  hábil tipo 14:30 hs. y la verdad que no tuve suerte con la atención, ya que me entregaron el pollo al corleone, muy bueno por cierto, pero con una demora no tolerable. La comida muy buena con interesantes presentaciones. Lo mejor del lugar el ambiente."
    }, 
    {
      "date": "29 Abr 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "fedcar", 
      "text": "Excelente lugar en Villa Devoto vale la pena conocerlo, ambiente muy agradable y bien decorado.\r\nLa comida  muy buena y la atención esmerada"
    }, 
    {
      "date": "24 Abr 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "MONTEFIASCONE", 
      "text": "El lugar es muy pintoresco y muy bien ambientado, y sobre todo limpio, lo cual es importante como primera impresion. la atencion es muy buena por parte de los mozos. con respecto a la comida la verdad cenamos muy bien, la provoleta estaba muy rica y a punto. los bocconcini con salsa muy delicados y como entrada esta muy bien ,abundante. de principal pedimos pastas, sorrentinos y fucciles con salsa 4 quesos , riquisimos los sorrentinos, y bien hechos, es decir los bordes estaban tiernos. la relacion precio /calidad/y\"cantidad\"es muy buena.lamento no haber ido antes ya que soy del barrio.volvere"
    }, 
    {
      "date": "31 Mar 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "LEO08", 
      "text": "Un excelente restaurant, que queda apartado de otros, por lo tanto si no hay lugar hay que viajar bastante para otro lugar. Ese es el riesgo. El servicio es muy bueno con calidad y experiencia de los mozos. La ambientación con infinidad de cosas antiguas y originales, como los baños, impecables con accesorios de tiempos remotos. La comida abundante y buena en todas sus variables. No hay duda, un lugar clásico un poco perdido, para ir sin problemas."
    }, 
    {
      "date": "20 Feb 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "rudolf", 
      "text": "Un miercoles al mediodia el local no estaba lleno. Se podía conversar tranquilamente, sin ruido excesivo. La decoración es original y muy linda, casi un museo. La atención  correcta. La mia fue una comida de negocios, por lo que pedí algo muy básico y no alcanza para evaluar demasiado la calidad de la comida."
    }, 
    {
      "date": "16 Feb 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "verdinegra", 
      "text": "La decoración es inmejorable, exeptuando las pantallas de LCD mezcladas con los maravillosos objetos antiguos, el ambiente es bastante ruidoso y cuesta mantener una charla (si los comensales por mesa son más de 2) sin participarse de lo que hablan los vecinos de mesa, ya que éstas se encuentran demasiado cerca. El menú fue ampliado en el último tiempo, algo para celebrar. La comida es correcta y los mozos amables. Lindo lugar para tener en cuenta fuera del circuito bullicioso de restaurantes de Buenos Aires"
    }, 
    {
      "date": "2 Ene 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "pauli_lds", 
      "text": "Me encantó la ambientación, el servicio y la comida. Los precios están justos. El menú y la carta de vinos son amplios (hay para todos los gustos). El mozo nos aconsejo correctamente que se podíam compartir algunos platos. Sin dudas voy a volver!"
    }, 
    {
      "date": "30 Nov 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "lmc76", 
      "text": "Pedimos la entrada y estaba fría, lo dejamos pasar pero le dijimos que el plato principal lo traiga caliente.\r\nCuando los trajo, la comida estaba fria (no obstante le habiamos avisado anteriormente), entonces le pedi que me lo caliente. \r\nEl mozo tuvo el tupe de tocar el plato y discutirme lo que no estaba frio!!!\r\nCreo que es inaceptable y una falta de respeto.\r\nEso me arruino la salida ya que uno se pone nervioso porque se tiene que poner a discutir con un mozo!!!\r\nNo lo recomiendo para nada, muy bullicioso el lugar y todavia no puedo creer que este lleno con ese tipo de atencion."
    }, 
    {
      "date": "15 Nov 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Rana_Gourmet", 
      "text": "Paquete restaurante de barrio, originalmente ambientado aunque algo ruidoso. La atenciòn del mozo que nos toco inmejorable,muy predispuesto para aconcejar. \r\nLos platos son muy abundantes La cocina  muy eleaborada no hay opciones basicas. Un lugar para recomendar mucha gente en el local para un jueves."
    }, 
    {
      "date": "3 Nov 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Raulernesto", 
      "text": "Es cierto que las porciones son abundantes, pero tambien es cierto que un plato elaborado como el salmón rosado en salsa de chablis, no puede llevar palmitos. \r\nEl bullicio por momentos se hace insoportable. Creo que para gente con mucho apetito y pocas pretensiones."
    }, 
    {
      "date": "11 Oct 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "BAGUET", 
      "text": "Muy bueno para restó de barrio, muy buena comida."
    }, 
    {
      "date": "3 Sep 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "marysabel65", 
      "text": "El ambiente y la atencion es lo mejor . Las porciones estan bien, la calidad de la comida es adecuada y el precio razonable. Servicio de mesa $4. Volvería y lo recomiendo, es un restaurante de barrio muy lindo."
    }, 
    {
      "date": "1 Sep 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "NIKA", 
      "text": "Muy buenas las pastas, las porciones son moderadas, si no piensan comer postre mejor agreguen una entrada. La atención es muy buena. El lugar muy agradable, pero el bullicio baja cualquier calificación. Les recomiendo el lemonchamp, está buenísimo."
    }, 
    {
      "date": "27 Ago 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "doctorpizza", 
      "text": "Muy buena comida y atencion, a un precio accesible. Excelente la ambientacion. Recomendable."
    }, 
    {
      "date": "17 Jun 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "ariad", 
      "text": "La comida es muy rica, y abundante. El servicio es bueno y el ambiente tranquilo. Muy recomendable. \r\nFunciona como salón de fiestas también en el segundo y tercer piso."
    }, 
    {
      "date": "6 May 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "babs", 
      "text": "la milanesa no estaba muy rica, pero en general los platos son muy ricos, sobre todo abundantes. el servicio es de primera (aunque tal vez hay que esperar un poco). el ambiente es lindo (aunque las mesas un poco apretadas) para ir en familia. muy buena relacion precio-calidad."
    }, 
    {
      "date": "10 Feb 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "ivet", 
      "text": "Me encantó, me gustó mucho el servicio y la atención. Lo más lindo es como está ambientado el lugar."
    }, 
    {
      "date": "7 Ene 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "haedo", 
      "text": "Tardan un poco con la preparación de los platos. El brownie era un cascote, me pareció un poco caro."
    }, 
    {
      "date": "8 Jun 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "ssaa", 
      "text": "Básico, pero bueno."
    }, 
    {
      "date": "2 Dic 2005", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "javier_m", 
      "text": "La preparacion de las rabas no era buena. El helado estaba cristalizado. El lugar no da para ir con chicos. No venden medias porciones."
    }
  ], 
  "excelentes": [
    {
      "date": "8 May 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Krueger", 
      "text": "Todo lo que comimos, mollejas, rabas, sorrentinos, profiteroles, to-do estaba exquisito.\r\nEs para volver siempre que se quiera.\r\nEl comentario negativo es para el baño de damas, uno inhabilitado por arreglo,el otro sucio que no se podia ingresar, pedi tres veces que se ocuparan, al no obtener respuesta, tuve que ir al de caballeros. En fin."
    }, 
    {
      "date": "16 Nov 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "None20", 
      "text": "Voy seguido a Sesto, me encanta la carta, los platos son abundantes, la atencion es muy buena. Todo es de elaboracion artesanal, asi que ir con tiempo porque hay espera. Sentarse y disfrutar."
    }, 
    {
      "date": "25 Ene 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Ita", 
      "text": "Es un lugar ideal para ir en familia.\r\nLa comida es muy excelente como historicamente (lo conozco hace 40 años) Está reciclado y muy lindo y la atención es esmerada y cálida. Los precios razonables. Las porciones de pasta se pueden compartir para hacer una degustación, ya que son abundantes.\r\nPara recomendar y volver."
    }, 
    {
      "date": "12 Dic 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "bondjamesbond", 
      "text": "Muy recomendable,excelente comida ,preparada con dedicación ,recomiendo postre volcan de chocolate,espectacular !!"
    }, 
    {
      "date": "2 Ago 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "juanma05", 
      "text": "Exelente lugar. La comida de diez,muy rica,de productos de primera calidad.\r\nLa atencion de los mosos es muy buena,no dejan de estar atentos.\r\nAmbiente muy lindo,onda mezcla de viejo con modernos lcds.\r\nPrecio accesible,lugar hermoso para ir con novia , esposa ,familia, y amigos."
    }, 
    {
      "date": "3 May 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "gserrago", 
      "text": "La comida y el lugar es excelente, la unica critica es porque es muy ruidoso y la luz esta muy fuerte , tendrian que suavizar el ambiente"
    }, 
    {
      "date": "14 Mar 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "anapalopoli", 
      "text": "El lugar es excelente, los mozos son personas que tienen experiencia, muy amplia la carta es dificil decidir. Fui varias veces porque realmente la pase muy bien, el precio acorde a los platos.LO RECOMIENDO"
    }, 
    {
      "date": "12 Ene 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Afipan", 
      "text": "Es un lugar para no dejar de visitar. Muy buen ambiente, muy buena comida y precio accesible."
    }, 
    {
      "date": "11 Ago 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "crisalida", 
      "text": "El lugar, la comida y el servicio exelente, muy rapido siempre. Generalmente esta lleno pero hay mucha movilidad, por lo que no hay que esperar. \r\nLa unica critica es el rissoto, que es una paella. Pero todo lo demas sin critica alguna. Totalmente recomendable."
    }, 
    {
      "date": "30 Jun 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "silvia", 
      "text": "Fuimos 10 personas incluida una niña pequeña,que fue atendida con especial atencion a pesar de no tener un lugar para chicos.La comida es EXCELENTE y la antencion tambien.Nos encanto la ambientacion.Altamente recomendable,con porciones abundantes para compartir en la mayoria de los platos.Para volver y volver...."
    }, 
    {
      "date": "21 Abr 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "florcita16", 
      "text": "Es un lindo lugar (muy buena ambientación), y la comida es excelente. El único punto en contra es el bullicio... Los postres realmente valen la pena."
    }, 
    {
      "date": "4 Abr 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "florcita20", 
      "text": "La verdad que es un lugar hermoso para una cena en familia o romántica la decoración es hermosa!!!, la atención muy cordial y sobre todo saben muy bien aconsejar sobre los platos.\r\nLa comida excelente y muy rica, el precio muy acorde con los platos.\r\nSuper recomendable!!!"
    }, 
    {
      "date": "30 Ene 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "nextmagic2000", 
      "text": "Uno de los mejores restaurante de Buenos Aires. Pésima la mouse de chocolate, el resto espectacular. La cocina, atención y decoración del lugar un auténtico museo restaurante."
    }, 
    {
      "date": "26 Nov 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Jorgee", 
      "text": "Excelente relación precio/calidad. Nos gusta mucho la decoración al estilo rústico y que evoca viejas epocas. Agradable para pasar un buen rato. Vamos seguido."
    }, 
    {
      "date": "30 Sep 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "lrocca", 
      "text": "Muy buena cocina, bien atendido. Ambiente un poco ruidoso, va mucha gente. Hay que reservar. Muy buen precio y buena vigilancia, hay que visitarlo."
    }, 
    {
      "date": "23 Jun 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "elchef", 
      "text": "El lugar está ambientado al estilo rústico, muy buenos los platos en cantidades adecuadas. \r\nLa comida es rica y casera. Es un lindo lugar para ir con amigos o pareja. \r\nLo único para criticar es la disposición y comodidad de sillas y mesas y el gran bullicio en fin de semana.\r\nIgualmente lo recomiendo."
    }, 
    {
      "date": "3 Jun 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "violesofi", 
      "text": "El lugar es un poco ruidoso y la temperatura de la comida un poco tibia pero la calidad es excelente. Es un lugar muy recomendable."
    }, 
    {
      "date": "29 May 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "yamila", 
      "text": "Es un lugar más que recomendable. La ambientación es cálida y la comida de primer nivel, con platos muy ricos, originales y para compartir. \r\nLa atención de los mozos es excelente. Realmente vale la pena ir con amigos o parejas para cenar como corresponde."
    }, 
    {
      "date": "20 Mar 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "solilu", 
      "text": "Ambientación muy agradable. La comida, con dedicación artesanal. Antonio fue más que amable en su atención, con el local a full, siempre bien predispuesto."
    }, 
    {
      "date": "17 Feb 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "fundamental", 
      "text": "Todo muy casero y rico. Prociones generosas."
    }, 
    {
      "date": "11 Dic 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "dmx1158", 
      "text": "Muy bueno y agradable."
    }
  ]
}