{
  "buenos": [
    {
      "date": "22 Oct 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Nacho1984", 
      "text": "Un café bien ambientado, bien ubicado e ideal para ir con amigos o para ir en pareja a tomar algo tranquilos.\r\nPedí un capuccino con dos medialunas y me costó ($9) y mi señora pidió un café con leche con tres medialunas ($12). Además de ricos, el café con leche era enorme. Económico y bueno. Para recomendar."
    }, 
    {
      "date": "27 May 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Ingmar", 
      "text": "Los caminantes es un pequeño bar con aires parisinos que lo hacen realmente entrañable, voy a desayunar allí siempre que puedo, sus cafés con leche gigantes son excelentes, la atención es eficiente, pero sobretodo el lugar es cálido y acogedor. Es genial tambíen para ir a ver algún partido de futbol o rugby y tomar un cerveza con amigos. Es un verdadero hallazgo, vuelvo siempre que puedo."
    }, 
    {
      "date": "10 Jun 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "delasfloresque", 
      "text": "Me encanta este bar. No es el mejor lugar para ir a comer, las picadas por ejemplo son malísimas, no vale la pena pedirlas. Pero como bar es perfecto. La ambientación es hermosa, el café con leche gigante, y en verano no hay nada mejor que una cerveza en las mesitas de la vereda. Voy muy seguido, y voy a seguir yendo."
    }, 
    {
      "date": "14 Dic 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Nahueee1", 
      "text": "Si bien la atención no es rápida vale la pena sentarse y esperar en esta joyita escondida en el barrio de Caballito. Tienen mesas para sentarse afuera y disfrutar del vientito con un buen licuado. Las comidas y bebidas son abundantes, económicas y sabrosas."
    }, 
    {
      "date": "16 Ago 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "hsperoni", 
      "text": "Hace mil que no vamos a este barcito. Cuando viviamos cerca nos gustaba ir a tomar cerveza bien frìa con manies. Sobre todo los fines de semana y cuando volviamos de pasear por el parque centenario."
    }, 
    {
      "date": "17 Nov 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Mario_Bros", 
      "text": "Barcito que pasa desapercibido en una esquinita de diagonales. No tiene aire acondicionado sino unos ventiladores que poco ventilan pero es muy simpático, los licuados (al menos el de banana) es bueno ($8) y la pizza casera-casera riquísima y a buen precio. Para desayunar o merendar, los cafés con leche son enormes y ricos. Buenos sándwiches y lomitos también. La cerveza la traen con ingredientes. Tiene mesitas afuera también. No es un gran lugar, la atención es pésima (lenta) pero vale la pena. Voy seguido y siempre vuelvo. Un rinconcito lindo y para comer bien y a precios razonables."
    }
  ], 
  "excelentes": [
    {
      "date": "20 Jul 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "mdc80ar", 
      "text": "Si queres un buenos licuados , exprimidos o un sabroso tostado y ademas queres un bar con onda tenes que ir a los Los Caminantes"
    }, 
    {
      "date": "18 May 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "sr_negro", 
      "text": "Muy buen ambiente, buena música y buena comida. Muy buena la atención, realizada por su dueño."
    }
  ]
}