{
  "malos": [
    {
      "date": "21 Jun 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "ezefra", 
      "text": "Le pregunte a la camarera que era el pollo a la Marengo, me contesto que consistia en pollo con salsa a base de camarones y que no tenía tomate.\r\nCuando me  trae el plato, era una estofado a base de tomate con ultra mini-camarones al estilo de las sopas Maruchan, y el pollo seco.\r\nEsto fue al medio dia y entre dos personas gastamos $90 sin postre y con bebida comun.\r\nNo recomendable, mala relación precio calidad"
    }, 
    {
      "date": "23 May 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "bomvivant2008", 
      "text": "fuimos a las 7 de la tarde con hambre, el sanwich era flojito. Lo que si estaba muy bien era la torta."
    }
  ], 
  "buenos": [
    {
      "date": "6 Jul 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Camilocaballasca", 
      "text": "Ricas tortas. Esta bueno para ir con tu abuela a tomar el te..."
    }, 
    {
      "date": "11 Mar 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "lu_2010", 
      "text": "Muy lindo lugar y muy rica pastelería. Lo recomiendo para merendar y doy mención especial al cuadrado de coco que es riquísimo."
    }, 
    {
      "date": "19 Ago 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Teddy", 
      "text": "A ver... Lo que hace que no recomiende este lugar es el servicio: muy pero muy lento y desatento. Entré, me senté y esperé unos 10 minutos para que se acerquen a la mesa a traerme la carta. La moza distraída. Pedí un té (inti zen, muy bueno) y un brownie, rico pero no sabroso. El lugar está bien puesto. Si mejorara la atención, sería un buen lugar para desayunar o merendar. Mientras siga así, no lo recomiendo."
    }, 
    {
      "date": "4 Ago 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Zeus", 
      "text": "Quisimos comer algo dulce y de las 26 opciones de tortas que ofrecen, solo tenian 5. No obstante, tenian otras tortas sin cortar y como no estaban cortadas, no las vendian. Atencion amable y precios muy caros."
    }, 
    {
      "date": "13 Mar 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "mm", 
      "text": "En el local de Quintana, una de las esquinas mas lindas el servicio no puede ser peor.\r\nRavioles que hubo que mandar a recalentar 3 veces. El queso que lo trajeron una vez terminados los ravioles. Siendo las 15hs. no tenían más hielo. Ni hablar de lo que tardan para todo, 40"
    }, 
    {
      "date": "4 Ago 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "fran823", 
      "text": "excelentes los arrollados de dulce de leche, igual que el cafe....recomendable"
    }, 
    {
      "date": "27 Mar 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "vickyan", 
      "text": "Fuimos a tomar el te. Me pedi una gaseosa y una pprcion de torta (selva negra). Me costo $26. es para ir una vez y darse un lujo. El precio de la porcion de torta, es un poco cara, pero la bebida es carisima!! Fui con unas amigas al local de Riobamba, lindisimo. El lugar es amplio, estas sumamente tranquilo y la atencion fue barbara."
    }, 
    {
      "date": "18 Ene 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "friela", 
      "text": "Pedi un cafe con torta y se olvidaron de traerlo. Como a los 20 minutos me traen el pedido pero me dijeron que no me iban a cobrar porque en realidad se habian olvidado. Lo marco porque pense que era algo ocasional, pero leyendo los comentarios veo que es frecuente."
    }, 
    {
      "date": "21 Jul 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "mandragora", 
      "text": "Somos fieles seguidores del merengue con frutilla..imperdible ! del local de Laprida que es una esquina tranquila, local bien decorado y una atención esmerada, la verdad que nos da placer ir todos los domingos. Todo es rico , las tostadas de pan casero buenisima con el dulce de frambuesas y queso blanco. Y el local de Riobamba tiene un patio divino."
    }, 
    {
      "date": "13 Jul 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "solofotoss", 
      "text": "Sin dudas lo MEJOR de este lugar es la ambientación! Muy cálido, los baños divinos. La atención es amable, pero poco eficiente y la comida rica pero no se destaca. Para ir por un cafecito con torta a la tarde está bien. Fuimos un día a la tardecita, a eso de las 20 hs. y me dijieron que la cocina estaba cerrada..."
    }, 
    {
      "date": "23 May 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Astarte", 
      "text": "Es un lindo lugar, chiquito, ideal para desayunar o tomar un cafe con algo dulce, ya que su especialidad son las tortas. Ya fui tres veces y todas las tortas que probé me gustaron. Tienen desayunos completos y un montón de cosas ricas."
    }, 
    {
      "date": "23 Abr 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Marpop", 
      "text": "Al lugar le falta clima, es una gran casona, y no tiene musica como para ambientar los espacios. Las camareras indiferentes, no se esmeraron para explicar las distintas alternativas. El té completo me pareció muy pobre. La torta era casera. Bastante caro para el servicio que brindan."
    }, 
    {
      "date": "15 Abr 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "FFernando", 
      "text": "Vamos a este lugar sólo porque hacen un cheesecake rico, pero la verdad es que la atención es mala, pero lo peor son los detalles. El cheesecake lo venden \"pelado\" sin nada, y los frutos rojos los venden por separado como un adicional. El tamaño de las porciones varia según la situación económica del país: una vez la porción tenía el tamaño de 1/2 porción, la excusa fue -según el chef- el desavastecimiento del campo, increíble!! Las últimas veces lo tomé con humor, y me reí por no llorar. No lo recomiendo.-"
    }, 
    {
      "date": "29 Mar 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Matias9", 
      "text": "El te vino incompleto por que no habia jugo de naranjas.  La cuenta vino completa.  Solo reemplazaron los 2 jugos x una gaseosa (lo unico que ofrecieron).  Bien los camareros, pesima atencion al cliente de los responsables."
    }, 
    {
      "date": "23 Jul 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "QuesoAzul", 
      "text": "Muy ricos los sandwiches, muy originales con queso bree... me gustaría alguna otra opción vegetariana pero la verdad no me puedo quejar, las chicas que atienden son muy amables también."
    }, 
    {
      "date": "28 Abr 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "JANDRA", 
      "text": "El patio es muy lindo.Adentro, la decoracion es desabrida.La comida es muy rica al igual que las tortas. Pero la atencion es PESIMA, a tal punto que cuando reclamamos los cafes que hacia rato estabamos esperando, vino el mozo a recriminarnos. Increible."
    }, 
    {
      "date": "29 Mar 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "CecidePalermo", 
      "text": "Ideal para una tarde de té con torta y cosas ricas + charla con amigas"
    }, 
    {
      "date": "19 Mar 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Subjuntivo", 
      "text": "Fui sólo a tomar café al local de Recoleta. Muy lindo, muy acogedor, una linda vista para las 5/6 de la tarde. Mesas en la calle, o adentro con el aire. Buena atención, justa y cordial. Tranquilo, ideal para leer o escribir. Un poco caro, pero lo vale porque no es para todos los días (salvo que quede cómodo y sólo sea café). Muy rico café, además. Vayan y prueben."
    }, 
    {
      "date": "13 Mar 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "catiuska", 
      "text": "45, incluyendo 15 de la bebida y propina.  Excelente en su nivel."
    }, 
    {
      "date": "10 Mar 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "ATEG", 
      "text": "La comida es excelente, los postres deliciosos, pero el servicio es un desastre, a los mozos se le olvida la mitad del pedido, se demoran una cantidad en servir y la atención es terrible. Como es posible, que siendo el comentario mas repetido de las criticas, no solucionen el problema. no es muy difícil."
    }, 
    {
      "date": "26 Feb 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "100grad", 
      "text": "Excelente el ambiente (Amenabar y Riobamba), buena calidad de los productos ofrecidos. Mala la atencion: poca dedicacion, todos en todos lados, se olvidan los pedidos o llegan 30 min despues."
    }, 
    {
      "date": "30 Ago 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "kiddo", 
      "text": "La comida no es nada del otro mundo, lo considero un lugar para ir \"al paso\", rico el sandwich de pollo y palta."
    }, 
    {
      "date": "19 Jul 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Erika_u", 
      "text": "Yo fui con amigas, por la tarde a tomar el te. Nos atendieron muy bien, las tortas eran deliciosas y la atención fue buena. Volvería a ir."
    }, 
    {
      "date": "26 Jun 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "josep", 
      "text": "Excelente ! muy rica la pizza!"
    }, 
    {
      "date": "11 Mar 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Ylphi", 
      "text": "Coincido en comentarios anteriores respecto de la atención: los chicos y chicas que atienden, salvo excepciones, no prestan atención a las mesas y están en otra cosa. Por otra parte, una ensalada de frutas(cuando tienen) no puede constar de jugo de naranja, media manzana y media frutilla. El tamaño de las porciones de torta varían según el criterio de quien las corte. \r\nEn el té con leche, cobran la leche aparte y además es bastante escasa, cosa que no se entiende. El lugar es precioso, pero hacia la tarde, la iluminación es paupérrima y por algún motivo que no logramos descifrar, las luces adicionales no se encienden hasta muy tarde. \r\nLa ambientación es bastante fría, a lo que contribuye la iluminación. Tiene potencial, pero desaprovechado."
    }, 
    {
      "date": "25 Feb 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Agui", 
      "text": "La comida es muy buena pero la variedad es escasa así como la cantidad, es como para ir a almorzar algo liviano sin mucho hambre. El servicio no es bueno, hay muchos mozos y pocas mesas pero tardan en atender. El lugar es muy pequeño aunque hay mesas afuera."
    }, 
    {
      "date": "29 Dic 2006", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "DGT", 
      "text": "Buena calidad de la comida ofrecida. Buena variedad en cuanto a opciones dulces. El tapeo de cosas dulces es recomendable pero algo caro. Lo peor que tiene el lugar (observado en las varias oportunidades y con distintos mozos) es la atención. Los mozos son lentos, se olvidan del pedido y no están atentos a lo que uno pueda necesitar."
    }, 
    {
      "date": "16 Oct 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "ruchilu", 
      "text": "Comimos unos de los mejores rogel en capital, el brownie es un bizcochuelo, el lugar es lindo, es un bar moderno, vuelvo por el rogel."
    }, 
    {
      "date": "10 Oct 2006", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "silky", 
      "text": "El servicio fue de terror. Mucha demora, pedí algo me dijeron que no había y cuando fui a pagar a la caja (dada la demora) veo que había de la torta que me habían dicho que no tenían.\r\nLos camareros (muy jóvenes) estan en otra y no en atender al cliente."
    }, 
    {
      "date": "12 Mar 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "gerkijel", 
      "text": "Un lugar lindo, con una carta alucinante y comida de primera calidad."
    }
  ], 
  "excelentes": [
    {
      "date": "24 Ene 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "angieortiz", 
      "text": "ayer fui con las chicas a comer una picada con cervezas tipo 8 de la noche, mejor imposible!!! cervezas bien fría, una picada re abundante, la panera con pancitos y grisines aditivos!!! no apto para gente a dieta!\r\nLa chica que nos atendió, divina, tuvimos un inconveniente con el pedido al principio que se les traspapelo pero después supieron revertirlo. volveré muy prontoooo"
    }, 
    {
      "date": "9 Ene 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "MFN2000", 
      "text": "Me queda cerca de donde trabajo y me salva en los almuerzos. Como bien, no gasto mucho, disfruto de esa esquina maravillosa. La atención es excelente, la temperatura ambiente un placer para estos días. La comida es deliciosa y los postres también! Lo recomiendo mucho."
    }, 
    {
      "date": "7 Ago 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Fedeparodi", 
      "text": "Buena atención. Comida bien gourmet. Pedimos bruschetas de salmon con brie muy ricas y la ensalada de pollo."
    }, 
    {
      "date": "15 Jun 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "geo05", 
      "text": "Me encantaron los ñoquis souffle y el helado con frutos del bosque. El lugar muy agradable, un ambiente cálido."
    }, 
    {
      "date": "9 Ene 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "cookiescream", 
      "text": "Lindo lugar para desayunar tranquilo un domingo o tomar el té con amigas, aunque las sillas un poco incómodas. Los mozos tienen poca experiencia y no conocen bien los precios ni el menú. Los precios son carísimos, un café pequeño te sale $10. Lo más recomendable es pedirse algún menú armado de bebida con porción de torta que resulta más económico. Las tortas una delicia que deleita todos los paladares - vale la pena darse un lujito de vez en cuando."
    }, 
    {
      "date": "16 May 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "lango", 
      "text": "me encantó en lugar, la comida riquìsima, fui muy bien atendida,el lugar es muy acogedor, los chicos que atienden son muy atentos, me dieron ganas de volver pronto. No se encuentran actualmente lugares así.-"
    }, 
    {
      "date": "15 Abr 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "truni", 
      "text": "me pareciò encantador el lugar, excelente la comida, la atenciòn muy esmerada, los chicos que atienden son muy atentos y se esmeran para que te sientas COMO EN CASA,el toilette, impecable.\r\nLo recomiendo a todos mis amigos."
    }, 
    {
      "date": "21 Oct 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "mariacecilia378", 
      "text": "excelente"
    }, 
    {
      "date": "2 Oct 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "dwaina", 
      "text": "Excelente opcion para los que estan cerca. Fui por los comentarios de la guia y porque iba a ir a Natural Deli y le pifie... por suerte! Fue una muy buena experiencia, el sandwich vegetariano (queso, tomates, berenjenas y mayonesa especiada) acompañado por rucula con mostaza agriculce es excelente! Es un lugar muy relajado a todo nivel, incluso le faltaria un poco de musica, pero es una buena opcion para el que esta de paso por la zona."
    }, 
    {
      "date": "29 Sep 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Mzkm", 
      "text": "Muy buena la atencion, el lugar lindisimo,muy calido . Se siente la energia de un grupo joven y bien predispuesto."
    }, 
    {
      "date": "29 Sep 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "sonsocomebien", 
      "text": "El lugar es unico en Buenos Aires y sin duda uno de los mejores o la mejor cafeteria en el pais. El local de Riombamba tiene un patio pintoresco y comodo. Los muebles, architectura y el fuente que posea lo hace un estilo colonial elegante. La comida es fresca y natural que produce un sabor rico y lindo. Es perfecto almuerzar o pasarlo bien cuando quieras. Comi una ensalda de lechuga con prociutto increible, queso parmesano, y con el adereso justo  que estuvo absolutamente deliciosa. Lo recomendo con 10 puntos."
    }, 
    {
      "date": "20 Sep 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Anushka2", 
      "text": "Todo riquísimo!!! El lugar (Riobamba) no puede ser más lindo!!! El patio con su algibe le da un toque mágico y adentro en los salones se vive un clima cálido y tranquilo. Ideal para ir con amigas a desayunar, almorzar, tomar el té o cenar con tu pareja ya que los precios son accesibles, nos atendieron muy bien todas las veces que fuimos. ME ENCANTA EL LUGAR\r\n                      ANA"
    }, 
    {
      "date": "4 May 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Marianorossi", 
      "text": "fui por un evento especial. el lugar esta muy bueno para un dia de estudio o un encuentro entre amigas-os\r\ntranquilos para un desyauno y/o merienda"
    }, 
    {
      "date": "16 Mar 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "josem", 
      "text": "Tanto las opciones de sandwich, las ensaladas y las tortas son excelentes. Lo arruina la atencion de las camareras (esto se repite tanto en la sucursal de Laprida como en Riobamba). No se entiende si es una politica de la empresa o simplemente que no tienen buena suerte con el personal que contratan. Una lastima!!!"
    }, 
    {
      "date": "4 Ene 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Luleija", 
      "text": "Voy siempre al de Riobamba y Juncal, el lugar es divino, la comida un 10, el único problema que tienen es la gente que atiende. Muchas veces tuve problemas, se olvidan las cosas, no le ponen ganas y tenés que hacer mil señas para que vengan a tu mesa. Después de eso, repito, un 10."
    }, 
    {
      "date": "10 Nov 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "mariaveronica01", 
      "text": "Excelente comida y ambiente. La atención era un poco más esmerada hace un tiempo. Yo siempre que paso por la puerta entro a tomar algo. Alli le festeje los 80 años a mi abuela y prepararon todo con mucha dedicación y cariño, es un recuerdo imborrable."
    }, 
    {
      "date": "15 Oct 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "nati", 
      "text": "FUI VARIAS VECES CON MI MARIDO. LA VERDAD ES UN ESPECTÁCULO. UNAS DELICIAS LAS TORTAS.UNA PORCIÓN ES PARA DOS. NOS ATIENDEN BIEN Y LAS TORTAS SON DE MUY BUENA CALIDAD, SON FRESCAS. No es nada barato, pero lo vale. Vuelvo a ir y lo recomiendo."
    }, 
    {
      "date": "23 May 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "AndresT", 
      "text": "Los productos de pastelería son excelentes! el servicio es poco consistente, hay mozos muy atentos pero una chica (nueva) en particular que me atiende muy seguido presta un servicio impresentable. Cuando la dueña - que es muy atenta y simpática no se encuentra -  pareciera que los empleados se descontrolan (gritos, risas dentrás de la barra)."
    }, 
    {
      "date": "23 Jun 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "luckyn", 
      "text": "Muy buen lugar, tiene un salón VIP para 25 personas muy privado."
    }, 
    {
      "date": "14 Abr 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "jmz", 
      "text": "Me sentí como en casa."
    }, 
    {
      "date": "6 Mar 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Malala", 
      "text": "Muy buena la calidad de los productos."
    }, 
    {
      "date": "15 Nov 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "plindblo", 
      "text": "Muy buen ambiente, excelente calidad de los productos y variedad."
    }
  ]
}