{
  "malos": [
    {
      "date": "19 May 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "natybombom", 
      "text": "la verdad no me gusto para nada la carne no tenia buen sabor. por algo tiene poca gente. el bombom suizo esta rico y la atencion es muy buena son muy atentos."
    }, 
    {
      "date": "24 Mar 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "nicky", 
      "text": "me habian recomendado este lugar como que tenia buena comida.\r\npero fui un sabado a la noche con 7 amigos mas. pedimos una parrillada para 3 personas que era un asco\r\nel chorizo seco, la carne era un chicle, solo zafo la entraña y la morcilla."
    }, 
    {
      "date": "19 Ago 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "orphen", 
      "text": "La parrillada tardó bastante, al pollo le faltaba un poco, el asado estaba demasiado jugoso, las achuras por las dudas no las probamos. Los postres una decepción mayor."
    }, 
    {
      "date": "19 Ago 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Mascotero", 
      "text": "El servicio es bueno, el lugar es lindo. Pedimos una parrillada para tres personas, la cual fue bastante pobre y bastante dura la carne."
    }, 
    {
      "date": "23 Jun 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "ososo", 
      "text": "De entrada las mollejas estaban bien, pero luego las tiras de asado que pedimos estaban crudas y la carne un poco dura. De postre el bombon suizo estuvo bien. El lugar bien decorado y la atención no resalta aunque no es mala. el precio acorde al lugar."
    }
  ], 
  "buenos": [
    {
      "date": "3 Ene 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "osvaldo", 
      "text": "El lugar esta ambientado muy bien de forma tanguera. ahora, desde que llegue hasta que me fui\r\nla musica de la bersuit estuvo a todo lo que da.  4 veces pedi que la bajaran. las empanadas muy buenas, la carne regular, reducida carta de vinos blancos. cuidada atencion del mozo. baños sin agua. en fin, no creo que vuelva."
    }, 
    {
      "date": "5 Oct 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "tazend", 
      "text": "Un lindo lugar de barrio, la parrilla es bastante buena (mejor que los platos) y te atienden muy bien. El ambiente es muy distendido, muy familiero. Además es bastante barato."
    }, 
    {
      "date": "21 Jun 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "recuco", 
      "text": "La provoleta y la morcilla estaban excelentes, el lugar un poco frio solo dos estufitas de cuarzo en la parte no fumadores, tiene sector para fumadores, la porcion para compartir es media justa, a pesar de que dice porciones abundantes, el servicio fue bueno y el ambiente es agradable"
    }, 
    {
      "date": "6 Abr 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "elpibetigre", 
      "text": "Buena carne en un pintoresco local.Para destacar la entraña."
    }, 
    {
      "date": "16 Mar 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "guillegourmet", 
      "text": "realmente me sorprendio, lindo el lugar buena la comida y bueno el servicio. ademas de tener precios muy convenientes. muy recomendable"
    }, 
    {
      "date": "19 Dic 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "ayaxtelamonio", 
      "text": "Casi sin saber donde ir el domigo pasado salimos a ver donde terminabamos cenando.\r\nTodas las opciones anteriores estaban cerradas así que de carambolas nos arrimamos a Mi Lugar.\r\nYa de entrada notamos que el ambiente es particular, nos gustó la decoración multicolor, alegre y lo bueno es que tienen sector para fumandores y para los q no lo son.\r\nEl servicio fue muy esmerado y la señora que nos atendió todo el tiempo nos recomendaba si era mucho o poco lo que pediamos y en lineas generales acertó con sus indicaciones. \r\nAhora lo importante....la comida!!\r\nPara tomar, vino patero tinto de la casa y dulce, peligrosamente rico, si no frenas te lo bajas en pocos instantes, de entrada media porción de mollejas, bien crocantes y sin sal agregada. Las mollejas vinieron a la mesa como las pedimos y fue sinceramente lo mejor de la noche, volveremos solo para repetir la entrada. \r\nLuego vino el plato principal que fue entraña de exportación (como dice el menú) acompañada por una ración de ensalada de tomate y lechuga más una porción de fritas. La carne estaba en su punto, rica sabrosa, pero me parece un poco exagerado decir de exportación, pero a fin de cuentas se dejaba comer.\r\nEl lugar vale la pena para ir a conocerlo, es pintorezco, se come bien y no tiene precios elevados. La atención es esmerda e insisto, las mollejas estaban sublimes, me animo a decir casi tan ricas como las de La Brigada de San Telmo.\r\nAsí que como digo siempre...anda, proba y después contanos.-"
    }, 
    {
      "date": "30 Nov 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "alecuadrado", 
      "text": "La verdad es que cai en esta esquina sin ninguna espectativa, y sin saber bien a donde ir a cenar. Recorriendo llegamos a Mi Lugar. Luego de cenar lo primero que pense es como no lo vi en Guía Oleo. Lo segundo encontrar una pc y calificarlo. Me sorprende mucho los puntajes del lugar. La realidad es que no comimos carne, pero comimos unos sorrentinos caseros de muzzarella que la verdad eran de otro planeta. A cualquiera que vea este comentario le digo que si quiere que no seguie por el puntaje de comida. Que vaya y se pida los sorrentinos, o la Pasta Mix que es un poco de cada pasta rellena de la casa. La verdad es que quede imprecionado con las pastas. Por lo visto aca, voy a volver pero para pedir lo mismo. La atencion fue buena, aunque nos recomendaron pedir dos platos mas entrada, lo que fue excesivo. Destacable que tengan bebidas grandes."
    }, 
    {
      "date": "18 Oct 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "micalo", 
      "text": "Muy buen lugar, en una zona tranquila, me gusto mucho la ambientación y la animación que le dan con sus diferentes shows a los comenzales. También sus mozos son muy serviciales.\r\npara recomendar!"
    }, 
    {
      "date": "28 Abr 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Zeus", 
      "text": "Muy bien todo. Rapidez en la atencion, carta muy correcta y mejores precios. Lo + destacable es el lugar, mezcla d lo q quiere ser una pulperia y una parrilla con filigranas."
    }, 
    {
      "date": "5 Nov 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "claudio318", 
      "text": "Está bien, la carta es justa para el lugar. Es bueno el servicio de delivery. Brindan la opcion del tamaño en las gaseosas. Es para recomendar. Para un almuerzo o cena informal es bárbaro, sobre todo, si se está dando una vuelta por el barrio de Almagro."
    }, 
    {
      "date": "31 May 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "harry", 
      "text": "Buena atención y muy cálido el lugar, precio accesible."
    }
  ], 
  "excelentes": [
    {
      "date": "4 Jun 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "diegazo_ar", 
      "text": "La  verdad fuimos con unos amigos, comimos y la pasamos muy bien. la decoración y ambientación muy linda tine dos estilos turísticos muy bien definidos. Tiene buenos precios y calidad de comida. El tiempo de atención es muy bueno."
    }, 
    {
      "date": "12 Nov 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "mariposa1", 
      "text": "Todo muy bueno."
    }
  ]
}