{
  "malos": [
    {
      "date": "10 Abr 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "ceha", 
      "text": "Las veces que hemos ido a sido excelente la comida, siempre pedimos parrillada   ensaladas y algo de papas fritas; excelente la atención. Siempre fuimos domingo al mediodia, hasta el cafe es muy bueno (Cabrales)."
    }, 
    {
      "date": "22 Ene 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "carilo69", 
      "text": "carne dura, la pedi a punto me la trajeron quemada, carisimo por lo que es, mal servicio, solo sirve para ir a comer una ensalada y ver gente, el resto totalmente olvidable"
    }, 
    {
      "date": "5 Ene 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "elians", 
      "text": "El ambiente es muy ruidoso, las mesas están muy juntas, el servicio es demasiado lento, y la comida si bien no es mala, es poca y cara por lo que cuesta."
    }, 
    {
      "date": "5 Jul 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "croatia", 
      "text": "buena la atencion de la camarera que nos atendio, mal las achuras, pasadas algunas faltas de coccion otras, falta de respuesta por parte del lugar, como para darle otra oportunidad."
    }, 
    {
      "date": "28 Feb 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "arielsanchez", 
      "text": "parrilla de cuarta , copa de champagne de cortesia para esperar mesa , servida por la mitad , fuera de temperatura y sin burbujas , adentro un ruido digno de una rave , afuera un calor infernal , las mesas invadian el local vecino , pegadas al ras tanto dentro como fuera , las papas fritas super aceitosas y servidas en una panera , la carne no llegaba a estar a punto , directamente cruda , la panera de cuarta , la copa de vino y de agua eran iguales , el postre mas elaborado era una ensalada de fruta , la atencion de las mozas es la de un cafetin , lugar barato pero de cuarta."
    }, 
    {
      "date": "3 May 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "dbenche", 
      "text": "La verdad que la sucursal de de Palermo no tiene la misma carne que la de las cañitas.\r\nRealmente es la primera vez que voy a esa sucursal. MALISIMA la carne, cuando siempre comi muy bien en las cañitas."
    }, 
    {
      "date": "9 Ago 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Bestvalue", 
      "text": "Se come todo bastante mal, la carne no es muy  buena, viene en cualquier punto y a veces fria, si no fuera por la ubicacion y que hay muchas mujeres y hombres de levante, el lugar cerraria. \r\nLo mejor es que la parrilla abre hasta tarde."
    }, 
    {
      "date": "4 Ago 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Panilla", 
      "text": "Era uno de mis restaurantes favoritos y solia frecuentarlo por la noche, comíamos muy bien y buena relacion precio/calidad/cantidad, las mesas están muy juntas y no hay privacidad. La última vez que fui me desilucionó, el matambrito eran tres fetas de carne y muy seco, caro para lo que fue mi plato, un desastre. Hubiese preferido que aumenten los precios pero no que achiquen excesivamente las porciones. No vuelvo más."
    }, 
    {
      "date": "20 Ene 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "casadelsol", 
      "text": "Rica la pasta."
    }
  ], 
  "buenos": [
    {
      "date": "15 Jul 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "laura1977", 
      "text": "Como hacia frío comimos dentro. La vedad muy apretado y muy ruidoso.\r\nLa comida normalita, nada que destacar.\r\nLo mejor que tiene es la ubicación, si hace un día lindo, para estar almorzando tomando el sol."
    }, 
    {
      "date": "22 May 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "cloper", 
      "text": "Ideal para ser visto por LAs Cañitas."
    }, 
    {
      "date": "28 Abr 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Pach", 
      "text": "Una parrilla... Buena pero no sobresaliente. Para mi, de las que están en la zona una de las mas sabrosas. Tienen buenas materias primas, lo cual para mi es fundamental!"
    }, 
    {
      "date": "22 Abr 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "JuanmaNiel", 
      "text": "Buna atencion, pero tardan un poco en responder ya q se var q son pocos mozos para mucha gente. Pedimos una parrillada y nos toco un corte un tanto duro, pero en general todo correcto. Para ir sin altas expectativas."
    }, 
    {
      "date": "13 Mar 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "lincoln1960", 
      "text": "Fui el 13 de marzo a cenar. La camarera con acento latinoamericano no tenía claro ni el menú ni las formas de pago. me atendió otra que traducía todo. El medallón de lomo vino sin guarnición de verduras, lo comí frío. Lamentable que contraten personal y no lo capaciten."
    }, 
    {
      "date": "23 Feb 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "carola63", 
      "text": "Sitio muy concurrido,  ya que se encuentra en el corazón de Las Cañitas, sigo sosteniendo que la carne es muy buena y viene en el punto justo, la atención es igual de recomendable, la recepcionista muy atenta,  los días muy concurridos la espera de una mesa se hace más amena con una copa de champagne de cortesía que ella muy amablemente te ofrece. Ideal para ir con amigos ya que para parejas puede resultar excesivamente ruidoso."
    }, 
    {
      "date": "27 Nov 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "eclaire", 
      "text": "Excelente carne. Agregaría una sonrisa al personal (Síndrome de los camareros palermitanos)"
    }, 
    {
      "date": "23 Oct 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "georgyh", 
      "text": "todo bien. salvo me cobraron 6 pesos por un adicional de provenzal. eramos 6 comensales, me parecio una falta de criterio."
    }, 
    {
      "date": "8 Oct 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "vanedeli", 
      "text": "Carisimo! 75 pesos cada uno por una ensalada y un agua mineral! La atencion bastante mala tambien"
    }, 
    {
      "date": "12 Ago 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "mldm", 
      "text": "Si bien la comida es buena, no justifica el costo exagerado teniendo en cuenta, además, que las porciones son chicas, esto hace que la relación precio-calidad no cierre.\r\nEl lugar es agradable y la atención muy buena."
    }, 
    {
      "date": "6 Ago 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "lalila33", 
      "text": "La comida es muy buena, pero el lugar tiene tantas mesas que no se puede ni hablar. Todo muy rico pero desde que pedis hasta que te llega la comida tardan un siglo."
    }, 
    {
      "date": "9 Jul 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Ceciro", 
      "text": "La comida es buena, pero el servicio es muy malo. Nunca nos atendio la misma moza, tardaron mas de 20 minutos en traernos lacuenta"
    }, 
    {
      "date": "21 May 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Jedy", 
      "text": "Muy buena comida!"
    }, 
    {
      "date": "30 Ene 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "adriel", 
      "text": "Ambiente ruidoso con música que ponen a un altísimo volumen lo que impide dialogar normalmente si no es a los gritos. La atención es buena y la comida también. Comimos  provoleta (buena), Bife de chorizo Campo Bravo, que estaba tierno y lo acompañamos con espinaca a la crema, que estaba sumergida en una cazuela de agua blanca que distaba bastante de ser llamada \"crema\". Con algunos retoques, puede mejorar su puntaje, pero hay que esmerarse más."
    }, 
    {
      "date": "14 Ene 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "pablocuell", 
      "text": "Pedimos parrillada para dos la cual estaba muy bien y abundante, el lugar es bastante ruidoso con las mesas muy juntas. Un lugar para comer carne pero sin destacarse."
    }, 
    {
      "date": "20 Nov 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Lgllybrunette", 
      "text": "El lugar es bueno cuando no esta desbodado. Fuimos a cenar tuvimos 40 minutos de espera.... y cuando nos logramos sentar, no habia ninguno de los cortes de carne que pediamos... solo quedaba matambrito o bife de chorizo. La parrilla es buena al margen de eso. La atencion correcta, la carta de vino escasa. El ambiente muy ruidoso, mesas demasiado juntas y hay mucho bullicio que no se puede hablar."
    }, 
    {
      "date": "1 Oct 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "stellamarisboga", 
      "text": "Mucha gente y un poco de espera, las carnes estaban bien, pero las papas fritas muy aceitosas. La atención fue muy buena por parte de la moza, pero hay demora en que lleguen los platos. Un lugar más entre tantos para comer parrilla nada fuera de lo normal."
    }, 
    {
      "date": "16 Sep 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "carola63", 
      "text": "Fuimos un jueves y desborda de gente, es que es un lugar de encuentro, te ofrecen copa de champagna para mitigar la espera, que ese día puede ser mucha. Es una muy buena parrilla, la carne muy buena, al igual que las ensaladas. Camareros muy serviciales. Atención: al menos ese día no es recomendable para una salida íntima, ya que es muy ruidoso debido a la gran circulación de gente. Es para ir con amigos. Se come muy pero muy bien."
    }, 
    {
      "date": "13 Sep 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "lujins", 
      "text": "Sorpresa: muy buenas pastas caseras en una parrilla.Muy buena la atención de las mozas, ágil y solícita.No deberían descuidar la panera!!!"
    }, 
    {
      "date": "8 Jul 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "lolita85", 
      "text": "aparte de la espera (mas que una hora!), el servicio fue increible...re buena onda la moza y con mucha paciencia la chica ahi en la puerta.  ademas, si la espera es largisima te traigan tragos mientras esperas.  la comida no increible pero muy rico igual y porciones bastante grandes.  para repitir!!"
    }, 
    {
      "date": "15 Mar 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "federrico", 
      "text": "Pésima atención, especialmente durante los fines de semana; comida mediocre."
    }, 
    {
      "date": "14 Feb 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Solanghe", 
      "text": "nos salvaron la noche!! llegamos a las 0,30 hs. del dia de san valentin para comer y nos comentaron que estaban abiertos hasta las 3 AM.. comimos una parrillada super abundante y completa.. con muchas mollejas cosa que hoy la mayoria no brinda. El precio de la parrillada para 2 es de $ 70 que por la calidad no nos parecio nada caro. La atencion muy buena a pesar de que casi todas las mesas estaban ocupadas! la calidad de la comida tambien.. el postre estuvo muy rico! seguramente volveremos cuando querramos comer rica carne!"
    }, 
    {
      "date": "14 Ene 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "viajertano", 
      "text": "Lugar de onda, para ir en grupo: no lo aconsejarìa a parejas. La carne adecuada, sin particularidades, el servicio me pareciò mas rapido y atento de lo que me imaginarìa con la cantidad de personas que habia."
    }, 
    {
      "date": "7 Ene 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "TEN2009", 
      "text": "lugar agradable, informal. Una buena opcion para comer parrila y estar en un ambiente mas relajado."
    }, 
    {
      "date": "2 Ene 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Psique", 
      "text": "Fuimos en pareja con la idea de comer una rica parrillada,si bien  lo que nos trajeron estaba rico esperabamos algo mejor,era abundante pero muy poco variada,no tenia asado de tira incluido.La atencion muy buena, aunque la moza estaba a full asi que se demoro bastante nuestra comida.La carta de vinos escasa, elegimos entre las pocas opciones que habian.A la hora de elegir no se si volveriamos."
    }, 
    {
      "date": "27 Dic 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "julieta555", 
      "text": "El lugar es lindo, normal, esta ubicado en una esquina de moda, con lo cual se junta mucha gente y a veces hay que esperar para comer. Por suerte, consegui mesa rapido con lo cual no tuve ese problema. El servicio es completamente despreocupado y distendido y las carnes nada fuera de lo comun: estan bien, pero nada excepcional."
    }, 
    {
      "date": "23 Ago 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "cieloambar", 
      "text": "Lindo lugar para ir un mediodia de sol y sentarse afuera. Si bien la comida no es de lo mejor, el lugar es agradable. Si amas la tranquilidad no te lo recomiendo, menos un sabado a la noche."
    }, 
    {
      "date": "19 Jun 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "jlvdca", 
      "text": "Una opcion para ir con amigos a disfrutar de buenas carnes en un ambiente divertido. La atencion es amable y amena. La parillada para dos es abundante y comen mas de tres. Los precios son correctos. El ambiente es bullicioso pero agradable."
    }, 
    {
      "date": "1 Abr 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "goyita", 
      "text": "fuimos un dia de semana y la verda fuimos muy bien atendidos, comimos muy bien, el ambiente salia de lo comun, parecia un fin de semana, muy buena la musica, me gusto mucho. voy a volver."
    }, 
    {
      "date": "23 Feb 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Friedrich", 
      "text": "Lindo lugar, bien ambientado. La comida buena, el servicio muy lento, la carta de vinos con muy pocas opciones."
    }, 
    {
      "date": "30 Dic 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Cuba", 
      "text": "Digno lugar. Se come relativa bien por los valores de la carta. No recomiendo la parrilla, dificil encontrar un restaurante que se destaque en este rubro. Buen matambre de cerdo, el ojo de bife (mal cortado siempre) pero bueno al fin, el lo más recomendable. La atención generalmente es muy buena. La música, se torna a veces insoportable para hablar. No se olviden de llevar unas bolsitas de balanceado para gatos, posiblemente la esquina en donde más frecuentan estos especímenes..."
    }, 
    {
      "date": "20 Dic 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "cosicosi", 
      "text": "La comida es rica y esta en su punto. Felicito por las papas fritas que las hacen con papas verdaderas y no son congeladas como las sirven ahora en muchas parrillas y restaurantes. El ambiente es lindo pero es muy ruidoso porque las mesas esta muy juntas. Para ir con amigos."
    }, 
    {
      "date": "11 Oct 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "MCB77", 
      "text": "Pedimos parrilada para dos, ambos comimos bien. No es la mas rica que comimos pero estaba bien. Nos atendieron muy bien. La provoleta riquísima."
    }, 
    {
      "date": "24 Jul 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "DESCONOCIDO", 
      "text": "Bueno el lugar tiene mucho ruido y poca luz...lo mejor es la comida y la onda que le ponen la gente y los camareros...el frances, sole, flor, en otros...a veces la espera es lo peor pero bueno...vale la pena esperar...."
    }, 
    {
      "date": "21 Jun 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "agus_C", 
      "text": "La comida estaba muy rica...pero tardaron mucho en el servicio tanto en la atencion como en traer los platos..y retirarlos. Tambien es un lugar muy ruidoso...Por lo unico q volveria es por la comida."
    }, 
    {
      "date": "14 Jun 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "cynthiarenault", 
      "text": "Me pareció que el lugar es mas para figurar que para otra cosa, muy fashion y la musica electronica, a mi realmente me gusta otro tipo de lugar, principalmente si vas en pareja. La carne es muy rica, nos atendieron bastante rapido. Si te gustan los ambientes \"Fashion\" y si vas en grupo, te lo recomiendo. Si no, anda a otro lugar."
    }, 
    {
      "date": "24 May 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Gabito", 
      "text": "Buena parrilla. Muy ruidoso, con mesas muy pegadas que no pueden pasar ni los mozos"
    }, 
    {
      "date": "17 May 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "LeoW", 
      "text": "La parrilla bien, comí mejor en otras parrillas. La atención excelente y el lugar a mí me gustó mucho. Comí mejor en Las Cañitas pero estuve más cómodo en Palermo.\r\nEs una parrila relativamente cara y si van después de las 12:30 o 21:30hs van a tener que esperar un rato, pero por lo menos te dan una copa para pasar el rato. Vuelvo."
    }, 
    {
      "date": "11 May 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "cieloambar", 
      "text": "Fuimos al que esta ubicado en Palermo, me parecio bastante aceptable, no de lo mejor, pero pasa. Para mi gusto es demasiado oscuro, pero tiene una terraza muy linda, bien decorada y confortable. La camarera (Roxana) nos atendio muy bien y con mucha paciencia, ya que eramos varios comensales. Volveria."
    }, 
    {
      "date": "14 Abr 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Reina_Batata", 
      "text": "En la terraza nos atendieron muy mal: nadie se hacía cargo de la mesa, traían las cosas con desgano y se equivocaron en los platos principales al mismo tiempo que la entrada, el pedido llegó mal y encima tardó muchísimo."
    }, 
    {
      "date": "10 Feb 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "ljgonzalez86", 
      "text": "bastante rico todo, un poco amontonadas las mesas, pero lindo"
    }, 
    {
      "date": "4 Feb 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "BlueDeep", 
      "text": "rica comida, atencion justa, los postres no sobresalen pero como parrilla es recomendable."
    }, 
    {
      "date": "3 Feb 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "ososibarita", 
      "text": "La atención es muy correcta, el menú es variado pero los platos no son abundantes y mi pollo estaba demasiado cocido."
    }, 
    {
      "date": "27 Dic 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "erimo", 
      "text": "Se come muy bien, la carne estaba perfecta al igual que la entrada. El servicio es agradable al igual que el ambiente. Un punto flojo, el vino que estaba muy caliente.\r\nRecomendable."
    }, 
    {
      "date": "19 Nov 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "ajaudisio", 
      "text": "Parrilla fashion que sigue fiel a su estilo... comida aceptable/buena pero atencion a cargo de llevaplatos.  Superpoblacion de mesas, el objetivo es despachar platos y hacer sonar la caja registradora."
    }, 
    {
      "date": "22 Oct 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "aquaman", 
      "text": "Siempre llena esta parrilla, vayas el día que vayas. Buenas carnes y atención con muy buena onda. Los precios fueron aumentando con el correr del tiempo, lo cual lo convirtió en una parrilla cara.\r\nAmbiente cálido, con mesas tan juntas que sólo falta que coloquen mas en los baños."
    }, 
    {
      "date": "8 Oct 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "zuly", 
      "text": "Exelente lugar y muy buena onda. Buena comida y accesibles los precios."
    }, 
    {
      "date": "6 Oct 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Naruta", 
      "text": "El lugar es lindo y la parrilla y postre ricos. Sin embargo es un poco caro, ya que la calidad no es excelente. \r\nAmbiente muy ruidoso y atención muy buena."
    }, 
    {
      "date": "15 Sep 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Hugo", 
      "text": "Cambian constantemente la decoracion, las fotos y la pantalla gigante le dan un aspecto moderno y novedoso.\r\nLa atencion es muy buena, siempre atento a lo que requieren sus clientes sin molestarlos.\r\nLa comida no es espectacular pero puede decirse que es buena y los precios son accesibles.\r\nLamentablemente las mesas demasiado juntas y la falta de algun material que absorba el ruido ambiente hacen dificil la conversación cuando esta lleno el local\r\nEn resumen es recomendable pero ir temprano a cenar."
    }, 
    {
      "date": "5 Sep 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "doctorpizza", 
      "text": "No es recomendable para personas que buscan un lugar tranquilo donde comer. La musica esta en un volumen que dificulta la charla, y la distancia entre mesas es infima, por lo que el bullicio es molesto por momentos. La comida nada del otro mundo. No creo que vuelva."
    }, 
    {
      "date": "5 Ago 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "miba", 
      "text": "O lugar é frequentado por gente super alto astral, a música é muito boa, o staff é ótimo, o atendimento é just perfect! \r\nCome-se muito bem e não precisa pagar nada muito absurdo por isso."
    }, 
    {
      "date": "2 Ago 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "lumc", 
      "text": "Somos 3 amigas que vamos cada jueves a comer a Campo Bravo, siempre nos sentamos afuera para poder fumar, pero esta vez nos ubicamos en la primer mesa al lado de la puerta porque hacia mucho frio, cuando la gente que esperaba se empezo a acumular en la puerta los hicieron pasar para que no se mueran de frio, lo cual nos molestó constantemente porque se apoyaban en nuestra mesa."
    }, 
    {
      "date": "21 Jul 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "sapi68", 
      "text": "Ambiente bueno (a mi gusto), atención y calidad de comidas correctas."
    }, 
    {
      "date": "25 Jun 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "eldichi", 
      "text": "Fuimos al mediodia con mi amiga Roxana, pedimos una parrillada para dos con una ensalada que armamos a piacere. Las porciones razonables, la calidad de las materias primas buenas, la carne buen punto de cocción. En cuanto al precio me pareció razonable y excelente a comparación de los restoranes de la zona. \r\nUn punto gracioso el camarero franchute. Para Recomendar!!!"
    }, 
    {
      "date": "25 May 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "surfingcabeza", 
      "text": "Supero mis espectativas. Como es un lugar un tanto de moda en Las Cañitas, frecuentado por gente joven que va mas a ver y a mostrarse que a comer, esperaba una calidad inferior.\r\nLa carne estaba muy buena, tierna y al punto solicitado. En la tabla de achuras, cada una venia a su punto, lo cual no es facil. Lo unico malo fue: que en principio pedi entraña y no tenian, asi que probe su bife de chorizo, luego pedi una ensalada de radicheta con un diente de ajo entero y no tenian ajo sin picar, pero bueno, no lo considero un error. Luego pedimos mas pan y nunca lo trajeron. La panera es bien basica. La atencion a pesar de estar lleno el lugar era justa. El ambiente de regular para abajo: mesas muy juntas, el salon una caja desprovista de decoracion y con luz demasiado tenue."
    }, 
    {
      "date": "8 May 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "mayrasol", 
      "text": "El menú ejecutivo es abundante y está a buen precio. Fuera del menú, tienen los precios de la zona. La atención es rápida."
    }, 
    {
      "date": "12 Abr 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Jurguen_79", 
      "text": "Siempre como por la zona, nunca habia parado ahi porque me parece un lugar para ser visto. Cené temprano y realmente muy buena la atención hasta que en la vereda (elegida para poder fumar) se lleno de gente y el servicio dejo muchisimo que desear ya que nunca vino nadie mas a la mesa y estuvimos 39 mins para poder conseguir la cuenta. Me mostró lo que realmente pensaba iba a recibir."
    }, 
    {
      "date": "6 Mar 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "MaGaSUR", 
      "text": "El ambiente es genial si querés caretear. Personalmente elegí la vereda para poder fumar a gusto, pero debíamos gritar para conversar. Si vas a disfrutar del placer de la comida... es muy ruidoso (parece ser el lugar de moda para hacer \"sociales\" en la zona). Estacionar es difícil, como en todo Las Cañitas, pero...\r\nSin embargo, la comida tiene buena calidad y buen precio teniendo en cuenta la zona. Los vinos: buena carta y precios justos. Entre amigos, es indiscutiblemente un lugar recomendable."
    }, 
    {
      "date": "4 Feb 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "ajaudisio", 
      "text": "Lugar para ir a ver y ser visto, la comida es secundaria. Como parilla es cara y deberían cuidar más la calidad de los cortes de carne. El ambiente es lo mejor."
    }, 
    {
      "date": "3 Feb 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "albertolu", 
      "text": "Lo sobresaliente fue el servicio muy atento en todo momento. El lugar es sencillo y la comida rica."
    }, 
    {
      "date": "20 Ago 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Cuba", 
      "text": "Comimos parrillada. Haciendo relación costo/producto es muy bueno. \r\nLos precios de los vinos también son razonables. \r\nEl servicio es correcto y el ambiente, cuando se llena es incómodo, pero el lugar tiene estas características. Es para solos y solas (mayoría y muchos miau miau), si no fuera un lugar de comidas bien podría ser un pub para solos y solas.\r\nVolvería con amigos, no en pareja."
    }, 
    {
      "date": "28 Jul 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "peeps", 
      "text": "Buena comida, de precio razonable, pero el altísimo volúmen de la música casi no nos permitió conversar. \r\nPese a nuestros reiterados pedidos, el encargado de la música no quiso bajarla."
    }, 
    {
      "date": "16 Jul 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "cloper", 
      "text": "Lindo lugar para mirar gente. La comida es un pretexto. Volvería a ir. \r\nNo pretendan nada más que onda."
    }, 
    {
      "date": "19 Abr 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "marianabai", 
      "text": "El lugar y el servicio está muy cuidado, un lugar recomendable para ir con amigos."
    }, 
    {
      "date": "26 Feb 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "bsascarla", 
      "text": "La comida es regular pero barata (sobre todo por tratarse de Cañitas). Pedimos entraña y no había, así que tuvimos que elegir otra opción. \r\nEl ambiente es bueno, la decoración también, supongo que por eso y por los precios siempre hay espera."
    }, 
    {
      "date": "5 Feb 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "polygab", 
      "text": "La música estaba muy fuerte, por lo cual es un ambiente para ir con amigos. Estaba muy lleno."
    }, 
    {
      "date": "25 Dic 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "erny22", 
      "text": "El lugar es bárbaro y muy acogedor, ideal para ir con amigos y disfrutarlo.\r\nEl servicio es excelente."
    }, 
    {
      "date": "28 Sep 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "colombom", 
      "text": "Lugar muy de moda, donde hay mucha espera todos los días de la semana. Las mesas están bastante cerca entre sí. Buena la carne y la atención también."
    }
  ], 
  "excelentes": [
    {
      "date": "12 Jul 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "maruwain", 
      "text": "la comida es excelente, especialmente la carne, destaco el ojo de bife."
    }, 
    {
      "date": "31 May 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "parka120", 
      "text": "Excelente"
    }, 
    {
      "date": "3 Feb 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "ari07", 
      "text": "Muy buen lugar, fui con mi novia a cenar, un lugar con mucha onda en una zona muy linda, no es caro y comes muy per muy bien. No tuvimos que esperar, la comida viene rapido... Muy recomendable."
    }, 
    {
      "date": "17 Dic 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "sinsal", 
      "text": "Si uno quiere encontrarse con amigos, comer una rica porcion de carne muy rica  y conseguirle novio/a  a la amiga/ o solo, es el lugar indicado. Con un espacio exterior muy comodo ideal para los dias de calor."
    }, 
    {
      "date": "9 Dic 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "mbarbatelli", 
      "text": "Excelente lugar, mas que nada para el verano donde uno puede sentarse en la calle... La parrilla excelente."
    }, 
    {
      "date": "9 Nov 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "sophielm", 
      "text": "muy buena carne"
    }, 
    {
      "date": "30 Ago 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Emi_vinitos", 
      "text": "Buen lugar para el mediodia, estan en una esquina que le pega el sol todo el dia. Recomendable para almorzar."
    }, 
    {
      "date": "22 Jun 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "vir3", 
      "text": "Fuimos al de Fitz Roy y Honduras. La atención es EXCELENTE, están en todos los detalles. Los mozos muy pero muy bien, atentos, educados... La comida la sirvieron muy rapido y todo segun lo solicitado; muy buena calidad al menos lo que es parrilla. El ambiente es muy lindo, todo 10 puntos. Entré de casualidad y seguro vuelvo."
    }, 
    {
      "date": "8 Ago 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "CHOU", 
      "text": "Excelente todo lo que comimos de parrilla. 10 puntos."
    }, 
    {
      "date": "13 Jul 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "valito", 
      "text": "Impecable la atención de Ariel!"
    }, 
    {
      "date": "13 Jun 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 4
      }, 
      "user_name": "mmonzo", 
      "text": "Fuimos porque era de los pocos restaurantes que todavía servían comida ya que eran cerca de las 0:30, pero tengo que reconocer que la atención fue muy buena y la comida, aunque básica, estaba muy rica; lástima que las mesas están muy pegadas y el público, en su gran mayoría lo utiliza como una vidriera de Las Cañitas."
    }, 
    {
      "date": "2 Jun 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "maat", 
      "text": "Excelente la trucha y el salmón. Buena atención y el ambiente es agradable. La música te deja conversar. La parrilla es buena."
    }, 
    {
      "date": "1 Abr 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "SurferRosa", 
      "text": "El lugar es muy lindo, bien decorado, un poco oscuro.  La comida es deliciosa, es caro, pero vale la pena, hay pocas parrilas tan ricas. La atención fue excelente, los camareros eran muy amables y estaban siempre atentos. \r\n Está muy bien organizado."
    }, 
    {
      "date": "20 Ene 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "DIOSARO", 
      "text": "Muy buena onda del lugar y la gente."
    }, 
    {
      "date": "31 Dic 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "sivi", 
      "text": "Muy bueno el servicio y el ambiente también."
    }, 
    {
      "date": "1 Dic 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "marauder", 
      "text": "Para sábado a la noche hay que ir con mucha paciencia, pero la buena onda del personal, el champagne libre de cortesía y la música hacen amena la espera. El ambiente es muy dinámico y activo. Si se busca movida es ideal, no así para una cena tranquila. La comida es muy buena, las porciones son más que razonables, el precio aceptable y la atención es excelente, agradable y buena onda. Altamente recomendable."
    }, 
    {
      "date": "24 Nov 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "dnp", 
      "text": "Muy buen lugar, con mucha onda. Sí, vas a tener que esperar bastante para comer a la noche, pero vale la pena. Carne muy rica. Comparado con otros lugares, bastante barato."
    }, 
    {
      "date": "23 Sep 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "lionking", 
      "text": "Los vinos son baratos y muy buena la carne. El ojo de bife es muy pero muy bueno."
    }, 
    {
      "date": "22 Sep 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "facundo", 
      "text": "Decoración sencilla pero sobria. La iluminación es apropiada para una cena. El personal es excelente, sobretodo, Verónica y Soledad que son muy amables. La comida es muy buena. La relaciçión costo-beneficio es aceptable. Ya es uno de mis favoritos."
    }, 
    {
      "date": "20 Sep 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Zaius", 
      "text": "Excelente lugar, ideal para ir entre semana y al mediodía.\r\nMuy buena calidad de carne y muy bueno el servicio."
    }, 
    {
      "date": "25 Ago 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "LUABR", 
      "text": "Es un lugar para ir con amigos. Buena comida, buena música, buena atención, gente divertida y precios razonables, todo en un clima de festejo. Hay que llegar temprano porque se junta mucha gente en la puerta, si es así te invitan con una copa de vino o champagne, mientras esperás la mesa."
    }, 
    {
      "date": "26 Jul 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "suxa", 
      "text": "Its a great restaurant, in a great place. The owner is really nice and all the waiters. I have to wait a litle, but in very nice conditions, with a glass of wine in cortesy. The food was very good and in a great price. I dont live in Argentina, but i visited this restaurant twice."
    }, 
    {
      "date": "10 Jul 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Mamo", 
      "text": "La calidad de la carne es muy buena, con precios razonables. La atención y el ambiente son agradables. Recomendable."
    }, 
    {
      "date": "25 Jun 2006", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Mostaza", 
      "text": "La atención de la moza fue desastrosa. El resto muy bien."
    }, 
    {
      "date": "30 Nov 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "anahiste", 
      "text": "El lugar es bárbaro, muy buen ambiente y linda gente. \r\nGenial para ir con amigos. Encima es super económico."
    }
  ]
}