{
  "malos": [
    {
      "date": "25 Jun 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "gabo3175", 
      "text": "Muy mala experiencia. Entrada de mariscos recalentada a microondas. Pedi un plato de pastas a la crema y lo trajeron con fileto. Reclamo y cambian el plato. Las \"nuevas\" pastas vinieron lavadas, ya que quedaban restos de salsa roja. Nuevo reclamo. Conclusión: una cena para dos personas, en la que cada uno comió por separado. Las disculpas del encargado todavia las estoy esperando. Una verguenza."
    }, 
    {
      "date": "16 May 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Hilario", 
      "text": "El ambiente muy ruidoso y los platos que según el mozo, son para compartir apenas alcanza para uno. La atención dejó mucho que desear. No volvería ni recomendaría a este lugar"
    }
  ], 
  "buenos": [
    {
      "date": "26 May 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "pipirita", 
      "text": "buena comida y buena atencion, con el descuento precio razonable"
    }, 
    {
      "date": "14 Abr 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "ChefRev", 
      "text": "Es un buen lugar para almorzar o cenar, aunque a la noche se vuelve un tanto ruidoso. Recomiendo las pastas, son excelentes. Como postre, el mini volcán, que antes era volcán de chocolate, es muy bueno."
    }, 
    {
      "date": "29 Feb 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "vtelle", 
      "text": "excelente el volcan de chocolate, vamos por eso!!!"
    }, 
    {
      "date": "10 Feb 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "hbarba", 
      "text": "somos vecinos y vamos frecuentemente. la comida es muy buena y la atencion tambien. es altamente recomendable."
    }, 
    {
      "date": "1 Nov 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Cambadesa", 
      "text": "Muy buen lugar, agradable por su ambientación, sobria de bodegón de barrio pero moderno. Fui dos veces con mi pareja y lo disfrutamos. Buenos platos, excelente panera! La atención de los mozos también es muy positiva. Lo recomendamos y volveremos."
    }, 
    {
      "date": "8 Feb 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "sergioF", 
      "text": "Visité Don Lautaro muchas veces. Por ser un restaurant de barrio se destaca positivamente: ambientación interesante y carta que denota cierta búsqueda creativa. Sin embargo conviven platos con nombres llamativos que no dejan de ser cuasi-minutas con otros de indudable elaboración. La atención es una lotería, los mozos suelen ser parcos y distantes. Eso no sería malo si no se combinara, a veces, con una atención displicente. Los precios son un tanto altos y hay platos que no los justifican en absoluto. Sugiero los risottos, el cordero y el volcán de chocolate como postre."
    }, 
    {
      "date": "1 Feb 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "flavio_giannico", 
      "text": "Es una especie de bodegón que intentó modernizarse y es una pena porque se quedó a mitad de camino en ambos sentidos.Servicio de mesa($8)para una panera y manteles que apenas cumplen.5 vinos nada más pero encontrás Norton Uxmal SanFelife.Comí una bondiola que se podía compartir, pero no todos los platos son así (mejor preguntar).Si no era por el dcto G.OLEO una entrada, plato, un postre, vino y agua eran $150 (terminó siendo $120). Algo caro para lo que ofrecen y por ese rango de precios hay mejores opciones. La atención es amable. Las mesas están dispuestas normalmente, mala acústica."
    }, 
    {
      "date": "16 Ene 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Miali", 
      "text": "Muy buen lugar, buena ambientación, carta variada la comida muy sabrosa y excelente postre volcán de chocolate, lugar muy recomdable a buen precio"
    }, 
    {
      "date": "4 Dic 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "esquimal", 
      "text": "Recomendable y buena relacion precio/calidad. Restaurante de barrio, sobrio con amable atencion, variado menu y muy buena comida con un volcan al final que no le envidia a ninguno de otro lugar."
    }, 
    {
      "date": "7 Nov 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "DECI", 
      "text": "Destaco la atención del mozo ,rápida ,eficiente y con consejos acerca de las porciones a solicitar.Es para volver ."
    }, 
    {
      "date": "2 Oct 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Vyvyen", 
      "text": "Un lugar para recomendar. Muy buena atención de los mozos, que se mantienen a través de los años. La comida en general es muy buena. Son recomendables las pastas caseras, el matambre braseado, la pesca a la siciliana, la tagliata de bondiola entre otros. A veces los platos no salen con la temperatura correcta, pero eso se soluciona. Deberìan mejorar la aislación acústica. Con el descuento óleo los precios son muy convenientes."
    }, 
    {
      "date": "25 Sep 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Ledlidia", 
      "text": "Comimos bien, nada del otro mundo, el espacio es reducido,no da para volver."
    }, 
    {
      "date": "11 Sep 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "el_lider", 
      "text": "Es una linda opcion por sus platos bien elaborados y abundantes, tienen buen risotto, muy buenas pastas, y la bondiola estaba excelente, pero...muy mala carta de vinos, demasiado corta. La atencion es muy esmerada, lo que podria mejorarse es la distribucion de las mesas para un mejor funcionamiento. A pesar de ser del barrio, nunca habia ido y lo lamento ya que es una buena opcion para comer rico, abundante y buen precio sin exigirle glamour."
    }, 
    {
      "date": "8 Sep 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "biamaxi", 
      "text": "se trata de un restaurant carente de estilo propio, pero con comida de buena calidad. nosotros comimos rissotto con mariscos azafranado muy bueno, una bondiola don lautaro muy muy rica y un postre interesante, era como un apple crumble mezclado con chocolate, naranja y helado, muy bueno. la ayencion normal, y lo mas criticable reitero la ambientacion que no se destaca en ningun aspecto.\r\nquizas volvamos, vale la pena para aprovechar el descuento en la semana, no es a nuestro criterio para fin de semana o evento especial"
    }, 
    {
      "date": "5 Sep 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "beaches", 
      "text": "la comida muy rica, la atencion muy buena, yo estaba haciendo dieta y el mozo se esmero muchisimo porque estuviera conforme con lo que iba a comer. se ve muy buena antencion en general. el lugar estaba lleno y eso lo hizo un poco ruidoso. ambiente familiar agradable.lo recomiendo."
    }, 
    {
      "date": "8 Ago 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Digi_cai", 
      "text": "Muy caro en general. Tardaron MUCHO (hora y media) en servir los platos principales, y eso que eran pastas. De todas formas estaban ricas, pero no valió la pena tanta espera. Y los postres también muy ricos.\r\nEn cuanto al servicio, además de la tardanza, el mozo no fue atento, parecía desbordado por la cantidad de gente. \r\nEl ambiente era pequeño, muchas mesas juntas y demasiada concurrencia, aunque el lugar es agradable, tanta acumulación lo transforma en ruidoso y poco acogedor.\r\nSalvo una emergencia y teniendo cercanía, no es muy recomendable..."
    }, 
    {
      "date": "6 Ago 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "coco9234", 
      "text": "Restaurant de barrio. Buen servicio,comida normal pero nada espectacular y muy pobre carta de vinos(Solo 5 variedades y no de buen nivel). Mesas muy juntas...Para visitar si estás por la zona pero sin grandes espectativas; diría que una cantina de barrio más sin grandes pretenciones. Tal vez le diera otra oportunidad..."
    }, 
    {
      "date": "27 Jul 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Diecoco", 
      "text": "fui con mi señora por recomendación de amigos y nos encanto el lugar la comida muy buena, abundante cliente y a punto la atencion cordial el lugar muy tranquilo sin duda volveremos y los precios muy buenos para la calidad de los platos"
    }, 
    {
      "date": "17 Jul 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Fabri86", 
      "text": "Fuimos anoche con mi novio, y nos encanto el lugar!!!pedimos un plato de entrada buenisimo,llegó primero, la comida vino después y super caliente,excelente, todo tal cual dice en la carta. Yo comi bondiola de cerdo rellena con queso, morrones y jamon, de diez!Y mi novio pidio sorrentinos de cordero, bárbaros! De postre una copa de sambayón y almendras, todo abundante y de buena calidad por sobre todo.Volveremos, es un lugar tranquilo, con buena atencion y ambiente cómodo, para ir en pareja, con amigos o con tu familia."
    }, 
    {
      "date": "11 Jul 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "antiguo", 
      "text": "Los platos demoraron un tanto en llegar pero valió la pena la espera. Muy buena relación precio/calidad."
    }, 
    {
      "date": "10 Jul 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "aleromeo", 
      "text": "Muy buena la ambientación y la atención de los mozos, la comida sabrosa y en su punto justo. Buena relación precio/calidad. El lugar es tranquilo y muy acogedor. Volveremos."
    }, 
    {
      "date": "2 Jul 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "semas", 
      "text": "Primera buena experiencia. Llegamos a traves de los comentarios de la guia. La entrada bien , dice para 4 personas pero en realidad se queda corta , los componentes , jamón crudo , queso , tomates secos y berenjenas muy ricos. Personalmente los sorrentinos de cordero con salsa Santino fueron de lo mejor y el postre crocante de manzana con helado de crema , frutos rojos y chantilly excelente. Buen servicio de mesa , buena atención , buena relación calidad-precio.Muy buena opción para aprovechar el 20% de descuento. Aceptan TC."
    }, 
    {
      "date": "6 Jun 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "dragona", 
      "text": "Fuimos con mi esposo y la nena de 4 años, mi esposo comió pastas negras con frutos de mar, la nena unos fideos finitos con salsa rosa, yo comí matambrito arrollado con panceta y verduras grilladas de postre una copa sambayón que compartimos con mi esposo, dos gaseosa y un agua sin gas, la comida muy rica, mi esposo se quedó con un poquito de hambre, demoran un poco en traer los platos, el precio muy bueno, el lugar es muy agradable y limpito, y además nos hicieron el 20 % de descuento x presentar el cupón. Un almuerzo agradable."
    }, 
    {
      "date": "22 May 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "sergei_dvto", 
      "text": "Aprovechamos la promoción de Guia Oleo. Ya lo conocíamos desde hace unos años atras y siempre resulta una muy buena relación calidad/ precio.\r\nBueno el servicio y la calidad de los platos supera largamente a lo esperado en un \"restaurant de barrio\""
    }, 
    {
      "date": "20 May 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Barbecue", 
      "text": "Comimos pastas, se notan a simple vista que son caseras, estaban muy buenas, no puedo decir excelente porque le falto un poco de coccion a los Sorrentinos y a los brocolis que los acompañaban. La atencion fue bastante buena (y eso que fuí un Jueves a las 23:15pm). Seguramente voy a volver a ir, lo recomiendo."
    }, 
    {
      "date": "15 May 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "mldm", 
      "text": "Fuimos por el descuento de la guía y porque es un lugar muy concurrido. La comida es buena, y en conjunto resultó bastante bien. Lo que no resulto nada bien, y parece ser una constante por los demás comentarios, fue la pésima atención que recibimos por parte del mozo que nos atendió. Un lugar solo para ir si se está por la zona y sin demasiadas expectativas."
    }, 
    {
      "date": "15 May 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "marysabel65", 
      "text": "Volvi por segunda vez ya que la primera me parecio muy bueno todo, En esta oportunidad todo estuvo bien, y la relacion calidad / precio está bien.\r\nEl ambiente se vuelve muy ruidoso cuando se llena de gente.\r\nEl servicio de mesa (panera) muy rico, la comida normal, nada del otro mundo.\r\nUna opcion buena, para no moverse del barrio, pero bajo la calidad respecto al año pasado."
    }, 
    {
      "date": "31 Oct 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Papirri", 
      "text": "El mozo que nos atendio nos ignorò, para pedir que nos retire los platos, los postres y la cuenta hubo que hacerle señas. Ademàs en la cocina erraron con el agregado de licor del postre y encima el mozo intento defender el error, recien lo aceptò cuando consulto la"
    }, 
    {
      "date": "19 Sep 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "edu59", 
      "text": "Muy buena cocina y ambiente agradable, no tuvimos suerte con el mozo, no fuimos atendidos con la cordialidad y asesoramiento que advertimos en otras mesas cercanas."
    }, 
    {
      "date": "28 Jun 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "mony", 
      "text": "Siempre tuvimos curiosidad de conocer este lugar y la verdad que salimos satisfechos por la atención y los platos que elegimos. No pudimos ver la carta de vinos ya que regía la veda alcohólica el domingo de elecciones al mediodía. Me parecieron muy buenas las opciones que hay para compartir las entradas y los distintos panes que trae la panera. Pedimos rissottos: del bosque (con hongos ) y don Lautaro (con frutos de mar) el arroz me pareció en su punto justo. Seguramente volveremos."
    }, 
    {
      "date": "10 Ago 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "santi220", 
      "text": "la comida no es mala, por el contrario me gusto mucho, pero es un lugar donde se come de todo, respecto a la atencion, medio pelo para abajo, y el lugarse niota que es un restaurant viejaso con un lavado de cara. a pesar de esto la comida es rica, y el lugar no es caro, si sos del barrio, garpa para ir a comer cada tanto."
    }, 
    {
      "date": "16 Jun 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "QuesoAzul", 
      "text": "Solía ir muy seguido pero de a poco el nivel empezó a decaer, los mozos eran muy atentos pero luego un poco charlatanes y una vez se olvidaron de la panceta que iba en el plato que ordenamos.\r\nSimpre me gustó el lugar pero algo cambió en los últimos tiempos, nose a que se debe."
    }, 
    {
      "date": "16 May 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "lablanco", 
      "text": "Hace tiempo que no iba.  Fuimos temprano y comimos unos platos muy bien elaborados.  Vinos a excelentes precios. Atención más que correcta."
    }, 
    {
      "date": "18 Mar 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "pitu367", 
      "text": "Fui con mi marido y quizas por ser temprano y dia de semana fue muy tranquilo, perfecto. Muy rica la comida y el pan excelente, el mozo bien predispuesto y atento en todo momento. Los platos NO son para compartir, para una persona perfecto. Muy recomendable, pero no se los fines de semana que se llena."
    }, 
    {
      "date": "15 Mar 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "ramses", 
      "text": "A mi juicio es sólo una esquina de barrio en la que se puede ir a comer, relativamente bien, si uno anda por allí. Las pastas son aceptables y el lugar está bastante bien cuidado, aunque resulta muy ruidoso."
    }, 
    {
      "date": "19 Ene 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "gabriella", 
      "text": "La carta es pretenciosa en cuanto propone platos elaborados que no logran correctamente. Son mejores aquèllos clàsicos que estàn a la altura del lugar: sencillo, familiar, tìpica esquina de barrio. El servicio es bueno sin sobresalir. El ambiente es demasiado ruidoso. Es, simplemente, para \"evitar cocinar\", nada de allì es memorable."
    }, 
    {
      "date": "4 Ene 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "matiasmonia", 
      "text": "Muy buena comida, en serio, muy buena, las pastas espectaculares. La carne a punto. Las milanesas medias secas. Postre buenos y cartas variadas. La atencion muy buena, solo que a veces hay que esperar. Recomendable y FAMILIAR"
    }, 
    {
      "date": "26 May 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "comensal", 
      "text": "Mejoro mi opinion con respecto a una visita anterior,el punto critico a mi criterio son las mesas,muchas de ellas excesivamente juntas que atentan contra la intimidad de la charla...buen risotto del bosque,servicio correcto."
    }, 
    {
      "date": "15 Abr 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "cheffone", 
      "text": "Muy buena opción, recomendable."
    }, 
    {
      "date": "16 Feb 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "AdrianG", 
      "text": "La comida es de buena calidad. Recomendable."
    }, 
    {
      "date": "15 Ene 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "obrandan", 
      "text": "Solemos cenar y siempre hemos recibido muy buena atención. Recomendamos el carré de cerdo y la suprema di formaggio."
    }
  ], 
  "excelentes": [
    {
      "date": "19 Jul 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Lauritajaet", 
      "text": "Fuimos a festejar el cumpleaños de mi pareja, y realmente la atencion fue excelente. La comida riquisima. Recomendable 100%"
    }, 
    {
      "date": "16 May 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Nanolu2005", 
      "text": "De primera, la gente que conforma este lugar es excelente, dedicados y atentos, se preocupan por la satisfaccion del cliente y conservan un estilo familiar destacable, recomiendo el matambre brazeado con puré rústico.... muy bueno!!! .Precios adecuados y excelente servicio!!"
    }, 
    {
      "date": "6 May 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Felipecandase", 
      "text": "Fui con mi marido y mi hijo y además de comer muy bien, pasamos un rato muy placentero. Los postres son una exquisites!"
    }, 
    {
      "date": "17 Nov 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "betou", 
      "text": "La atencion fue muy buena, cuidando los detalles, la espera fue larga, pero los platos lo valieron, buena experiencia la relaciòn costo7producto es un poco cara, nada del otro mundo"
    }, 
    {
      "date": "6 Ago 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "gfacal", 
      "text": "Es un lugar que nos gusta mucho y se come bien.El mini volcán de chocolate es muy bueno."
    }, 
    {
      "date": "10 Sep 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "CaseyRuggles", 
      "text": "Estoy de acuerdo con “el_lider” y “beaches”.  Fuimos varias veces, en familia de cinco. Excelentes risottos y pastas caserisimas. Postres muy buenos, que escapan a la rutina general en el tema. Atención de correcta a muy buena. Precio que en todo concepto no superó los 80 pesos. Pero quiero destacar un plus que diferencia a Don Lautaro de otros restaurantes, y es la personalidad de su cuidacoches, cosa que mejor explico en un poema que puede leerse en esta misma Guia Oleo haciendo click en mi apodo, CaseyRuggles, y luego abriendo el muro que está en la columna CaseyRuggles. Buen provecho…"
    }, 
    {
      "date": "31 Jul 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "emito", 
      "text": "Muy buen restaurante, no habia ido nunca, pedimos de entrada el platillo 4 que incluye 2 empanaditas de carne, 2 muzarella a la milanesa y 2 buñuelos y berenjena riquisima, de tomar un vino chiquito una soda y un pomelo, de plato principal cordero con una salsa de champ. y matambre relleno muy bueno todo y de postre volcan de chocolate (realmente malo) pero en general se lleva un 9, gastamos $170 (me parecio caro) pero teniamos el 20% de guia oleo mas el 40% de Frances GO, y terminamos comiendo los 2 por $80 en total, osea mas barato que MC DONALS, realmente es una buena opcion para elegir."
    }, 
    {
      "date": "14 May 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "lascotys", 
      "text": "Muy rica la comida. Los menúes no es abundante pero sus opciones son buenas. La carta de vinos es acotada pero tiene los buenos clásicos y cosecha tardía que es dificil de encontrar!\r\nLa atención de los mozos estuvo bien."
    }, 
    {
      "date": "9 Oct 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Ricoterus", 
      "text": "comimos pastas, yo pedi panzotis de berenjenas con parmesano y salsa de tomate nat, aceitunas negras y alcaparras y estaban espectaculares!!!, mi novia tb pidio pastas y le encantaron asi q no duden en pedirlas la verdad son recien amasadas y de una exelente calidad. Hay q ir tempra xq se llena al toque. Es un lugar super recomendable, yo soy del barrio y trato de ir cada vez q puedo... Las carnes tb son exelentes!!"
    }, 
    {
      "date": "3 Abr 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Lety_Sil", 
      "text": "Me lo recomendaron y realmente valió la pena conocerlo. La carta si bien es muy variada, los precios son acrdes a los platos, la atención de los mosos es excelente, es muy interesante. Nos fuimos pensando en que vamos a comer cuando volvamos a ir. El plato es abundante y bien caliente, (que para mi es fundamenta)."
    }, 
    {
      "date": "10 Dic 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Eduardo47", 
      "text": "lo considero una joyita dentro del panorama imperante seudo fashion & Co. He encontrado detalles que ni en MUCHOS restaurantes mas pretenciosos he visto: mantel afelpado o moleton debajo de los manteles asi como fieltros en las patas de las sillas,baño si bien no hecho a nuevo pero con registro de inspeccion y sumamente correcto.La carta variada, original pero no estrambotica, con algunas perlitas como las \"olive ascolane\"...La misma propuesta en otro circuito tendria seguramente otros valores.Que quede entre nosotros..."
    }, 
    {
      "date": "24 Sep 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "marutian", 
      "text": "El lugar me parecio genial, ni hablar la atencion, los mozos siempre muy pendientes sin molestar por supuesto!, la comida exelente, muy recomendableeeeeeeee!!!"
    }, 
    {
      "date": "15 Jul 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Koche", 
      "text": "Muy bueno."
    }, 
    {
      "date": "29 Feb 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Palolila", 
      "text": "Hacía muchos años que no iba y me sorprendí gratamente. Excelente la comida, tanto su calidad, sabor como presentación. Me costó decidirme ya que él menú tiene muchas propuestas interesantes. Además, la atención es muy profesional, atenta pero sin molestar. Si bien el ámbiente era muy bueno, es un pendiente volver a probar otros platos que se veían tan tentadores como el goulash con ñoquis tricolor y los escalopines de lomo al verdeo que probamos. Genial que haya un lugar así en la zona !!!"
    }, 
    {
      "date": "31 Ago 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "COCHITI", 
      "text": "Muy buena atencion, excelente calidad de la comida,recomiendo los risottos y especialmente el postre de volcan de chocolate."
    }, 
    {
      "date": "11 Ago 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "solilu", 
      "text": "Un reducto muy concurrido donde se encuentran platos bien elaborados y abundantes.\r\nLos pedidos llegan rápido y la atención de los mozos es muy buena. \r\nRecomiendo especialmente el cerdo con salsa demiglass con bastones de batata.\r\nEs familiar, con una buena relación precio/servicio.\r\nUn punto para tener en cuenta: es tan ruidoso que no se puede mantener una buena charla."
    }, 
    {
      "date": "28 Jul 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Enrique", 
      "text": "Muy buena comida, excelente calidad y muy buen ambiente."
    }, 
    {
      "date": "19 Jul 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Valle", 
      "text": "Las pastas son deliciosas. La atención es muy buena. El mozo es atento, nos sentimos cómodos. El lugar es un poco ruidoso."
    }, 
    {
      "date": "2 Mar 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Rodo_51", 
      "text": "Somos clientes desde hace varios años y siempre hemos recibido excelente atención. Los platos son muy elaborados y bien presentados. Es una buena opción si buscas un ambiente sencillo y tranquilo."
    }, 
    {
      "date": "14 Feb 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Vlito", 
      "text": "El lugar es de diez ya que se come de diez y te atienden de de diez a un muy buen precio. Lo recomiendo tanto para ir como para pedir delivery."
    }, 
    {
      "date": "2 Nov 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "diego_mo", 
      "text": "Muy buen restaurant, fui a almorzar y cenar varias veces, servicio y comida muy bueno."
    }, 
    {
      "date": "0 0000", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Maxpezzali", 
      "text": "Muy bueno la paso muy bien, los mozos son excelentes y el que cuida los coches una persona Muy cordial sigan así un abrazo Maxi,"
    }
  ]
}