{
  "malos": [
    {
      "date": "14 Feb 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "cay", 
      "text": "Si bien el lugar no estaba lleno era muy bullicioso, nos atendieron mal diciendo \"qué quiere, somos solo dos para todo el salón\".. demoraron en traer la entrada que encima vino fria, la comida no estaba buena, y para colmo nos pareció carísimo porque solo comimos entre dos un plato de pasta para compartir y una entrada. Definitivamente no vuelvo."
    }, 
    {
      "date": "16 Mar 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "santuchis", 
      "text": "horrible todo la atención pésima, las pastas no tienen nada de especial y para c olmo te dan un potecito de queso rallado de plastico   y de mala calidad no hay que ir !!!!!!!"
    }, 
    {
      "date": "13 Jun 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "andyter", 
      "text": "No recomendable! Fuimos a almorzar una de las especialidades (muy bien servida en el otro campo di fiori de la calle Venezuela)y la salsa de hongos no tenía el ingrediente principal. A las 14hs del domingo empezaron a descargar un camión para lo cual abrieron todas las puertas y tres mesas nos quejamos por el frío y la gente cargando cajas y cajas, y nos contestaron \"Y bueno, tenemos que descargar\". En este caso lo que cuesta no vale."
    }, 
    {
      "date": "26 Dic 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "mldm", 
      "text": "Pésimo: la falta de respeto, la poca voluntad, y el maltrato al cliente por parte del personal hacen que cualquier comentario sobre la comida, que es mediocre, pase a segundo plano. Nunca volveremos"
    }, 
    {
      "date": "6 Jul 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "pinico", 
      "text": "Ni bien llegó el mozo con cara de poker, las cosas no estaban bien, panera de plástico, pan agomado, un paté con gusto a nada y ajo, las pastas recalentadas, la salsas carísimas, la de 4 quesos tenia: roqueford + roqueford + roqueford +roqueford, que mas decir.\r\nNO IRRRRRRRRRRRRRRRRRRRR."
    }, 
    {
      "date": "30 Abr 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "kanika", 
      "text": "Comimos muchísimo mejor en la sucursal de la calle Venezuela. \r\nAquí, los malfatti estaban durísimos y la masa de los sorrentinos de calabaza, demasiado gruesa. El apelmazado pan de aceitunas de la panera y el seco e insípido paté de garbanzos (o algo así) restaron aun más puntos. Un detalle adicional: el queso rallado que sirven en bandejita envasada al vacío desentona bastante con el estilo del lugar."
    }, 
    {
      "date": "31 Mar 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "rominaG", 
      "text": "Nos fuimos antes de sentarnos a comer, habia una sola mesa y decidimos esperar y el mozo nos dice \"es la unica que tengo, hermano\"... no cayo pesimo, la verdad que no vuelvo nunca mas!"
    }, 
    {
      "date": "14 Feb 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "Kuko", 
      "text": "El lugar estaba al 30% y la sopa de verduras tardó 40', que tenía un poco de gusto a fumet de pescado y estaba muy salada. Durante el lapso de espera no nos trajeron la chambota que servían a los demás comensales como servicio de mesa. La salsa de espinaca de los tallarines parecía relleno de espinaca y ricota rebajado y estaba insípida. Pero lo peor es que por la demora le pido al mozo una sprite para mi mujer embarazada que le bajó la presión y demora una eternidad en pasarla por el scaner y tuve que ir a buscarla a caja. La carta es del de SCristobal, y no corresponde con lo que tienen."
    }, 
    {
      "date": "2 Feb 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "any", 
      "text": "Desastroso. Los ñoquis tenian polietileno en pedacitos adentro, estaban frios, tardaron mucho y cuando nos quejamos por el plastico encontrado nos cobraron el plato como si nada.\r\nTardan muchisimo sin estar lleno y pelean los mozos con el encargado. No voy mas!"
    }, 
    {
      "date": "30 Dic 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "TatirusRex", 
      "text": "Lamentable. Fui a comer con mi esposa, nos atiende una señora que no era moza, ni tenia idea ni actitud de servicio. Pedimos Tagliatelle con Salsa Scarparo uno y con salsa Concasé el otro (está salsa tiene albahaca fresca encima). Nos trajeron los platos casi hirviendo, con salsa semiseca y los fiedos pegados. Le solicite al encargado que me cobrara porque no iba a comer esa comida recalentada, el caradura se puso a discutir sin siquiera ver los platos. La comida es buena, pero hace rato que el servicio está dejando mucho que desear.-"
    }, 
    {
      "date": "28 Dic 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Gitano", 
      "text": "Vamos por partes.El lugar es muy lindo, pero pensamos que se comía igual que en los otros Campos dei Fiori y nos equivocamos.La atención fue mala.Los mozos apurados como si hubiese más fente de la que había.Encima una discusión entre el encargado y uno de los mozos sin reparar en nada.La presentación de los platos en sí es triste. Es una lástima porque me queda más cerca que el de San Cristóbal, pero a ese sí vale la pena volver. Y una cosa destacable, supongo que en todas es el precio de los vinos."
    }
  ], 
  "buenos": [
    {
      "date": "7 Sep 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "otie", 
      "text": "Las pastas excelentes. La atención es correcta. El mozo te asesora de que salsa es más adecuada para la pasta que queres pedir. Los platos llegan super calientes (cosa que valoro) y en un tiempo adecuado. Los precios del medio día muy buenos y los de la noche correctos."
    }, 
    {
      "date": "30 Jun 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "fschlim", 
      "text": "La comida estaba bien pero no se puede esperar 50 minutos para un plato de gnoquis. la atención es normal pero aveces se equivocan con los platos y el ambiente debería tener una renovación. los precios ya no condicen con la zona ni el producto. no creo que vuelva."
    }, 
    {
      "date": "9 Jun 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "rotulau", 
      "text": "Mmmmmmm! Qué ricas pastas! Eramos un grupo de cuatro personas y todos pedimos distintas variedades de pastas y salsas!\r\nSúper recomendable para ir con familia o con amigos.\r\nEl ambiente es lindo, aunque tal vez algo ruidoso, la atención -a diferencia de lo que leí en varios comentarios- nos pareció buena.\r\nEl precio razonable."
    }, 
    {
      "date": "2 May 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Marcosx25", 
      "text": "La comida zafa pero la atencion es pesima. El lugar siempre esta vacio y a pesar de eso no te dejan elegir mesa, y amontonan a todos en el centro del salon, con las mesas muy pegadas entre si."
    }, 
    {
      "date": "15 Abr 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Kamala", 
      "text": "La atención pésima.  Eramos 2 y no nos dejaron sentarnos en una mesa de 4, hasta ahi es razonable, nos cambiamos y luego de traernos el servicio de mesa nos piden que nos cambiemos porque querian agrandar la mesa de al lado... Tardaron mas de 45 min.en traernos la comida, que eran platos sencillos, el mozo en compensacion nos ofrecio 2 rodajitas de pan dulce que entraban en un platito de café, lamentable!! Obvio ni pedimos postre. Pagamos y nos fuimos. No volvería"
    }, 
    {
      "date": "13 Ene 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "WilliamTAF", 
      "text": "Hay que ir sabiendo que pedir. La atención suele ser un tanto antipática.  Siempre quieren sentarte donde a ellos les parece aunque esté vació, cuando amenazas irte aflojan el lugar. Poco profesional por parte de los mozos. Pero hay algún plato que merece la atención como los malfati y algunas otras pastas. Se puede ir pero no esperen poder comentar demasiado."
    }, 
    {
      "date": "2 Dic 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "fobinx", 
      "text": "La pasta es buena, nada mas. El pan, duro y parecía medio cruda la masa. Los ravioles de calabaza son buenos, los malfati tambien. Hay un budin de pan que hacen con pan dulce que es especialmente rico pero a veces hay y otras no. Los mozos son correctos pero a veces medio antipaticos. Para almorzar es una buena opcion porque tienen un menu ejecutivo muy accesible, pero tratan de despacharte liquidarte en 30 minutos y no te sentis comodo."
    }, 
    {
      "date": "20 May 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "somatico", 
      "text": "La atención es correcta,la ambientación alude a clásica y con cuadros y recortes de mafiosos y reconocidas personalidades italianas, los platos son ricos ,pero hasta ahí nomas,no diría que es LA pasta,pero es interesante por la relación calidad-precio. Quizas probando otros platos,se hace mas interesante"
    }, 
    {
      "date": "18 Feb 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "marianojaja", 
      "text": "Típico restaurant armado para funcionar. Buena variedad de pastas con realización correcta y algunas sorpresas. Me quedé con las ganas del pan dulce que no estaba disponible."
    }, 
    {
      "date": "25 Sep 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Alejo69", 
      "text": "He ido a otros Campo di Fiori. Creo que este es el peor. No atienten bien y hay pastas que no tienen."
    }, 
    {
      "date": "30 Jul 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Caropina", 
      "text": "Fui con un grupo de amigas y pidieron cosas que figuraban en la carta pero no había en el restaurante (los ñoquis de batata no se hacen más y los de espinaca no había en ese momento). Más allá de eso, los ñoquis a la romana que pedí estaban muy bien y el precio razonable."
    }, 
    {
      "date": "17 Jul 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Balsamica", 
      "text": "Fui un Sábado a la noche, me pareció muy ruidoso y para ser la especialidad las pastas, no tienen nada especial."
    }, 
    {
      "date": "4 Jul 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "grossmina", 
      "text": "Fui 1000 veces hasta que fui mamá. Fui con mi bb y su cochecito, no sabia q discriminaban x ocupar lugar un bb. El 1er dia que fui con mi bb me dijeron que habia 1h. de demora, (habia solo 1 familia esperando) x lo q me fui. La 2da vez fui a ver si habia demora, estuve esperando 25´ que alguien se acercara a decirme algo, mientras mi marido esperaba en el auto para q mi bb no tome frio. Baja mi marido con mi bb y viene un mozo a decir q habia 1h de demora (no habia gente esperando). Me quejé con un Sr mayor que estaba en la caja muy mal educado. NO VUELO NUNCA MAS DISCRIMINAN A LOS BEBES. FEO"
    }, 
    {
      "date": "12 Jun 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "Szulmi", 
      "text": "Excelente opción con precios accesibles. La pasta llegó a los 5 minutos de pedida. ¡No tuvimos tiempo a charlar! El ambiente es muy ruidoso pero el lugar tiene su encanto."
    }, 
    {
      "date": "21 May 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "maet", 
      "text": "Excelentes las pastas y muy buena la atención !!!!. Volveremos."
    }, 
    {
      "date": "31 Mar 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "estesan", 
      "text": "La comida muy buena,lastima la atencion del mozo Eduardo, dando un espectaculo en el medio del salon a los gritos discutiendo con otro cliente, realmente un maleducado, con gente asi van a perder muchos clientes.Por lo pronto nosotros NO VOLVEREMOS MAS!!!!"
    }, 
    {
      "date": "19 Feb 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "li_ch", 
      "text": "las pastas son muy buenas, cuando se llena mucho el servicio hace agua.\r\neduardo el mozo, muy entendedor."
    }, 
    {
      "date": "10 Nov 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "maryjou", 
      "text": "la pasamos barbaro. la atencion ha sido espectacular al igual que la comida los felicito sigan asi."
    }, 
    {
      "date": "6 Nov 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Marychase", 
      "text": "Llegamos y si bien estaba casi lleno, tardaron cerca de 25 minutos en tomarnos el pedido. Yo misma tuve que levantarme y agarrar el menu ya que nadie se dignó a traernoslo. La comida la trajeron muy rapido, pero tuvimos que pedir el pan 2 veces y no nos trajeron queso. Las mesas estan encimadas, el ambiente es ruidoso, y nuestro mozo parecia que estaba colgado todo el tiempo. La comida me parecio muy buena, pero no se si volveria porque el servicio es pésimo."
    }, 
    {
      "date": "25 Oct 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "freuden", 
      "text": "somos clientes asiduos que ayer 24/10/09 fuimos maltratados injustamente por el dueño del local, quien con extrema soberbia y vulgaridad, reprendió al mozo MATIAS excelente persona, porque nos habia ofrecido 2 copas de champagne y 2 porciones de pan dulce más grandes de lo permitido, ya que era mi cumpleaños. Nos arruinó la noche y nos sentimos muy incómodos al escuchar la forma despótica y miserable que usó con el empleado haciéndo mencion de que se lo descontaria de su sueldo. No regresaremos más a este lugar. No lo recomendamos y deseamos que ésto se sepa para que se haga justicia."
    }, 
    {
      "date": "13 Oct 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "alesalomon", 
      "text": "Una excelente opción como \"restaurant de batalla\", buenos precios y comida clásica, muy buena...las pastas son increibles, las carnes no estan mal.\r\nLa carta de vinos es muy acotada, y con faltantes de stock.\r\nTodos los mozos son de oficio y con una sonrisa.\r\nLa comida sale rápido.\r\nPara el mediodía tienen una oferta de pastas y otra de parrilla, por $ 20 con postre y bebida (sinceramente no entiendo como hacen).\r\nEl costo / beneficio es impecable"
    }, 
    {
      "date": "26 May 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "arielfa", 
      "text": "Fui al mediodia y tienen 2 opciones de menu fijo bastante piolas, si bien las porciones no son muy abundantes, es mas que suficiente para un medio dia de semana y el precio esta mas que bien ( $20 con propina una pasta, una bebida y un postre )."
    }, 
    {
      "date": "25 Ene 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "PELAREMO", 
      "text": "Tendrian que actualizar la info que detalla los medios de pago ya que me entere que solo aceptan efectivo una vez sentado en la mesa y con el menu en la mano ya que es el unico lugar donde se informa. las pastas son muy buenas, al menos los agnelottis y los ravioles de berenjena, el postre estaba bien. el servicio atento. por ultimo me parecio que tenian demasiados faltantes de carta. si algunos platos no tienen salida, que fue lo que el mozo me dijo, deberian sacarlos asi uno no tiene que elegir 4 veces lo que \"puede\" comer."
    }, 
    {
      "date": "3 Ene 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Marimar25", 
      "text": "El ambiente estaba bien, poca gente y la atención rápida y esmerada, pero... de música de fondo pasaban CUMBIA!!! todo muy lindo un rato pero todo el tiempo la misma música y en un restaurante de comida italiana no es lo esperado, ojalá lean esto y todos los comentarios anteriores para que lo tengan en cuenta, no cuesta nada y van a perder menos clientes... jajaja La comida bien, nada extraordinario, el charlotte con poco chocolate"
    }, 
    {
      "date": "21 Dic 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Lule85", 
      "text": "Coincido con el mensaje anterior, pasaban CUMBIA!! de fondo, pedimos amablemente si podian cambiar la musica o bajar el volumen, y la rta que obtuvimos fue un NO rotundo.\r\nPor lo menos a esta sucursal no volvemos mas.\r\nLa comida muy buena."
    }, 
    {
      "date": "23 Nov 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "mrdaser", 
      "text": "El lugar esta perfectamente decorado como todos los otros, pero el defecto estaba en que pasaban CUMBIA de música, en un lugar supuestamente Italiano (lleno de fotos de gansters) NO PODES, pedimos si podian cambiar la musica y se negaron rotundamente. Yo pedí sorrentinos, eran 8 pequeños de los cuales 2 estaban reventados y sin relleno. Lo demás estaba bueno. Nada fuera de lo normal"
    }, 
    {
      "date": "18 Oct 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "guillotes", 
      "text": "Exceloentes pastas, pero pésimo el \"bife de chorizo\", era pequeño y finito.\r\nNo nos animamos al postre."
    }, 
    {
      "date": "13 Sep 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "novygourmet", 
      "text": "Muy buenas pastas en un ambiente tradicional. Eramos 6 y un bebe y salvo un minimo error en el pedido, todo estuvo correcto. Buena relacion precio calidad. Buena opcion para la zona."
    }, 
    {
      "date": "21 Jul 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Lilith", 
      "text": "La atención me pareció muy amable. Con la comida, creo que pasa el efecto \"los chanchitos\": pidas pasta, carne, o pescado, todo sabe más o menos parecido.\r\n\r\nLa comida no tiene mucha personalidad; pero para una cena \"decente\", standard, -no \"especial\"- y comiendo platos muy clásicos , podemos decir que uno sale airoso. para noches mágicas... no es."
    }, 
    {
      "date": "19 Jul 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Hugue", 
      "text": "Viernes, 12 de la noche, el lugar completo. Esperamos unos 5 minutos hasta que nos armaron una mesa. El servicio bastante bueno, pese a que se notaba que estana sobrepasado por la cantidad de gente. En cuanto a la comida (Agnelottis con salsa Scarparo y Fideos Rellenos con salsa Campesina) fue una buena experiencia. Buenos sabores y la pasta a punto. Las salsas condimentadas en el punto justo. Muy bueno. Recomendable. El lugar está ambientado con motivos italianos, acogedor."
    }, 
    {
      "date": "29 Jun 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "SurferRosa", 
      "text": "La comida es muy buena, muy ricas pastas. Nos atendieron muy bien, tanto en tiempo como en trato y el lugar está bien, es un ambiente familiar, amplio y cómodo."
    }, 
    {
      "date": "27 May 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Kukita", 
      "text": "Nos gustó mucho,nos atendieron muy bien,mozo símpatico(Federico)las pastas a punto y los postres muy ricos.Como atención de la casa nos sirvieron el famoso pan dulce.Mi experiencia y la de mis acompañantes fué muy buena.Para ir nuevamente."
    }, 
    {
      "date": "10 Abr 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "ajaa", 
      "text": "La relacion precio producto es acorde, el lugar es agradable y la atencion de Eduardo excelente, todas sus recomendaciones son muy buenas. Deberian trabajar con tarjetas, al menos de debito."
    }, 
    {
      "date": "7 Feb 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Pelado_Hugo", 
      "text": "Vamos muy seguido con mi familia a cenar y la verdad que es un muy lindo lugar para pasar juntos, la comida muy sabrosa y el servicio muy bueno. para seguir llendo."
    }, 
    {
      "date": "11 Nov 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "ripper", 
      "text": "Interesante propuesta que se quedo en eso. Un propuesta. La comida promedio, muy ruidoso el local, y por la relacion precio calidad, es caro. Uno mas del monton."
    }, 
    {
      "date": "26 Oct 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "ajaudisio", 
      "text": "Muy buenas pastas en un ambiente tradicional.  Servicio correcto aunque podria mejorar.  Correcta relacion precio calidad.  Buena opcion por la zona."
    }, 
    {
      "date": "25 Oct 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "pepito", 
      "text": "Uno de los mejores restaurantes de pastas que he probado. Excelentes. Látima la atención, fuí un Domingo al mediodía y era un caos, gente por todos lados esperando, proveedores entrando cajas de vinos y los mozos ayudando, tardaron bastante en atendernos. No es barato, pero debido a la alta calidad de la comida todo lo anterior vale la pena soportarlo. Vuelvo."
    }, 
    {
      "date": "21 Sep 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Leandrin", 
      "text": "Un lugar muy agradable, donde las pastas hacen las delicias de los comensales. Muy buena relacion precio calidad y atencion grata. \r\nAdemas cuenta con estacionamiento gratis por 2 horas, un detalle a tener en cuenta."
    }, 
    {
      "date": "15 Sep 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "VictoriaInes", 
      "text": "El servicio fue lento. La salsa estaba demasiado salada. \r\nEl mozo no fue de lo mas amable. Cuando preguntamos si se podia pagar con tickets nos mandaron a la mesa del rincon con el mantel quemado aun cuando el lugar estaba medio vacío."
    }, 
    {
      "date": "26 Jul 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Battleraven", 
      "text": "El servicio fue muy bueno, la comida muy buena, en su punto justo, tardaron un poco en traer los platos, pero valió la pena. El mozo fue muy simpático, nos hizo buenas sugerencias cuando el postre que pedimos no estaba disponible. Nos trataron muy bien a mi y mi pareja. \r\nSi bien el ambiente era un poco ruidoso por no ser un sitio muy grande, fue una estadía agradable. Cabe destacar que la temperatura del lugar, dado el frío de afuera, era ideal. Muy recomendable para comer pastas."
    }, 
    {
      "date": "18 Jul 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Friedrich", 
      "text": "La comida buena, como siempre, pero demasiado ruidoso, imposible casi mantener una conversación."
    }, 
    {
      "date": "25 Jun 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Valyw", 
      "text": "los fusilli muy buenos, la salsa de champignones no fue lograda, pero eran comibles.\r\nEl otro plato una especie de paquetitos de pasta con relleno de ricota y otros, salsa roja con homgos de pimo, exelente!! Y la porción de pan dulce, imperdible."
    }, 
    {
      "date": "26 May 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Sheenas", 
      "text": "pedi unas pastas con salsa carbonara, malisima eleccion. el servicio y la atencion fueron pesimas."
    }, 
    {
      "date": "8 Abr 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "luisleone", 
      "text": "Ambiente familiar, la comida es buena, la atención deja un poco que desear, los precios acordes a la porción, los baños son pequeños. \r\nlo recomiendo, pero evitar el sabado por la noche."
    }, 
    {
      "date": "18 Nov 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "lennon", 
      "text": "Está bueno el lugar, la comida es rica, el lugar es un poco ruidoso, pero va bien en familia o con amigos. Me agradó mucho la atención del mozo, simpático y aconsejador. El precio está en sus cabales."
    }, 
    {
      "date": "27 Oct 2006", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "jayjay", 
      "text": "Éramos seis. Las papas estaban aceitosas, los gnochi llegaron frios, el queso de la pastas, lo traen para los postres y el vino estaba mal estibado. Había olor a pesto en todo el restaurante. La atención de los mozos inexpertos, se paga con una pésima experiencia. Hacía años que no iba a un lugar así. Es una lástima, porque en otros tiempos era otra cosa."
    }, 
    {
      "date": "6 May 2006", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "arielais", 
      "text": "Verdaderamente no es un buen lugar para ir a comer. \r\nEs una pena porque la calidad de la comida es buena, pero el servicio deja mucho que desear. La atención está lejos de ser esmerada, como no tenían un plato, simplemente decidieron servir uno similar a ver si uno \"cae\". La comida se sirvió tibia. \r\nEl lugar físico es muy agradable, pero el mal servicio lo opaca. \r\nNo aceptan tarjetas y considero que es un poco caro para el tipo de comida que ofrecen."
    }, 
    {
      "date": "20 Nov 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "etoile_p", 
      "text": "Muy caro para lo que termina brindando."
    }
  ], 
  "excelentes": [
    {
      "date": "30 Dic 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "cynterzano", 
      "text": "buenisima la atencion, los precios, y exquisita la pasta italiana...mmmmmm"
    }, 
    {
      "date": "3 Jun 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "giambatista", 
      "text": "La calidad de las pastas es exelente y el precio $ 21,oo por persona incluyendo : un plato principal de sorrentinos con salsa scarparo   abundante queso   agua mineral  postre es muy recomendable solo al mediodia ir temprano para poder encontrar mesa"
    }, 
    {
      "date": "4 Oct 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "natilici", 
      "text": "Fuimos en familia, de los 4 que eramos 3 pedimos pastas y eran todas muy ricas. Mi hermano pidió matambre a la pizza y estaba excelente. muy rico todo. \r\nLa atención fue muy buena."
    }, 
    {
      "date": "17 Mar 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "MarinaVS", 
      "text": "Tienen 2 menúes muy baratos para el mediodía y la comida es, como siempre, de primera calidad."
    }, 
    {
      "date": "10 Nov 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 4
      }, 
      "user_name": "lmpe", 
      "text": "La comida excelente.\r\nEl lugar amplio pero las mesas están muy encimadas."
    }, 
    {
      "date": "14 Dic 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "martinique", 
      "text": "Como siempre, este restaurante no decepciona, las mejores pastas en toda la ciudad, correcto el servicio, y el ambiente agradable, es siempre para volver."
    }, 
    {
      "date": "29 Oct 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "laura_789", 
      "text": "Fui un mediodía y comí un menú ejecutivo muy económico y realmente riquísimo. Elegí el de pastas, hay uno de carnes. Super abundante y sabroso. Yo que soy amante de las pastas ame este lugar. Hay una variedad interminable de estas y de salsas.La atencion un tanto anticuada, pero buena. Para ir a comer unas buenas pastas sin duda."
    }, 
    {
      "date": "19 Sep 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "FlorenciaS", 
      "text": "El precio es del menu ejecutivo (15 aprox) y las pastas salen rapidisimo."
    }, 
    {
      "date": "12 May 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "pilimaggi", 
      "text": "Lo mejor del lugar, las pastas caseras,abundantes y con salsas bien italianas. El servicio un poco lento y el lugar ruidoso."
    }, 
    {
      "date": "17 Feb 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "dolores", 
      "text": "Somos asiduos concurrentes a este restaurante donde se comen (al menos a nuestro entender) las mejores pastas de Buenos Aires.\r\nLo pasamos muy bien. El mozo Gustavo nos atendió de maravillas. Lo único que tenemos para criticar es el tamaño de las mesas que si no hay \"mesa auxiliar\" son muy chicas."
    }, 
    {
      "date": "25 Ene 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "taladro32", 
      "text": "Gran variedad de pastas para elegir.\r\nPorciones abundantes.\r\nFui un día de semana y la atención fue muy correcta. Los fines de semana es difícil conseguir lugar, el salón no es tan grande.\r\nExcelente relación precio-calidad."
    }, 
    {
      "date": "14 Nov 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "gabrielmosca", 
      "text": "Excelentes las pastas y mara villosas las empanadas de carnes"
    }, 
    {
      "date": "9 Nov 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "nicodos", 
      "text": "La atención de los mozos fue excelente. La comida y el ambiente nos hicieron pasar a mi novia y a mí, una hermosa noche. Lugar recomendable."
    }, 
    {
      "date": "3 Sep 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "gerkijel", 
      "text": "Soy habitué de la sucursal de Venezuela, la comida es la misma (estupenda pasta con salsas deliciosas) pero la única vez que fui a esta sucursal me atendieron excelente, nada que ver con lo dejados que son en la otra sucursal.\r\nRecomiendo la salsa \"Campesina\" una especie de fileto con zanahoria y crema que la rompe. Los romanitos son deliciosos: ñoquis gigantes rellenos de jamón y queso (o sea Sorrentinos de papa!!!)."
    }, 
    {
      "date": "20 Ago 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "emilianols", 
      "text": "Los ñoquis rellenos son increíbles. No se pueden dejar pasar."
    }, 
    {
      "date": "15 Jul 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "elpol", 
      "text": "Buena comida y precios lógicos, me parece que ya es una buena combinación. Recomendable."
    }, 
    {
      "date": "12 Mar 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "leioleo", 
      "text": "Las pastas son excelentes. \r\nEl ambiente es familiar, sin ninguna sofisticación. \r\nSuelen haber matrimonios con chicos lo que implica la falta de un espacio para esos chicos. \r\nNo es para ir en pareja, es para ir en familia."
    }, 
    {
      "date": "3 Feb 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Mariano", 
      "text": "Muy buena gastronomía, las pastas son como las que amasaba la abuela. \r\nLas carnes y los pescados tambien son muy buenos ya que son del grupo Plaza mayor. \r\nUn detalle importante para pasarla del todo bien es que los atienda el mozo Eduardo, que como valor agregado es mago y entre plato y plato te hace una demostración gratis. Realmente se gana la propina."
    }, 
    {
      "date": "22 Dic 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "martinique", 
      "text": "Las pastas son exquisitas y la atención es buena ya que los mozos están atentos a las necesidades del comensal. Sin duda volvería."
    }, 
    {
      "date": "14 Nov 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "recepcio1", 
      "text": "Muy buena comida, al igual que la atención recibida y la ambientación del lugar."
    }, 
    {
      "date": "9 Oct 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "gabrielmosca", 
      "text": "Se come muy bien, las empanadas son exquistas y las pastas maravillosas.\r\nLa atención medio floja y encima no aceptan tarjetas."
    }, 
    {
      "date": "20 Ago 2005", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "arles2020", 
      "text": "Pastas exelentes, especialmente los ñoquis. La ambientación está bien, es un ambiente familiar donde los precios son normales y los mozos a veces atienden en piloto automático."
    }
  ]
}