{
  "malos": [
    {
      "date": "14 Dic 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Mendizabal", 
      "text": "EL LUGAR CERRÓ.\r\nLuego de mi último comentario acerca de otrora legendario bar de ostras.....su fin fué, la cronica de una muerte anunciada.\r\nFIN."
    }, 
    {
      "date": "25 Feb 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "paolagio", 
      "text": "Siempre peor, hasta las ostras estaban malas, chiquitas y llenas de astillas."
    }, 
    {
      "date": "20 Ene 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Mendizabal", 
      "text": "Toda las opiniones anteriores,creo que tienen que ver con un sitio,otrora algo mítico, con su pergamino, ostentando ser el primer bar de ostras de Bs As,con que fué sobrepasado.Extremadamente ruidoso,incómodo,en una esquina que sí, es más que agradable.Las tapas no son lo que eran.\r\nOjala vuelvan los primeros tiempos,que fueron en verdad interesantes."
    }, 
    {
      "date": "19 Ene 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Castor", 
      "text": "El lugar no es feo, pero la comida si lo es. Pedimos tapas de mar, y de tierra, y era todo un rejunte de comidas un tanto viejas y recalentadas. No hay que pedir tapas, dejan mucho que desear. Pedimos coca cola para beber, y algunas venian con gas y otras sin gas, habia que estar probandola."
    }, 
    {
      "date": "10 Ene 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "zelig", 
      "text": "nunca fui fanatico de este lugar ni cuando tenia buena cocina ni ahora que es regular tirando a mala, pero como la esquina me resulta agradable y como ultima opcion pasamos a comer algo.vamos a los bifes lomo envuelto y seco seco seco seco ostras en otras epocas bajo colchon de sal gruesa ahora lechuga con 40 grados de calor como creen que llega la lechuga. pene crudo crudo crudo a era al dente.atencion como siempre tarde y mal.como la cancion nunca mas sera"
    }, 
    {
      "date": "17 Dic 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Catleya", 
      "text": "La comida en este lugar ya no es lo mismo. Las tapas feas, sin gusto, pan viejo, calamares malos. En fin, cambió muchisimo la calidad de la comida y a esto el sumamos que la noche que fuimos con amigos una pareja pidió una trucha asada, después de una hora consultamos y nos dijeron que se olvidaron de pedirla al cocinero. MUY MAL."
    }, 
    {
      "date": "9 Nov 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "intocable", 
      "text": "Poco queda de aquel original y muy buen lugar de Cabello y Ugarteche. Tapas sin gusto, pinche de pollo con partes duras, pan tostado viejo y sobre todo un ambiente sin mantenimiento, muy caído y con apariencia de falta de higiene\r\ntriste y final si no hacen algo ya."
    }
  ], 
  "buenos": [
    {
      "date": "23 May 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "lucasd", 
      "text": "Muy bueno el ambiente, buenas tapas pero nada del otro mundo, sanitarios incómodos... precio un poco alto solo para tapas!!!"
    }, 
    {
      "date": "26 Oct 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Arielin", 
      "text": "Buena atención y cosas ricas. Ambiente tranquilo que es lo que busco cuando salgo, ya que no es muy grande . Para los que buscan quietud se los recomiendo."
    }, 
    {
      "date": "14 Oct 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "moonday", 
      "text": "Lamentablemente al pedir el tapeo de mar nos dijeros que no habian ostras( si, un lugar que se presenta como oyster bar no tenia ostras... ). El tapeo irregular, algunas cosas muy buenas y otras sin sabor. Muy bien la atención."
    }, 
    {
      "date": "13 Ago 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "comelotodo", 
      "text": "Somos concurrentes bastante asiduos."
    }, 
    {
      "date": "4 Ago 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Femeca", 
      "text": "He ido varias veces y esta vez me decepciono. El tapeo repetia ingredientes (seguramente por la falta de los anunciados en carta). Estaba frio. El servicio de mesa de $ 4 por comensal es carisimo! y el precio de los vinos imposibles. Es una pena porq era un muy lugar muy bonito pero no se puede almorzar un tapeo, sin postre, sin ostras, sin mejillones, con una cerveza y pagar $ 75 por cada uno."
    }, 
    {
      "date": "2 Jun 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "normis", 
      "text": "Voy con frecuencia a este lugar, las tapas llegaron un poco frias y aunque se repiten un poco las porciones son mas escasas y las  de mar menos frescas, las mesas de dos son muy chicas y reservan de antemano las de cuatro aunque despues no las llenan,y hacen que coman incomodos los que estan en mesas de dos, cada vez que abren la puerta te congelas, no es lo que era, una lástima!"
    }, 
    {
      "date": "28 Abr 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Armadura", 
      "text": "En mi comentario anterior (Agosto 06) el tapeo de tierra con vino costaba $70, 9 meses después el precio es $95. La calidad es la de siempre aunque la cantidad de gente y el tamaño del local hacen que la atención no sea buena como lo era antes. Estos factores también hacen que se haya perdido un poco ese ambiente intimista que solía tener."
    }, 
    {
      "date": "14 Feb 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "donfulano", 
      "text": "Atención buena, ambiente bullicioso y local caliente. Mariscos no muy frescos. \r\nLas tapas son bastante caras, desigual relación precio/comida. No llenó las expectativas, tampoco arruinó nuestra velada. No hay que volver."
    }, 
    {
      "date": "10 Feb 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "julian320", 
      "text": "Comidas que no destacan por excelencia pero son buenos, su servicio es excelente ya que está dispuesto a dar el gusto a los clientes. \r\nLos postres son pasables."
    }, 
    {
      "date": "18 Ene 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "claudio318", 
      "text": "Es la segunda vez que voy, comí el tapeo y es muy bueno. \r\nEl servicio es normal. Ambiente chico y  demasiado ruidoso. Los baños, más o menos."
    }, 
    {
      "date": "4 Ago 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Armadura", 
      "text": "Sigue siendo muy lindo. Mas desde la última redecoración. La comida es muy rica, pero los precios se han disparado: $70 el tapeo para dos con vino llevan a una cena de $50 por persona que hace que la relación calidad/precio no sea buena."
    }, 
    {
      "date": "22 Jul 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "lennon", 
      "text": "Todo bastente bien, lástima los baños: chicos y mal higienizados."
    }, 
    {
      "date": "25 Abr 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "siachivobambi", 
      "text": "Comida cara pero muy buena, recomiendo el fundido de chocolate con salsa de menta."
    }, 
    {
      "date": "19 Mar 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "lastoflast", 
      "text": "Están decayendo en la calidad de la comida, que es cara por lo que es y el servicio que no es muy bueno. \r\nMozos y mozas jóvenes que se hacen los distraídos cuando los llamás."
    }, 
    {
      "date": "26 Feb 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "LucianoDemian", 
      "text": "La tabla de mar no se presentaba como estaba escrita en el menú. Abundaban productos sin mar. Y el gravlax resultó salmón ahumado. El brownie, seco. Caro por lo que es."
    }
  ], 
  "excelentes": [
    {
      "date": "17 May 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Anana", 
      "text": "E x e l e n t e !\r\nhace bastante tiempo que no volvia a este restorante, porque no me gusta la muchedumbre de plaza serrano, pero una amiga queria langostinos y alli fuimos\r\nlo que mas destaco del lugar es la atencion,desde la ubicacion hasta las sugerencias y calidez de la camarera,  casi no tenian vinos, pero me senti como en casa.gracias por todo gente linda de spirit!!"
    }, 
    {
      "date": "22 Feb 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "hector", 
      "text": "Buena la comida, regular el servicio, muy ruidoso. La relación precio/calidad es muy alta."
    }, 
    {
      "date": "28 Oct 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "DanielG", 
      "text": "Excelente calidad y variedad de comida. Ambiente lindo. A mejorar la atención de los mozos."
    }, 
    {
      "date": "26 Jun 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "adolfost", 
      "text": "Renovado y mejorado tapeo de mar, más que recomendable."
    }, 
    {
      "date": "8 Oct 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "agusmariani2", 
      "text": "Muy buenas las distintas alternativas que se pueden probar.\r\nVoy muy poco debido al precio que a mi juicio es elevado. \r\nDe cualquier forma es un lugar para recomendar."
    }, 
    {
      "date": "26 Jun 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "sonicata", 
      "text": "Muy recomendable."
    }, 
    {
      "date": "20 Feb 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "adolfost", 
      "text": "Excelente el tapeo de mar y el tapeo de postres, vuelvo varias veces por año. Asignatura pendiente: las ostras."
    }
  ]
}