{
  "buenos": [
    {
      "date": "12 Feb 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "anitadulce", 
      "text": "se pidio el delivery un dia anterior a mi cumpleaños la tabla de 80 piezas que ofrecen por internet se acordo fecha hora y lugar de entrega obvio el precio publicado por internet no estaba actualizado pero par sorpresa nunca llego en hora..porque porque la chica que me atendio se confundio de dia segun ellos a favor mio 20% dto por el error de ellos y 1/2 hora y lo entregaban termine comiendo sushi y soplando la velita jajaj para destacar como siempre la mercaderia excelente aunque en este caso falto un poco de frio..."
    }, 
    {
      "date": "5 Feb 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "LN2010", 
      "text": "El sushi es muy rico. Aunque había poca gente, recibimos atención regular."
    }, 
    {
      "date": "18 Oct 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "MILO_2006", 
      "text": "Lo recomiendo. El lugar está bien así como la atención de los mozos. La comida es lo mejor que tienen. Saludos."
    }, 
    {
      "date": "18 Jun 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Viuda", 
      "text": "Buenas y ricas opciones incluso para los que no comen sushi. Los postres son muy ricos también pero demasiado chicos (o el plato demasiado grande..)Pedimos tragos en lugar de vino y estuvieron muy buenos. Recomiento visitarlo pero habiendo hecho reserva."
    }, 
    {
      "date": "14 Feb 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "cloper", 
      "text": "Me queda muy cerca de casa y habian empezado muy bien. Las ultimas veces que fui, inclusive en Punta del Este, fueron de terror. Muy malo el sushi, estaba caliente, o sea sin pescado fresco. Tardan una eternidad en atenderte y lo hacen de mala gana. Lamento que un lugar tan lindo en el medio de La Horqueta se haya venido abajo."
    }, 
    {
      "date": "9 Nov 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Alejandra", 
      "text": "La comida es muy buena. El restaurante es también el bar de las canchas de tenis. Se puede ir en short y zapatillas."
    }, 
    {
      "date": "3 Nov 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "tico67", 
      "text": "La comida estuvo realmente buena, con la excepción del sushi de atún que tenía gusto a atún de lata. El helado de té verde que parecía helado de vainilla, de té verde no tenía ni el color."
    }, 
    {
      "date": "28 Oct 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "lucita", 
      "text": "El lugar divino, pero la comida tardó bastante. La tempura es muy rica y el sushi más o menos."
    }, 
    {
      "date": "25 Ago 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Vivian", 
      "text": "Me entusiasmaron las recomendaciones anteriores, pero la verdad es que no está a la altura de los comentarios tan favorables; el tempura era una fritanga mediocre; el sushi no es nada del otro mundo y el parque es realmente lindo, pero cuando se apagan las luces de las canchas de tenis! A las 9 de la noche todavía había gente jugando y las luces a giorno no hacen un buen complemento con el ambiente zen que pretende el lugar. No volvería."
    }
  ], 
  "excelentes": [
    {
      "date": "31 Ago 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "vroxana2000", 
      "text": "El lugar es muy cálido, la atención muy buena y el sushi delicioso!!"
    }, 
    {
      "date": "1 Oct 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Gabbote", 
      "text": "Es la segunda vez que pido delivery. La primera vez trajeron lo que quisieron, la segunda (hoy) me vino la mitad del pedido, y de esa mitad me faltan piezas porque en la página dice una cosa y ellos manejan otra. Esta fue la última vez que pido, y es una lástima porque la calidad es muy buena y el Sushi es muy rico. Nunca más."
    }, 
    {
      "date": "18 Dic 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Pepegrill", 
      "text": "Uno de los mejores sushis de la argentina. Cada roll es diferente al otro. Muy buen servicio y lindo el ambiente."
    }, 
    {
      "date": "20 Ago 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Coco85", 
      "text": "Muy rico el sushi, especialmente los rolls de la casa como el Hot Philadelphia y el Sensei Roll.\r\nHay que esperar un poco, pero vale la pena, el lugar esta bien decorado y es tranquilo. Por lejos, el mejor sushi de San Isidro."
    }, 
    {
      "date": "16 Jul 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "chopper", 
      "text": "Vale la pena, excelente sushi."
    }, 
    {
      "date": "20 Oct 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Coco85", 
      "text": "Excelente el sushi, algo lento en llegar, pero muy muy bueno. Increible el caterpillar roll y el sensei... Muy fresco el pescado, y esta bueno ver a los sushiman preprando todo en la barra\r\nMuy bien atendidos... excelente para ir temprano en los dias de semana cuando se sigue jugando el tenis!\r\nMuy bien ambientado, buena musica y muy lindo el lugar."
    }, 
    {
      "date": "25 Jun 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Gourmand", 
      "text": "el sushi es excelente, para amantes de esta cocina, pacientes, ya que todo se hace en el momento y demora bastante, por lo cual es mejor pedir una entrada. si bien la ambientacion es muy linda, sobretodo el deck con sillones y mesas ratonas, queda opacada con la vista de las canchas de tenis, el servicio es bueno, aunque un poco descuidado. uno de los mejores lugares para comer sushi, se nota la mano de pablo nohara en la barra de sushi"
    }, 
    {
      "date": "28 Ene 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "jorgeo", 
      "text": "El lugar es divino. La comida tarda un poco, ya que todo se hace en el momento. La tempura y el sushi son exquisitos.\r\nHacen un matambrito de cerdo excelente.\r\nTienen mesas al aire libre y algunos días hay gente jugando al tenis, a sólo quince metros de la mesa. Clarita, la gerente, es una genia, al igual que el personal. \r\n\r\nViernes y Sábado por la noche hay que reservar si o si."
    }, 
    {
      "date": "6 Oct 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "JuanCarlo", 
      "text": "El sushi es el mejor que he probado. La espera fue larga pero realmente vale la pena. Los rolls especiales son fantásticos."
    }, 
    {
      "date": "2 Oct 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "camaron", 
      "text": "Excelente lugar. El mejor sushi y la mejor atención."
    }, 
    {
      "date": "10 Sep 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "jimelum", 
      "text": "Fue dificil, pero lo encontré. Sigo al cheff por los distintos restaurantes que pasó. Muy buena la carta."
    }, 
    {
      "date": "10 Abr 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Lechon", 
      "text": "El mejor sushi de Argentina."
    }, 
    {
      "date": "7 Feb 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "erniegoo", 
      "text": "Muy buen sushi."
    }, 
    {
      "date": "23 Ene 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "pereznav", 
      "text": "Vale la pena conocer el lugar. Tieneun precioso parque que enmarca una comida que vale la pena."
    }, 
    {
      "date": "26 Nov 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "madmax1", 
      "text": "Si mejorase la demora, sería el mejor restaurante de sushi de zona norte."
    }, 
    {
      "date": "2 Oct 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "yani_lap", 
      "text": "Una cocina excepcional. De lo mejor que comí. El menú es muy original. El Sensei Roll es único."
    }
  ]
}