{
  "buenos": [
    {
      "date": "3 Mar 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "guscuisine", 
      "text": "Muy buena la comida, un poco excesivo el precio para lo que comimos solo pollo grillado y dos guarniciones, sin bebidas alcoholicas ni postre"
    }, 
    {
      "date": "23 Abr 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "alfredoeme2006", 
      "text": "Fuimos en grupo; comí un matambrito de cerdo al jerez q estaba muy bueno, los q pidieron pastas quedaron conformes mientras q los q pidieron carne vacuna se quejaron de q era mala y dura. Los postres también dejaron q desear. El menú es amplio y apetitoso, la carta de vinos es breve y, como se está transformando en habitual, los más económicos no los tenían. La relación precio - comida no es satisfactoria. Fuimos un dia de semana por la noche, había poca gente, así q luego q se retiraran un par de borrachines, el ambiente fue cómodo y agradable. No volvería si puedo evitarlo."
    }, 
    {
      "date": "1 Mar 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "nuchi", 
      "text": "Me pareció muy linda la reforma del local, de buen gusto. Tiene una carta surtida con una excelente atención del mozo (Fabián)."
    }, 
    {
      "date": "28 Feb 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "CecidePalermo", 
      "text": "Realmente me gustó mucho. El lugar ha sido renovado y la nueva decoración quedó muy agradable: invita a entrar. El mozo se destacó por ser muy amable y simpático. Las pastas resultaron ricas, sin ser caras. No se puede pedir más."
    }, 
    {
      "date": "18 Jul 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "adige", 
      "text": "Me pareció caro."
    }, 
    {
      "date": "29 Nov 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "nanyllan", 
      "text": "Muy buena atención y las porciones son abundantes."
    }
  ], 
  "excelentes": [
    {
      "date": "6 Nov 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "leilaarquiteta", 
      "text": "O café é delicioso, servido com uma torta que não havia apreciado antes. Simplesmente maravilhosa! Porém, o que mais me agradou foi o atendimento. Prestativos e muito atenciosos os gançons são uma recomendação a parte. Parabéns pelo excelente serviço! Voltarei mais vezes quando for a Buenos Aires."
    }, 
    {
      "date": "28 Nov 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "vero_kor", 
      "text": "Muy buena la comida. Pedí una de las \"sugerencias del chef\" y me encantó. También se destacó la atención del mozo y una buena carta de vinos."
    }
  ]
}