{
  "malos": [
    {
      "date": "3 Ago 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "kill", 
      "text": "muy mala atencion, llegamos a las 22hs y nos sirvieron a las 23.30 hs, la comida espantosa, un plato de brotola con dos pescados diferentes, una bondiola totalmente seca, la verdad un desastre todo. Por favpor no pueden tener un restaurante tan malo, hacia tiempo que no me pasaba algo asi."
    }, 
    {
      "date": "16 Abr 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "GranateMan", 
      "text": "La verdad es que me lleve una decepción, hacia 1 año que no lo visitaba. No habia mozos, estaba atendido x la mamá de Candelaria. pedimos de entrada 1 tortilla a la española y 1 tapeo del dia (nos querian cobrar 2), Plato principal: cordero ¿Patagonico?, (Lo dudo) las verduras salteadas eran unas papas y batatatas a la española acompañados x un montón de rucula. Postre: Volcán de chocolate, es la 1° vez que me pasa... vino sin helado y nos lo cobraron aparte. El vino no fue uno de alta gama pero se resistian a traerno copones y cuando cambiamos la variedad tuvimos que seguir con la misma copa."
    }
  ], 
  "buenos": [
    {
      "date": "8 Abr 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Rauldi", 
      "text": "Hacía un par de años que no lo visitaba, lo noté aggiornado a las nuevas condiciones socioeconómicas, decayó en algunos aspectos, pero la comida sigue siendo buena. Es verdad que algunas cosas las cobran aparte y no trabajan con tarjetas. Igual, para mí, sigue siendo una buena opcion."
    }, 
    {
      "date": "7 Abr 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "adriel", 
      "text": "El lugar es lindo y cálido en cuanto a la ambientación, sólo que falta un  toque de amabilidad por parte de la señora que atiende, con cierta soberbia y apurando al comensal en la elección de los platos haciendo que uno sienta la necesidad de comer rápido y retirarse ( cosa que creo que es su deseo también). La comida es buena pero falló el punto de temperatura de los platos (entradas y principales casi fríos). Pedí un par de grisines más y me respondió que en ese caso debía pagar otra panera.completa  (poco criterio) . No da para sobremesa. Nos fuimos decepcionados por esta elección."
    }, 
    {
      "date": "24 Jul 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "hitchcock", 
      "text": "un lugar calido y la atencion muy buena, fui un dia de semana y la comida estaba exquisita, el ragu de cordero se cortaba con el tenedor. nos gusto mucho y volvimos un sabado con la familia pero habia mucha gente y cambio la calidad de la comida pienso que por el apuro de sacar los platos."
    }, 
    {
      "date": "1 Oct 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "mariettam", 
      "text": "Las porciones son muuuuuuy abundantes. Queríamos pedir una entradita, pero cuando vimos el tamaño que tenían éstas y los principales, desistimos. Para ir con hambre."
    }, 
    {
      "date": "30 May 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "maxidetemperley", 
      "text": "al ambiente le falta un poco de musica. el servicio es excelente. Nunca vi algo asi en la zona sur en cuanto al servicio. Rica la comida. Recomiendo El volcan de Chocolate!! Haganlo mas grande."
    }, 
    {
      "date": "25 Sep 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "porve", 
      "text": "Muy buena calidad, atención y ambiente.\r\nLas pastas excelentes y el servicio de mesa cuesta pero vale con las atenciones y panera variada.\r\nAspectos a mejorar, había bastante disponibilidad por ser martes, no me consultaron cuando hice la reserva y me asignaron sector fumador.\r\nEl volcan de chocolate estaba exquisito, pero no brotaba."
    }, 
    {
      "date": "1 Jul 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Zeus", 
      "text": "Ricos platos, en especial la entrada de mollejas. \r\nLos postres no son gran cosa. \r\nTiene muchas mesas en una ambiente pequeño. Muy bullicioso y con poco espacio para estar cómodo. \r\nRecomendable para cualquier día menos los sábados a la noche."
    }, 
    {
      "date": "14 May 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Rauldi", 
      "text": "Muy buena la calidad y porciones de la comida. Excelente atención y precios razonables."
    }
  ], 
  "excelentes": [
    {
      "date": "27 Jul 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "nicolas84", 
      "text": "Volvi a ir con mi novia y la verdad que es un lugar para ir a aprender a comer!! ya no hay muchos restaurantes en lomas, solo bares...y acá la comida es increíble y todo casero! gastamos lo mismo que si voy a comer picada a un bar y nada q ver!\r\nla señora que atiende me pareció súper amable!"
    }, 
    {
      "date": "21 Abr 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "juanitapueyrredon", 
      "text": "Estuvimos de noche con una pareja amiga y la pasamos excelente. El punto fuerte es claramente la calidad de la comida. Probamos una picada de mar como entrante, y después elegí unos malfatis. odo perfecto. Tal vez está orientado a gente algo más grande, pero de todas maneras la pasamos muy bien."
    }, 
    {
      "date": "18 Feb 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "nicolas84", 
      "text": "excelente!!! la comida es increible y la atencion es muy cálida! ya no hay restaurantes así en la zona...alto nivel de comida a un precio increíble!! todo es casero! desde el desayuno hasta la cena...super recomendable!!"
    }, 
    {
      "date": "16 Dic 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "marce1977", 
      "text": "Lo tengo como opcion para desconectar los medio dias. Tienen un menú de 35 que inclute principal y postre de muy alta calidad de elaboracion."
    }, 
    {
      "date": "29 Ago 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "kari_martinez2", 
      "text": "Una excelente calidad culinaria en este petit lugar!\r\nDeliciosas las pastas y el toque de perfección en los frutos del mar! De postre un riquísimo marquise!\r\nUn gran servicio, muy atentos todos!\r\nBuenos baños y todo muy pulcro!\r\nSin dudas volveré!\r\nUn lujo en la zona!"
    }, 
    {
      "date": "14 Ago 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Lenovision", 
      "text": "Vamos siempre con mi novia y nos encantan. Las pastas no fallan nunca, especialmente la que viene con frutos de mar, y el volcán de chocolate es espectacular. Todos los fin de semana tienen un plato con pastas caseras y otro con pescado distinto, lo que hace que nunca te aburras de ir."
    }, 
    {
      "date": "2 Ago 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "sergioivancasco", 
      "text": "La comida del lugar resulta excelente. Fui por comentarios de la guía y me sorprendí. El antipasti muy adecuado. De plato principal probé los parpadelle con frutos de mar, una buena salsa de base panna, abundante cantidad de langostinos y bien especiado con hierbas. El lomo 3 mostazas y girgolas también muy bueno, quizás el cordero estaba algo seco, pero en general muy bueno, los postres muy sabrosos. El precio ronda los $80 a $90 por persona de acuerdo al vino. La ambientación en torno a un lugar pequeño, sobrio, en un clima silencioso y de familia casi exclusivamente. Vale la pena el viaje."
    }, 
    {
      "date": "21 Jun 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "ARTAUD", 
      "text": "Buena panera, ambiente tranquilo para disfrutar de la cena sin bullicio, con mesas con buena separacion.El servicio es muy bueno y la comida exquisita.El corder al malbec imperdible.Para recomendar."
    }, 
    {
      "date": "7 Abr 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "dolores", 
      "text": "Me animé e invité a cenar a mi marido. Usé la Tarjeta de La Nación y justo los martes en este restaurante hacían el 40% de descuento por lo tanto fuimos a conocerlo.\r\nAntes vi en la Guía Oleo los comentarios y realmente los que dicen que es un lugar muy lindo, confortable, con excelente comida y atención esmerada están en lo cierto.\r\nPasamos una noche muy buena y volveremos porque vale la pena."
    }, 
    {
      "date": "9 Nov 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "emyl", 
      "text": "Cuando uno come en un lugar en donde siente que se cuidan los detalles, ambientacion; servicio; y obviamente la comida, hay que destacarlo. En Candelaria esto es una constante. Un lugar con un precio acorde a los de hoy en dia y en donde se come excelente. Solo podria recomendar que seria bueno quizas ampliar en 2 o 3 opciones mas de platos principales. Pero seguro el lugar no va a defraudarlos"
    }, 
    {
      "date": "23 Jun 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Barbaro", 
      "text": "Bien vale un viaje desde el centro hasta esa bonita zona de Temperley. Excelente y sorprendente comida. Servicio eficiente y cálido."
    }, 
    {
      "date": "6 Jun 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "JorgeSt", 
      "text": "Candelaria, que es la cheff, y su familia te atienden como si fueras la persona más importante del universo. Los platos son originales, frescos y de un nivel equiparable al de los mejores restos de Palermo. Imperdible"
    }, 
    {
      "date": "24 Mar 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "germanvl", 
      "text": "Todo excelente. Es para volver."
    }, 
    {
      "date": "15 Mar 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "choney", 
      "text": "Un ecxelente lugar y una muy buena atención. Exquisita comida tanto el plato principal como el postre, además de que todos los alimentos eran frescos. El lugar es un poco chico, pero muy bien ambientado. Un espacio recomendable para asistir y pasar un lindo momento."
    }, 
    {
      "date": "22 Dic 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Rauldi", 
      "text": "Quisimos celebrar fin de año con los compañeros de trabajo.\r\nEramos trece y Candelaria tuvo la deferencia de abrir al mediodía para nosotros. Todos quedaron maravillados con la comida, la atención y el lugar."
    }, 
    {
      "date": "17 Sep 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "sophie05", 
      "text": "Me encantó el lugar, te hacen sentir realmente a gusto, pendientes de todos los detalles. La comida es un placer y tienen muy buen café."
    }, 
    {
      "date": "8 Sep 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Vicky83", 
      "text": "Me habían hablado mucho de este restaurante, pero al estar lejos de mi casa se me complicaba para ir. Ahora que fui me di cuenta que tenían razón, vale la pena ir, estén donde estén. \r\nEs ampliamente recomendable. Vayan, me van agradecer haber conocido un lugar como Candelaria."
    }, 
    {
      "date": "18 May 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Fertxu", 
      "text": "Excelente lugar, soy de Temperley y ahora vivo en Palermo, este lugar no tiene nada que envidiarle a los de capital."
    }, 
    {
      "date": "15 Dic 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Ruy", 
      "text": "El cheff es de primera categoría, el servicio se ocupa de los más mínimos detalles y por si fuera poco... ¡Tienen café Illy!! (Hoy por hoy muy difícil de encontrar).\r\nLa música jazz bajita con acústica perfecta ayuda a crear clima.  \r\nubicado en zona muy tranquila."
    }, 
    {
      "date": "6 Oct 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "cngambin", 
      "text": "Me gustó mucho el lugar: gente con muy buena onda a cargo del servicio y se come muy rico. Vayan que vale la pena."
    }, 
    {
      "date": "1 Oct 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "marianoheller", 
      "text": "El lugar es excelente, al igual que la atención. Pero lo mejor es la comida que es superlativa. Muy recomendable."
    }
  ]
}