{
  "malos": [
    {
      "date": "22 Oct 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "cronopiofurioso", 
      "text": "Hola, ayer fui a felix.. lugar tranquilo, buena atención.. el problema? pedí ravioles del pescador (de salmon con una salsa de queso y un poquito, muy poquito de caviar para decorar) pueden creer que solo me dieron 7 (siete) ravioles!!!! precio del plato 69 pesos!!! son unos caraduras! ese plato no llena a nadie!!! minimo deberían avisarte que es minima la porción! no vuelvo más!"
    }, 
    {
      "date": "26 Ago 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "daniel4108", 
      "text": "No es lo que era con Felix. \r\nComida recalentada y super picante, para tapar vejestud. \r\nNo lo recomiendo, los mozos eran superpegajosos y melosos. No quedó nadie de la antigua Felix. \r\nLo lamentaré siempre. \r\nQuizás uno guardaba en el rinconcito de su corazón que se repitiera lo que era ese Restaurante, asi con mayúsculas, pero salimos defraudados."
    }
  ], 
  "buenos": [
    {
      "date": "12 May 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "DIARTE", 
      "text": "Muy buena atencion, atentos a si necesitabamos algo o si estaba bien servido. Las posta de atun nos gustan mas gruesas y mas crudas,de como las sirvieron y nos ofrecieron cambiarlas. Los langostinos riquisimos! Compartimos los platos, para probar más. No pedimos postre. si un rico Trumpeter ($88) y 1 café. Lo recomendamos y  volveremos."
    }, 
    {
      "date": "11 Mar 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "mariobros", 
      "text": "Fui con grandes expectativas, quizás demasiadas. Pedí langostinos grana padano ($74) y vinieron con salsa blanca con ajo (una salsa blanca común) y gratinados (supongo que con grana padano pero no puedo asegurarlo por el sabor). Mi novio trucha rellena de camarones ($70). Estuvo todo rico pero imaginaba algo mejor. De entrada de cortesía pusieron una especie de tarteleta de mariscos muy rica y copa de champan (se justifican los $8 del cubierto).  Volveré a pedir centolla (hoy no había) o parrillada de mariscos para dos ($168)"
    }, 
    {
      "date": "18 Feb 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Nictalope", 
      "text": "Muy buena comida, el ambiente, decorado con motivos marinos y especias antiguas, además de la enorme pared de licores y bebidas de todas partes.\r\nLa atención impecable, todo en su punto.\r\nSi tuviera que criticar algo, puede ser falta de azafrán en la paella y sobra de verdes en la misma, estuvo muy buena, algo bizarra, le faltaba \"ese\" sabor tan característico.\r\nVolvería a probar otras cosas."
    }, 
    {
      "date": "28 Dic 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "WilliamTAF", 
      "text": "Decepción de segunda visita. Chipirones algunos quemados. Pulpo frío, desparejo, fibroso y las papas frías. El mozo de la mesa de alado se pasaba charlando con sus comensales, pedía disculpas y seguía. Fin de año quizás justifique estos detalles, olor firme avanzando desde la cocina. No califico peor porque creo que el lugar es bueno solo que no fuimos en un buen día."
    }, 
    {
      "date": "4 Nov 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Ankelito", 
      "text": "Bueno como siempre. Creo que tiene la mayor relación calidad precio de la ciuad de Buenos Aires y aledaños. Buena la comida y una agradable atención que no molesta. La carta de vinos es muy buena."
    }, 
    {
      "date": "1 Oct 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "DiegoLR", 
      "text": "Fuimos a cenar con mi esposa. Comimos una entrada de rabas y platos trucha. Los tamaños de las porciones son más que suficientes, la calidad y presentacion de cada plato es excelente. Los mozos son muy cordiales. Volveremos a ir."
    }, 
    {
      "date": "4 Sep 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "adriel", 
      "text": "Excelente opción cuando uno quiere comer pescados y mariscos.. El lugar está decorado con gran variedad de objetos antiguos y una increíble colección de vinos y licores de todas partes del mundo que están a  vista, clasificados según el el país de origen . Exquisitos arroces, pastas, carnes y aves completan la propuesta, incluyendo sabrosos postres. La atención es esmerada y profesional y el ambiente es familiar. Felix, desde hace muchos años sorprende con su cocina en un lugar apartado del ruido.de la ciudad. Para visitar sin dudas."
    }, 
    {
      "date": "6 Ago 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "gblanc", 
      "text": "gfuimos a comer el sabado para mi cumpleaños ,el ambente esta bueno pedimos 2 porciones de rabas , un poco aceitosas despuews salmon rosado con salsa de puerros , gambas al ajillo riqyuisimas , salmon a la plancha , y parrilla de pescados ,  de posstra volcan de chocolate excelente  sabayon al marsala que estaba mas o menos .. en resumen estuvo bien un poco caro pero bien"
    }, 
    {
      "date": "2 Jul 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "magakaefe", 
      "text": "Hacia tiempo que queria ir, y la verdad que colmo mis expectativas, lo unico que mejoraria es la panera, te reciben con unos calamarcitos ricos, comi un pescado con salsa de azafran y mi mujer abadejo muy ricos los dos, de postre ganache de chocolate, un poco corto, dos rebanadas cortadas con maquina de fiambre :) mejoraria esto tambien. En general bueno, buen pescado, se veia bien el cohinillo y todo rico... y a buen precio"
    }, 
    {
      "date": "14 Jun 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "mayol", 
      "text": "Muy rico todo. Vale la pena ir  y comer mariscos, aunque los langostinos me pareciron crudos y los devolvimos."
    }, 
    {
      "date": "12 Feb 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "susanel", 
      "text": "El 12 de febrero, fuimos a cenar a Felix, luego de mucho tiempo.(Ibamos mucho antes de que cambiara de firma) .Pedimos:Langostinos envueltos en panceta crocante,Cazuela de mariscos y un Volcán de Chocolate.Los langostinos estaban pasados de cocción, igual que la panceta. No estaban, como es usual acompañados por salsa de tomate, sino que tenian por arriba 4 rodajitas de tomates perita cocidas.la cazuela fue muy bien presentada, con una buena selección de mariscos y una salsa exquisita.El volcán de chocolate excelente.Los muebles presentan cierto grado de abandono.Como ejemplo mirar las sillas"
    }, 
    {
      "date": "5 Feb 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "gfalvarez", 
      "text": "Nos fuimos desde zona oeste hasta Avellenada, con ganas de comer pescado y con las opiniones que habia aqui parecia excelente. La zona es media peligrosa aunque se accede todo por avenida. El estacionamiento estaba custodiado. El lugar es ambientado 1950, la variedad de platos es amplia y sabroza. Cuando se llenaron 10 mesas se le complico a los 10 mozos atender todo. Volvería porque hay pocos lugares especificos para comer pescados."
    }, 
    {
      "date": "3 Oct 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "veronicagy", 
      "text": "Una muy buena eleccion si tenes ganas de probar pescados diferentes a los tipicos de BA. Muy amplia la carta en comidas con mariscos. Tengo que volver!"
    }, 
    {
      "date": "4 Sep 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "singo", 
      "text": "Muy buena atención ,desde la reserva hasta la despedida,avisé que me retrasaría por el transito, y se respetó la reserva ,a pesar  que había gente en espera ,fui desde La Plata.La carta muy aceptable ,no muy amplia pero completa por la variedad.Buen equilibrio entre precio y calidad.Baño limpio ,sin olor en el salon"
    }, 
    {
      "date": "6 May 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Pilica", 
      "text": "Exelente ambiente pequeño y cálido, la atención fué esmerada y cordial, los platos a tiempo y muy sabrosos, los precios acordes y criteriosos. Por calidad y atención es inmejorable."
    }, 
    {
      "date": "21 Abr 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Superaguero", 
      "text": "Un clásico. Sigue igual que siempre. No defrauda."
    }, 
    {
      "date": "5 Mar 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "mjresio", 
      "text": "buena mercaderia y atencion"
    }, 
    {
      "date": "15 Dic 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "daconta50", 
      "text": "Había ido hace tiempo y al volver no me defraudó. Comimos muy bien, con buena atención, con detalles importantes(buena panera, convites de champán al principio y anís al final). Precio muy razonable."
    }, 
    {
      "date": "16 Oct 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "netneko", 
      "text": "las rabas eran increíiiibles!!realmente no les tenia fe y cuando llegaron la porción era grande,eran riquisimas y no eran caras (30 un plato abundante),pedi un lomo al champignon y me trajeron uno a la pimienta (no es para compratir y es un poco caro)la atención excelente,hace mucho q no me atendían tan pero tan bien en un restaurant...lástima la zona"
    }, 
    {
      "date": "6 Oct 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "lcandel", 
      "text": "Un lugar espectacular. En las paredes lo unico que se puede ver son botellas de diferentes bebidas de todas partes del mundo, y algunos articulos interezantes para admirar. Lo que mas sobresalio a mi parecer fue la atencion, el mozo que nos atendio es de esos de los que ya no se encuentran con facilidad, conoce tanto la historia del lugar como la carta en todo detalle: UN LUJO! La comida estaba muy buena, sin llegar a ser excelente. La carta es bastante amplia y variada. Nos resulto barato, ya que 3 personas comimos por $150 con la propina incluida. PARA VOLVER Y SEGUIR VOLVIENDO."
    }, 
    {
      "date": "30 Ago 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "gourmetpi", 
      "text": "Fui por recomendación de un newsletter (además de chequear los comentarios de Óleo) y me encantó. La atención es inmejorable, esmerada sin ser melosa; la comida es rica, los platos son en verdad enormes, perfectos para compartir y quedarse sin hambre pero con un lugar para los postres. Excelente la mousse granizada con salsa de frutos rojos. Dos simpáticos salones bien separados velan por la \"convivencia en armonía\" de fumadores y no fumadores."
    }, 
    {
      "date": "24 Jul 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "matcgar", 
      "text": "Muy buen lugar, para llegar la verdad que no ayuda la localizacio aunj concoiendo bien la zona sur. Muy cuidado el ambiente con una atención buena e informal. Una carta breve pero cuidada. Para recomendar... eso si costoso en su mayoria."
    }, 
    {
      "date": "28 Nov 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "didi23", 
      "text": "la ubicación es deprimente, el lugar es medio deprimente, los ñoquis de rúcula no tenían gusto a rúcula... la atención discreta... en fin, nada para destacar. tengo entendido que el lugar era muy bueno antes y que al haber cambiado de dueño (cosa que no se) las cosas se modificaron (me imagino que mucho porque era un restaurant muy famoso)."
    }, 
    {
      "date": "14 Feb 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Caleb", 
      "text": "Empecemos por decir que es caro. Ahora bien, he comido mas caro, y peor, en mas de un restaurante en Palermo o Puerto Madero.\r\nSi ud. tiene un dinero para gastar, entonces convenza a alguien, mejor si es una cita, de que conoce un lugar apartado pero que vale la pena visitar. Antes de llegar, su cita lo va a mirar con cara de desesperacion. La ubicacion no es lo mejorcito. Una vez adentro, la atencion es excelente. La carta, breve, es exquisita. Buena  y variada bodega. Hagame caso, junte unos pesos y lleve a su pareja. No se le ocurra ir en familia o llevar a su jefe. No es el lugar para eso."
    }, 
    {
      "date": "4 Jun 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Pavel", 
      "text": "Volví a Felix por primera vez después de su reapertura y pasa lo de siempre, uno inconcientemente quisiera que nada hubiera cambiado aunque sepa que eso es imposible.\r\nHay cosas que siguen, como ser el ambiente que me sigue encantando y lo considero uno de los mejores locales de Buenos Aires, aún teniendo la contra de su ubicación.\r\nLa carta ha cambiado mucho y se ha reducido sustancialmente.  Es una pena, pero entiendo que se ha hecho buscando preservar la calidad de lo que se sirve y esto se consiguió.\r\nNo pude comer Mejillones a la Recanatti y lo que es peor me pareció que el maitre no tenía mucha idea de lo que le estaba pidiendo, pero bueno mejor no llorar por el pasado y disfrutar del presente."
    }, 
    {
      "date": "28 Jul 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "ajaudisio", 
      "text": "Excelente ambiente y esmerada atención. El lugar es muy interesante en sí, con bebidas de los más diversos lugares y de todas las épocas. Buena comida, quizás con algunos detalles para mejorar. Excelente servicio.  Recomendable."
    }
  ], 
  "excelentes": [
    {
      "date": "1 Sep 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "telramud", 
      "text": "Lugar de culto para amantes de los frutos de mar. Impecable materia prima; excelentes langostinos, pulpo, chipirones, calamares, vieiras y otros moluscos que completan una memorable parrillada de mariscos (suficiente para dos comensales de buen comer). Disponibilidad de productos premium, resentida por cierre de importaciones. Servicio de mesa correcto; mozos de oficio, atentos. Ambientación y mobiliario detenidos en los tempranos ´80, pero con buen mantenimiento. La ubicación desalienta, aunque el cómodo estacionamiento alivia parte de los temores. Precios altos sin llegar al desequilibrio."
    }, 
    {
      "date": "14 Ago 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "natasha12", 
      "text": "Sorprendente descubrimiento a metros de la capital!!! Un servicio para aplaudir a los mozos y comida de primerisima calidad! para recomendar!!!"
    }, 
    {
      "date": "1 Ago 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Damikazu", 
      "text": "Excelente Lugar para comer los mejore mariscos ! La atencion es excelente muy profesionales ! Lo recomiendo"
    }, 
    {
      "date": "9 Dic 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Laura_82Carrizo", 
      "text": "Muy bueno lo recomiendo. Ya son varias las veces que fui y la atención es muy pero muy buena su personal es muy cordial y atento. El ambiente es cálido y cómodo  . Se los recomiendo  y pidan que  los atienda mi querido amigo Ricardo, que no se van arrepentir. La Carta de vinos Exelentes muy recomendable. Saludos"
    }, 
    {
      "date": "15 Nov 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "flr3008", 
      "text": "Trabajo en zona sur y voy siempre a la noche para cena de negocios. Es un lugar ideal por lo tranquilo y reservado.  Los pescados y mariscos es de lo mejor.  Y la atencion excelente.  Lo recomiendo."
    }, 
    {
      "date": "24 Sep 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "mmastroscello", 
      "text": "Un lugar excelente, con muy buena cocina, ambiente agradable y mozos bien profesionales. Fui a cenar con mi esposa y un matrimonio amigo. Comimos platos de pescado y mariscos, todos muy bien preparados; los tamaños de las porciones son más que suficientes, y se nota la calidad de las materias primas. Buena carta de vinos y, muy importante, precios razonables. Aceptan las principales tarjetas. Volveremos."
    }, 
    {
      "date": "16 Sep 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Paru", 
      "text": "He ido muchas veces y siempre comí muy bien, mucha calidad con precios acordes, la truca rellena de lo mejor junto con la degustacion de mariscos calientes. Si estas en Buenos Aires y queres comer mariscos y pescados, anda a Felix, no lo dudes."
    }, 
    {
      "date": "1 May 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "puppetgranate", 
      "text": "Excelente por donde se lo mire. Atencion perfecta, comida perfecta y ambiente de acuerdo a la perfeccion del servicio. Comimos rabas (increibles), parrillada de pescados (Espectacular!), Volcan de chocolate (Mil puntos)...todo mas que bien y obviamente volveria."
    }, 
    {
      "date": "29 Abr 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "cortinas", 
      "text": "un ambiente calido una atencion esmeradisama los platos espectaculares la carta de vinos muy amplia y precios muy acordes con la calidad del producto"
    }, 
    {
      "date": "23 Abr 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "val76", 
      "text": "muy bueno el servicio  , muy rica la  comida  , excepcional el pulpo a la gallega!! lo unico a criticar es que cuando   hay  mucha  gente el servicio se tarda y la comida llega algo fria."
    }, 
    {
      "date": "16 Abr 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "miyhu", 
      "text": "la comida es realmente muy buena, pero la ùltima vez que fuimos la atenciòn fallò. Fuimos con amigos y en el salòn no fumador habìa un solo mozo para todas las mesas. El mozo hacìa lo que podìa pero tenìas que recordarle 3 veces que querìas algo màs. Las entradas de primera y los ravioles con camarones exquisitos pero vinieron frios suponemos que porque el mozo no lo retirò a tiempo. La ambientaciòn es buena, podrìan esforzarse y poner algùn mozo màs. por suerte no estàbamos apurados porque estuvimos varias horas un poco por la amena charla otro poco por la tardanza del mozo. Muy buenos los postres."
    }, 
    {
      "date": "2 Abr 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Eleduarqui", 
      "text": "Espectacular la comida, la parrillada de mariscos, con centolla, muy variada. Toda la comida en su punto exacto de cocción. Los postres espectaculares (marquisse de chocolate) MUY BUENO..!"
    }, 
    {
      "date": "8 Feb 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "nefrus", 
      "text": "Un hallazgo sorprendente. En un lugar de no muy facil acceso y que poco tiene que ver con esta perla, uno se encuentra con un sitio de excelente ambientación, decorado con estilo y buen gusto. La carta es sencillamente fascinante para los que disfrutamos de los frutos del mar, pescados y pastas. La comida está perfectamente la altura de las expectativas. Imperdible y muy recomendable."
    }, 
    {
      "date": "6 Nov 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "dolores", 
      "text": "Desde el recibimiento hasta terminar nuestro almuerzo todo fue de lo mejor. La atención del mozo Marcelo, joven pero con mucha destreza, la panera ¡¡ Qué exquisitez  !!, los precios (que hoy no es poca cosa), la comida tan gustosa, el volcán UN MANJAR. tODO HIZO QUE DESEEMOS VOLVER A PROBAR OTROS PLATOS. ¡¡¡ lOS FELICITAMOS !!!"
    }, 
    {
      "date": "29 Oct 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "joselu", 
      "text": "Exclente, a primera impresión parece un lugar carísimo, pero la calidad y la atención están a la altura de unos pocos restaurantes.\r\nRealmente el costo por persona, es accesible.El menú es excelente."
    }, 
    {
      "date": "26 Sep 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "micha_ster", 
      "text": "Muy bueno!! \r\nLa comida es riquísima: comimos ranas a la provenzal, cordero con salsa de malbec y pulpo a la gallega (mención especial: buenísimo!), los tres platos muy buenos. \r\nLa atención es cuidada, y la decoración del salón principal se lleva todos los premios, con los nombres de países escritos con luces de neon sobre la extensísima colección de botellas de Félix. \r\nParece lejos, pero no es nada complicado llegar y no toma mucho tiempo. Vale la pena ir a conocerlo!"
    }, 
    {
      "date": "10 Sep 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "cinchimba", 
      "text": "Fuimos al lugar por primera vez y a festejar mi cumpleaños con mi pareja, y nos deslumbro la atención de Gaspar excelente!(gente que sabe trabajar en serio,con vocación) los platos realmente sabrosos y en su punto justo,la parrillada de mariscos excelente! los postres tambien,ademas me trajeron un torta de tiramizu buenisima y todos los mozos vinieron a cantarme el feliz cumpleaños,divinos! nos encanto el lugar es super recomendable y eso que de gastronomía sabemos hace muchos años trabajamos en el rubro,para volver una y otra vez! sinceramente pase una hermosa velada! felicitaciones!"
    }, 
    {
      "date": "27 Ago 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "kari_martinez2", 
      "text": "Impresionante lugar! No lo conociamos y gracias a la Guia Oleo fuimos y lo descubrimos!\r\nUna atención increíble, y las mejores sugerencias para degustar lo mejor que nos da el mar!\r\nUn pulpo a la gallega de antología!\r\nEl lugar es de normal a lindo, pero todo vale por probar tanta calidad! Nada igual por la zona!\r\nFelicitaciones, sigan así!"
    }, 
    {
      "date": "27 Ago 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "calin", 
      "text": "la comida es espectacular servida en tiempo todo en su punto justo la atencion de manuel simplemente del 1 al 10 es de 11 el hambiente es sublime el precio acorde a la calidad de lo que se come recomendable 1000x1000"
    }, 
    {
      "date": "31 Jul 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "ayaxtelamonio", 
      "text": "SUBLIME, esa es la palabra para describir cada uno de los aspectos de este GLORIOSO restaurante.\r\nGracias a la búsqueda de mi mujer llegamos a FELIX y no nos defraudo para nada!.\r\nLo importante: La comida SUBLIME, la atención de Ricardo el mozo SUBLIME, el ambiente que te rodea con su historia SUBLIME, el pulpo a la gallega SUBLIME, los tagliatelles con salsa azafranada y centolla SUBLIME, el salmón ahumado con endivias, hojas verdes y palta SUBLIME, los cocineros SUBLIMES!\r\nTodos estos detalles hacen que te relajes y disfrutemos del buen comer y del buen vivir!\r\nDETALLE: hace reserva!"
    }, 
    {
      "date": "28 May 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Nebrija", 
      "text": "Desde que uno ingresa ya se siente en un mundo especial, un lugar sencillo pero lleno de historia. La atención es espectacular, super atenta y sin descuidar detalle, incluso con las sugerencias. La comida, un capítulo aparte. Impecable frescura de los frutos del mar. (quien comió pescados o mariscos del día sabe de lo que hablo). Dudo que haya un pulpo español con mejor sabor y cocción que en Felix. Los sabores de las salsas en su punto justo y sin excesos. Excelente natilla y sabayon al marsala. Super recomendable."
    }, 
    {
      "date": "15 Dic 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Rauldi", 
      "text": "Hacía mucho tiempo que me lo debía. Sabía de su buen calidad, pero aún así me sorprendí. Mantiene precios accesibles a la clase media, pero no bajó su calidad. Eso habla muy bien tanto de sus dueños como del personal. Una joya."
    }, 
    {
      "date": "5 Dic 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "sm1803", 
      "text": "Es un lugar unico,tipo bodegon antiguo pero con estilo, la zona no es muy linda (esta en el medio de muchas fabricas), pero hay seguridad. La comida es excelente y a la vista. la picada de mariscos es muy buena, el pulpo a la gallega es el mejor y no tan caro 80 pesos muy abundante, las ranas son riquisimas. fui con amigos que no comen pescado ni mariscos y pidieron ravioles caseros de verdura y asado del centro y les encanto. la atencion es exelente un lugar para recomendar y volver. Hay que reservar sino tenes que esperar pero vale la pena."
    }, 
    {
      "date": "8 Ago 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "SolangeRu", 
      "text": "Fui a muchos lugares incluyendo de los mas caros y hacia mucho que no veia una atencion tan esmerada como aqui. No cobran servicio de mesa y te traen una copa de champagne y luego una cazuelita de mejillones como bienvenida. Los mozos estan pendientes de lo que uno necesita, y en cuanto a comida, simplemente excelente!!!\r\nSi bien es cierto que la zona no es linda, no hay nada para criticarle a este restaurant."
    }, 
    {
      "date": "10 Jul 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "jorge_vero", 
      "text": "Es un lugar para llenarse el paladar de nuevas sensaciones,platos unicos y preparados de una manera espectacular y abundantes"
    }, 
    {
      "date": "30 May 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "cyn38", 
      "text": "excelente la comida, mala la ubicacion, es un lugar tradicional y muy conocida en una zona fea de avellaneda"
    }, 
    {
      "date": "8 May 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "manolo76", 
      "text": "No tuve la suerte de conocer el viejo Felix pero este me pareció espectacular. La atención y la calidad de la comida son de primera, realmente un lugar recomendable al que volveré"
    }, 
    {
      "date": "29 Jul 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "FernandoJH", 
      "text": "Realmente de los mejores lugares, si bien no lo acompaña la zona donde esta ubicado, la atención es excelente, haciendote sentir realmente cómodo, el lugar es muy acogedor, la comida es perfecta, la cocina es a la vista, y permite observar como trabaja el chef.\r\nEs un lugar que recomiendo ampliamente y que aquel que gusta de los mariscos y pescados no puede dejar de ir, y seguramente repita."
    }, 
    {
      "date": "29 May 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Veterano", 
      "text": "Hacía bastante tiempo que no iba a este restaurante. Un clasico, impecable como siempre. Los nuevos dueños ha sabido inteligentemente mantener el nivel de calidad de su creador y antesesor. Es caro pero el nivel de cocina y atencion es excelente. Los pescados y mariscos que aqui se comen tienen el nivel de los mejores restaurantes de Buenos Aires."
    }, 
    {
      "date": "8 Mar 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Asdrubal", 
      "text": "Excelente atención, precio acorde y cocina de primer nivel. En breve vuelvo."
    }, 
    {
      "date": "14 Oct 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Rodro", 
      "text": "El mejor atún de la ciudad, y claro, del conurbano. Está lejos para los de la Capital, pero fácilmente ubicable. Servicio muy atento aunque arrabalero. Lugar con historia y carta llena de encantos. Rodríguez Pardo es el ideólogo  del menú, pero curiosamente se come mejor y más barato (tres veces) que en su restaurante. No se lo pierdan."
    }, 
    {
      "date": "12 Jul 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Vietcong", 
      "text": "Es un bodegón espectacular, si quieren disfrutar de una buena langosta creo que éste es el lugar, es para personas exigentes ya que uno hasta puede darse el lujo de elegir el año del vino o el champagne que se le ocurra. Obviamente todo esto tien un precio. Lamentablemente ya uno no puede darse el lujo de ser atendido por el mismisimo Felix, pero el lugar mantiene su espíritu. Altamente recomendable."
    }, 
    {
      "date": "4 Mar 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "lrocca", 
      "text": "De lo mejor y no agrego más nada. \r\nSólo una queja, los agnolottis vinieron con poca salsa, pedimos que le agreguen más y en la cuenta vinieron $5 de adicional por agregado de salsa. De no creer en un retaurante de este nivel."
    }, 
    {
      "date": "27 Nov 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "solcito_", 
      "text": "Un restaurante con estilo propio."
    }, 
    {
      "date": "14 Nov 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "insitu", 
      "text": "Muy buena la ambientación del salón privado."
    }, 
    {
      "date": "12 Nov 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "sosagra2", 
      "text": "Es un lugar muy cálido y se encuentra alejado de todo lo conocido.\r\nEl servicio y la comida son excelentes."
    }
  ]
}