{
  "buenos": [
    {
      "date": "17 Ago 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Ragu_Express", 
      "text": "Anoche fuimos al Smorgasbord. La etapa fria es impecable! Ordenada, rica, sueca. Noté una gran diferencia con los platos calientes. Hay que llegar a las 2030hs y realizar unos cuantos giros por esos gravlax, quesos, repollo, pepinos, huevos y panes! Pagamos bastante, lo vale."
    }, 
    {
      "date": "10 Ago 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "BlueGlue", 
      "text": "Tuvimos la buena suerte de que unos amigos nos invitaran a descubrir este lugar. Y encima, caímos el segundo viernes del mes, día en el cual el precio es fijo y uno puede servirse todo lo que quiera de un buffet frío, luego pedir degustaciones de platos calientes y finalmente cerrar con postres de otro buffet. Todo, para no quedarse sin probar ni una sola de las maravillas de la comida nórdica. Increíble, riquísimo y muy sabroso. Además, muy buena atención; mozos muy al tanto de qué era lo que estaban sirviendo, aún sin ser suecos. \r\nPara agendárselo y volver seguido."
    }, 
    {
      "date": "8 Ago 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "plegamina", 
      "text": "Fui a almorzar. Comida muy buena, ambiente normal, buena atención. Un poco caro para lo que es. Buenos precios los vinos. Hay mejores opciones de mediodia"
    }, 
    {
      "date": "9 Sep 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Joco", 
      "text": "Autentica comida sueca. Fui al Smörgåsbord que hacen el 2° viernes de cada mes y la verdad que cumplio mis expectativas. Gran buffet froid, 5 variedades de lachas, salmon ahumado, gravlax, acevichado, ensaladas tipicas, quesos , fiambres, patés y mariscos. Los platos calientes son el punto debil de la noche, no son los mismos que cuando uno va a comer a la carta cualquier otro dia de la semana. Los postres muy bien hechos, especialmente el arroz con leche y el flan, increibles. Muy buena experiencia"
    }, 
    {
      "date": "12 Ago 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "bichi87", 
      "text": "Fuimos a la cena que hacen el segundo viernes de cada mes, con un menú a consumir libremente. El lugar es agradable, hay espacio entre mesas, los mozos son amables, la comida muy rica."
    }, 
    {
      "date": "29 Jul 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Vilory", 
      "text": "Concurrí a cenar, encontrando un ambiente muy sobrio y refinado; el servicio es impecable y la comida magestuosa.\r\nRecomiendo como plata principal \"salmón rosado pochado\" y de postre \"tarta de ruibarbo\".\r\nLa unica contra es que es caro."
    }, 
    {
      "date": "26 Jul 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "lucila_ph", 
      "text": "Muy buena opcion para almuerzo en el centro, en un lugar bien servido, tranquilo y con buena comida. Pedi el menu ejecutivo, muy rico, la porcion adecuada para este tipo de menu. Seguramente vuelva una vez por semana a mediodia y sin dudas volvere por la noche para el segundo jueves de cada mes."
    }, 
    {
      "date": "24 Jun 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "TonyB19", 
      "text": "Es un excelente lugar, muy tranquilo, distinto a cualquier otro restaurante. Se destaca la comida que está muy bien elaborada y es deliciosa. El servicio es muy bueno."
    }, 
    {
      "date": "15 Abr 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "CarrerasBeto", 
      "text": "Una muy buena opción para ir a almorzar en Microcentro. El ambiente muy lindo, comí plato\r\ndel día que esta muy bien. El servicio correcto."
    }, 
    {
      "date": "10 Nov 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Sebasgp", 
      "text": "Fui al mediodía que es cuando uno tiena la opción del menú ejecutivo por $50.  Incluye la bebida, plato y postre o café (Nespresso). Había 3 opciones: una ensalada, un plato de carne (cerdo) y lo que comí que me gustó mucho que era una cazuela de mariscos con timbal de arroz blanco.  La atención fue esmerada, encontré detalles que suman como una buena panera o naranjitas con el café y el ambiente se destaca más por la tranquilidad que por el impacto visual que te genera. Parece tener buenos platos nórdicos como para volver alguna noche."
    }, 
    {
      "date": "3 Jun 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "DiegoPonti", 
      "text": "Un grato hallazgo. Es un lugar con muy pocas mesas, con lo cual la atmósfera es tranquila. Fuimos uná noche en la que había show de tango. Lo recomiendo. La presentación de los platos es muy delicada. Se destaca el scon con gravlax y caviar de salmón. La atención de los mozos... impecable, demostrando un conocimiento completo de la carta y ganas siempre de explicar de qué se componen los platos suecos."
    }, 
    {
      "date": "15 Mar 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "gourdanito", 
      "text": "Muy buena comida sirven en este restaurante; muy sabrosa y con insumos muy frescos. La ambientacion es excelente y muy atento el servicio. Conocer este lugar es una excelente oportunidad para quienes gusten de la comida sueca."
    }, 
    {
      "date": "3 Mar 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "avedepresa", 
      "text": "Excelente propuesta en medio del microcentro. La comida de muy buena calidad, se nota el esfuerzo basado en la calidad de las materias primas. Rica panera, buena atención y precios muy logicos. Para volver !!!"
    }, 
    {
      "date": "23 Oct 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "lawrence", 
      "text": "Buena comida y buen ambiente. Lastima que los precios de los postres y el cafe sea totalmente desproporcionado con el resto."
    }, 
    {
      "date": "19 Oct 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "sanpal", 
      "text": "Un poco caro para lo que es. La entrada muy buena pero el plato principal deja bastante que desear. El café es un robo."
    }, 
    {
      "date": "16 Oct 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Uyerr", 
      "text": "Si bien la atencion es muy buena y un muy agradable ambiente, la comida apenas llega  buena,aunque sus precios no estan fuera de lugar, SI ES DE MAL GUSTO  QUE EL CAFE LO COBREN 9 PESOS"
    }, 
    {
      "date": "2 Oct 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "egar", 
      "text": "Un lugar sumamente tranquilo, con excelente separación de las mesas entre sí y muy buena música. La comida muy gustosa y la atención inmejorable. La carta de vinos es corta pero de precios razonables. Sin duda un lugar para volver. El postre delicioso"
    }, 
    {
      "date": "25 Sep 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "negronline", 
      "text": "El salón no es muy amplio y muy cómodo ya que las mesas están bien separadas. Es sobrio, pero lindo y elegante, con buenas y cómodas sillas. La comida muy rica y bien preparada... mucho más no puedo opinar ya que es la primera vez que como de este tipo. Las porciones son justas, no para compartir.Parfait de grosellas tremendo!. La carta de vinos es muy pequeña pero con muy buenos precios. Se destaca la excelente atención (nos recibieron con copa de vino y unos canapés deliciosos) sobre todo teniendo en cuenta que no cobran cubierto. 1 entrada, 3 princ., 3 postres, agua y 1 vino barato $240"
    }, 
    {
      "date": "5 Ago 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Slapper", 
      "text": "Siendo mi primera experiencia en comida Sueca, el resultado fue excelente. Destacable la degustacion de lacha (reemplaza al arenque) y salmon con una gran variedad de texturas y sabores. El salon es muy agradable, con una ambientacion sobria, el servicio rapido y eficiente. Volvere para probar el renombrado Smorgasbord."
    }, 
    {
      "date": "3 Oct 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "AMESA", 
      "text": "Restaurante sobrio, con buena atención y comida de buena factura. Carta corta que ofrece productos tradicionales de la cocina de Suecia. Vale la pena reservar previamente, generalmente está muy concurrido. Recomendable para un almuerzo tranquilo en el centro de la ciudad."
    }, 
    {
      "date": "19 Sep 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Francin", 
      "text": "El lugar es lindo, hay que ir con bastante tiempo porque son lentos para todo, los platos son originales, aunque escasos."
    }, 
    {
      "date": "8 Ago 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "ramses", 
      "text": "Qué buena opción para un almuerzo por el centro! El lugar es amplio y bonito (salvo por la vista, mucho mejor que su hermano \"club danés\") y la comida tiene una relación precio-calidad alta. Pocos platos, sencillos y sabrosos, con buenos ingredientes."
    }, 
    {
      "date": "8 Ago 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "MarIba", 
      "text": "Fuimos un grupo de personas con la intención de hacer una especie de degustación, por lo que pedimos sugerencia a la camarera, quién muy amablemente nos propuso algunas entradas y principales para compartir. Nos fuimos muy conformes porque pasamos un grato momento en un ambiente agradable, el personal muy atento , el precio accesible y la comida deliciosa!!."
    }, 
    {
      "date": "7 Ago 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Draki", 
      "text": "Muy buen ambiente, excelente atención, muy buena cocina y precios muy razonables. Lo único que le puedo criticar es que tanto el menú como la carta de vinos tienen pocas variantes (aunque todas muy buenas). Muy recomendable!!!"
    }, 
    {
      "date": "7 Ago 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Mendizabal", 
      "text": "Delicadas sensaciones, y no sólo en sus platos.\r\nUn salón - biblioteca ,Estocolmo años sesenta, una recepción - bar ,años noventa, y un salón comedor flamante ,2008.\r\nMuy buena la calidad de las comidas, con ése toque simple, casi austero, de la idiosincracia nórdica.\r\nGravlax...Biff Lindsröm.....pepinos, cebollas, papas, perejil, repollo....y algunos platos que salen del repertorio Sueco.\r\nExcelentes postres. Excelentes precios.\r\nTodos los segundos jueves de mes...Smörgåsbord, que pienso no perdermelo por nada del mundo.\r\nMuy agradable sorpresa (aunque admito ,que sospechaba que me gustaría)"
    }, 
    {
      "date": "25 Jul 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "doscomacinco", 
      "text": "El lugar, tranquilo, sobrio, amplio y cálido a la vez. La entrada de salmón ahumado y ceviche, deliciosa. La brochette de cordero con membrillos muy recomendable; interesante la propuesta de ñoquis de calabaza rellenos de queso azul y cajú aunque no resultaron tan ricos. La atención correcta. Un lugar para tener un almuerzo tranquilo y exquisito en el centro porteño."
    }, 
    {
      "date": "30 Abr 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "cclaudel", 
      "text": "Los platos son pocos pero muy buenos; la atención también es muy buena; el lugar es amplio. Respetan la comida tradicional, una experiencia gastronómica diferente. Para comer tranquilos y bien, por un precio nada caro."
    }, 
    {
      "date": "19 Feb 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "dieguistico", 
      "text": "Un lugar al que sólo se llega si a uno le avisan que existe, pero una linda sorpresa una vez adentro. La ambientación es sobria y discreta y la atención correcta. La comida muy buena, aunque no probé las especialidades nórdicas, y excelentemente bien presentada. La bondiola de cerdo se deshacía de tierna y el puré de batatas muy pero muy rico (aunque parezca una pavada no siempre queda bien un puré). El menú ejecutivo es más que accesible, una verdadera ganga comparado con los precios de boliches infinitamente más berretas de la zona."
    }, 
    {
      "date": "22 Ene 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "lastresemes", 
      "text": "Un  lugar para  conocer, con buenas intenciones."
    }, 
    {
      "date": "24 Ago 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "vjemmo", 
      "text": "Muy lindo lugar, agradable y con una excelente atención. El jueves es el único día que abre a la noche pero al contrario del mediodía, sólo hay tres opciones preestablecidas para elegir y la verdad que no es muy simpático. La comida es sabrosa pero esperaba más. La carta de vinos muy chica. Lo recomiendo."
    }, 
    {
      "date": "10 Ago 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Nikko1974", 
      "text": "El salon comedor es muy amplio y las mesas estan muy bien separadas asi que uno no esta escuchando lo que se habla en otras mesas. Muy sobria la decoracion. \r\nLamparas increibles. Rica la comida. Comimos guiso de cordero y papa rellena de queso y hongos y de postre una sopa de ruibarbo increible. Muy recomendable para el mediodia."
    }, 
    {
      "date": "10 Jul 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Stewart", 
      "text": "Puro oxígeno escandinavo. \r\nBlanco y amable madera.\r\nEl restaurante es sencillamente perfecto y agradable. Todo parece estar ubicado en su preciso lugar. Un gran óleo de la década del 30´ ilustra con minuciosa frescura el puerto de Estocolmo.\r\nUn auténtico hallazgo.\r\n\r\nAdvertencia: llamando antes de las 12 se puede reservar para ese mismo mediodía y los jueves está abierto por la noche."
    }, 
    {
      "date": "10 Jul 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "AleRuiz", 
      "text": "Puro clima de sofisticada tranquilidad. \r\nLuces impecables. \r\nUn impactante cuadro del siglo pasado representa una escena del puerto de Estocolmo. \r\nUn oasis nórdico dentro del caos céntrico.\r\nMe encantó el restaurante por su delicado menú y su cálida y precisa atención."
    }, 
    {
      "date": "10 May 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Veterano", 
      "text": "Ya habia ido varias veces cuando antes, todos los miercoles, preparaban el \"Smörgasbord\", una degustacuion libre de todos los platos típicos suecos. Impresionante. Despues el restaurante cerró un tiempo y cuando volvió a abrir, ya no lo hicieron mas. Lástima. Ahora hay una carta completa con los platos tipicos, pero con la modalidad \"a la carta\". En esta última oportunidad fui con unos amigos suecos para ver que opinaban ellos. No me sorprendió que elogiaran la calidad de los platos y la atencion de las chicas. El ambiente es amplio y confortable, con buen espacio entre las mesas. No se pierdan tomar como aperitivo, una copa de aqvavit (un destilado de papa y hierbas). \r\nEs parte de la cultura sueca y no se olvidaran de él. Vale la pena conocer este pedacito de Suecia en Bs As."
    }
  ], 
  "excelentes": [
    {
      "date": "17 Ago 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "vicciv", 
      "text": "Fui al Smorgasbord y todo lo que comí fue exquisito. \r\nEs un self-service de platos fríos típicos suecos: salmón ahumado, lecha con distintas salsas, huevos con caviar, langostinos, variedad de quesos y panes, salsas de remolacha, rábano y berenjena, ensaladas de repollo, entre otros. Luego ofrecen una degustación de platos calientes: pechito de cerdo, salmón, albóndigas, hamburguesa con alcaparras y remolacha, papas asadas y demás. Postre: ensalada de frutas, compotas de frutos rojos, arroz con leche, flan. Este menú cuesta $170 + bebida. Hay un descuento por pago en efectivo. Quiero volver."
    }, 
    {
      "date": "8 Jun 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "gatoverde", 
      "text": "Excelente! Vale cada centavo, sobre todo si asisten en la noche del Smorgasbord. Deliciosa y fresca, la comida sueca es ademas muy sana y sus sabores agridulces, son una experiencia digna de vivirse."
    }, 
    {
      "date": "27 Abr 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "PPM1", 
      "text": "El ambiente y la atención, superior la estándar de Buenos Aires en general. La comida excelente, Recomendable sin vueltas."
    }, 
    {
      "date": "26 Dic 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "coolgonza", 
      "text": "Un lugar increíble para degustar lo mejor de la comida sueca. El buffet froid es bastante amplio e incluye salmón en dos variedades. Imperdible"
    }, 
    {
      "date": "9 Ago 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Pituxinha", 
      "text": "Excelente la comida, especialmente el pescado y los profiteroles de postre. Ideal para un almuerzo de trabajo."
    }, 
    {
      "date": "11 Abr 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Natalia2506", 
      "text": "Voy a almorzar seguido.  Es un realmo en el centro.  Realmente uno se desacelera y disfruta.  Recomiendo la carta por sobre los platos del día, porque ahí uno encuentra las especialidades suecas."
    }, 
    {
      "date": "11 Nov 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "sheine", 
      "text": "Fuimos un jueves a probar el smosgabord, que es un buffet libre de distintos tipos de salmones ahumados, lachas preparadas de diferentes formas, ensaladas y luego traen a la mesa un plato de degustacion de comida sueca caliente. Postre y bebida incluida 150 pesos. EXCELENTE. VOLVEREMOS el 2º jueves de cada mes"
    }, 
    {
      "date": "11 Nov 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "anabibliotecaria", 
      "text": "De lo mejor (si te gusta experimentar con otras culturas), sobrio y tranquilo, nadie te apura, excelente relación calidad/precio, en temporada tienen mermelada casera de ruibarbo con los postres, el pan de nuez es soberbio y la variedad de salmón rosado, lachas, remolacha agridulce etc. es excelente, fuimos 2 veces y volveremos por más"
    }, 
    {
      "date": "14 Ene 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "gabilina", 
      "text": "El lugar es muy agradable, un salon despojado y muy luminoso. Servicio esmerado y rápido. La comida es excelente, materias primas frescas y de calidad. Los precios son acordes.  Si te gustan los sabores agridulces, este lugar es ideal. Muy recomendables las albondigas suecas."
    }, 
    {
      "date": "6 Nov 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "la_bruja", 
      "text": "un hallazgo maravilloso. En pleno centro un lugar agradable para comer muy bien. Fuimos a cenar y a almorzar y nos encanto. La degustación de salmón es excelente"
    }, 
    {
      "date": "18 Sep 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Kenny", 
      "text": "Excelente opción para ir a almorzar en el centro. Restaurante ubicado en un piso 5, con una decoración acorde al diseño sueco, un muy buen servicio y excelente comida. Recomendable el quiche de queso de cabra! Recomiendo ver bien los horarios y días en los cuales está abierto. Al mediodía tienen un menú ejecutivo que consiste en un plato principal, bebida y postre de $43."
    }, 
    {
      "date": "15 Sep 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "cocoloco", 
      "text": "Muy bien preparado el plato. Muy amable el personal."
    }, 
    {
      "date": "23 Jun 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "fedcar", 
      "text": "Un lugar excelente, la comida impecable, la atención única, amable, nos sentimos muy bien vale la pena conocerlo. Es este otro hallazgo de los restaurantes de buenos aires, desde ya lo encontré por la guia Oleo."
    }, 
    {
      "date": "28 May 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "ElCuervoAdrian", 
      "text": "Cené en este lugar tranquilo y sobrio, que tiene una cocina de ingredientes de muy buena calidad y platos muy logrados. \r\nLa bienvenida fueron copas de un vino blanco muy interesante y tarteletitas muy elaboradas de sabores intensos, contrastantes y poco habituales a nuestro paladar.\r\nLa Entrada y los Principales fueron riquísimos. Provocan un juego de sabores, activando como pocas veces las papilas gustativas. \r\nLa Tarta de Arándanos no resultó lo dulce a que esperábamos (igual bien hecha).\r\nEl descorche sale $ 15 y las copas son copones de primera calidad.\r\nRelación Precio Calidad Excelente."
    }, 
    {
      "date": "27 May 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "adro", 
      "text": "muy buena opcion para los almuerzos semanales en un lugar tranquilo en pleno\r\ncentro porteño. atencion muy adecuada, linda ambientacion, sobria, formal sin exageraciones.\r\ncomida muy bien presentada y elaborada con muy buenos sabores, calidad y opciones.\r\nexcelentes los ñoquis que se clavo machi y la bondiola agridulce al punto justo.\r\nmuy buenos postres, vale la pena tambien la variedad de cafes propuesta\r\ny el precio totalmente aceptable y justo."
    }, 
    {
      "date": "20 May 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "JConnor", 
      "text": "Un oasis en el centro, se nota el toque nordico, muy recomendable la ensalada con langostinos"
    }, 
    {
      "date": "23 Abr 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Cutie", 
      "text": "Excelente, lo mejor de la zona, voy seguido porque trabajo cerca y siempre comí muy bien, la carta es sobria y buena, el arenque y la degustación de lacha muy buenos. Y todo sin la pretenciosidad y el maltrato fashion que otros nordicos ostentan."
    }, 
    {
      "date": "2 Abr 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Mendizabal", 
      "text": "En mi anterior comentario sobre éste sitio, dije que volvería por el Smörgåsbord (segundo jueves de cada mes)\r\nLo hice, y sirvió para enamorarme definitivamente de éste lugar. Un buffet impecable...lachas, arenques, ensaladas típicas, quesos, gravlax, buenos panes, y luego, los platos calientes, a pedido en la mesa. Y postres.\r\nEl salón impecable, límpido, elegante,y la atención es buena. \r\nTerminar la velada con Aquavit (agua de la vida) para marchar felices y conformes."
    }, 
    {
      "date": "9 Sep 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "tomoyo", 
      "text": "Llegue de casualidad, estaba haciendo tramites y opte por este lugar para almorzar. Es un lugar excelente para cortar el ruido de la ciudad... la decoracion es simple, el ambiente muy tranquilo permite disfrutar la comida desde el principio hasta el final. Es un pequeño gran lugar para no dejar de visitar."
    }, 
    {
      "date": "4 Sep 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "ElCuervoAdrian", 
      "text": "Excelente propuesta y en un quinto piso. Al salir del ascensor, uno parecer haber salido de la máquina del tiempo y vuelto a los setenta... Impecable ambiente retro de lujo. \r\nEl salón principal es más moderno, pero mantiene la sencillez y sobriedad. Excelente espacio entre las mesas y un ambiente para nada bullicioso.\r\nMenú con pocas opciones -al igual que la carta de vinos-, pero que no defrauda. Resultó muy interesante la tabla de Lachas y un Köttbullar muy logrado. Buenas porciones y permiten descorche. \r\nSe nota el constante esfuerzo por superarse. Excelente Relación Precio Calidad."
    }, 
    {
      "date": "10 Jul 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "hfu", 
      "text": "fuimos al smorsgasbord....impresionante!de todo un poco.volveremos para comer a la carta.Todo correcto,salvo que no hay paneras.Productos de primera(quesos-salmon,etc.)haga ayuno un día antes, vaya y haga ayuno al día siguiente.Un lugar distinto"
    }, 
    {
      "date": "12 Jun 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "GGK50", 
      "text": "Fuí en varias ocasiones, pero es la primera vez que asisto al servicio que ofrecen el segundo jueves de cada mes en el que presentan una mesa fria que es fenomenal.\r\nFallan en el evento con los platos calientes, que al ser pocos y ofrecerlos limitadamente dejan la sensación de que el valor del cubierto resulta caro a pesar de la abundancia  y variedad del buffet froid. En cuanto a la variedad de la mesa libre de postres, si bien es limitada es exquisita. Pienso volver, pero para cenar o almorzar a la carta."
    }, 
    {
      "date": "21 Abr 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "ososibarita", 
      "text": "El lugar es tranquilo,muy luminoso y las mesas están bien separadas, el servicio es bueno. Me pareció muy buena la calidad y la combinación de los ingredientes de cada plato (el cordero con los membrillos y la polenta, sorprenden, y el puré de batatas con chucrut equilibran muy bien el salmón al horno).La torta de chocolate con menta exquisita.Un verdadero placer para un almuerzo sin apuro, MUY RECOMENDABLE"
    }, 
    {
      "date": "18 Dic 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Wally501", 
      "text": "Los sabores buenisimos, la relacion precio-calidad excelente. Un lugar para relajarse y disfrutar. Recomendable !!!"
    }, 
    {
      "date": "7 Nov 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "PlinPlon", 
      "text": "La Comida, buenísma."
    }, 
    {
      "date": "21 Sep 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Mustafa", 
      "text": "Un lugar luminoso, con mesas bien separadas. El servicio es muy atento, y realizan correctas sugerencias. Aunque el menu es limitado, hay cambios frecuentes, siempre interesantes. \r\nIdeal para un mediodia sin apuros."
    }, 
    {
      "date": "15 Ago 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "fhatzen", 
      "text": "Un ambiente tranquilo y luminoso, comida y presentación excelente y la cuenta más que razonable. El menú no es muy amplio, pero cada comida puede ser una sorpresa."
    }, 
    {
      "date": "5 Ene 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Santafesino", 
      "text": "Quizás la mejor relación calidad-precio, para el mediodía de Buenos Aires. Lástima que a partir de ahora, cambian la concesión."
    }, 
    {
      "date": "3 Ene 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "charles", 
      "text": "Por lejos, el mejor lugar del microcentro en lo que hace a relación precio-calidad. Los precios de cualquier lugar \"Palermo\" de nivel similar se ubicarían cerca del doble. Para destacar: Cualquiera de los platos suecos del día, el volcán de chocolate (ok, no tan sueco) y los Akvavit de despedida."
    }, 
    {
      "date": "2 Oct 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "NancyD", 
      "text": "Una atención excelente en un lugar tranquilo y distinguido a la vez. La comida es riquísima,que me permitió conocer otros sabores."
    }, 
    {
      "date": "20 Jul 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "PEPINNO", 
      "text": "Un lugar cálido, plácido y tranquilo para degustar sabores diferentes, en especial para amantes del pescado."
    }, 
    {
      "date": "10 Mar 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "frladi", 
      "text": "Muy buen lugar para degustar la comida con ambiente relajado y tranquilo. Especial para hablar sin gritar."
    }
  ]
}