{
  "buenos": [
    {
      "date": "22 May 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "semas", 
      "text": "El ambiente es muy bueno , tranquilo , luz tenue , velas en cada mesa , ideal para cenar en pareja , agradable.La atención del mozo , muy esmerada. La comida es buena , el soufflé de queso estuvo un tanto líquido y salado para mi gusto , bien el pastrón con tomate y rúcula , abundante las entradas , al igual que las pastas , lasagnas y ravioles que estuvieron correctos con porciones si bien individuales generosas.No llegamos al postre , me quedé con ganas de manzanas caramelizadas.No es barato. Bien en general."
    }, 
    {
      "date": "23 Dic 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "mjresio", 
      "text": "Muy importante la presencia del chef/dueño en contacto con el cliente"
    }, 
    {
      "date": "7 Ago 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "ARHGO0", 
      "text": "Excelente opcion para la gente de zona norte o visitantes de esos lares. La comida al mediodia me parecio acorde al restaurant. Creo que la propuesta esta balanceda (precio, servicio, comida, ambiente). La salsa le falta un poco de caracter, pero en general esta muy buena la propuesta. Pormeto volver a la noche para ver el menu mas elaborado"
    }, 
    {
      "date": "25 Oct 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Richard_", 
      "text": "El lugar es muy calido y la comida muy buena.  El precio nos parecio un poco elevado en relacion al lugar.  El chef esta a disposicion de los clientes y explica con mucha pasion como se elaboran los platos.  Interesante lugar para conocer si andan por ahi."
    }, 
    {
      "date": "15 Sep 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "juanv", 
      "text": "El mejor restó De Escobar. La comida es muy buena, abundante, y no pretenciosa (detalle este ultimo que me agrada en particular). La carta es corta, pero creativa y variada. El ambiente muy agradable, con la atención personal del chef. Recomendable!"
    }, 
    {
      "date": "25 Mar 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "mariji", 
      "text": "Buena comida, buena presentación de los platos. Ambiente confortable. Recomendable."
    }
  ], 
  "excelentes": [
    {
      "date": "3 Ago 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "mbiedma", 
      "text": "Un ambiente muy hogareño y la comida execelente"
    }, 
    {
      "date": "6 Mar 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "oesanchez", 
      "text": "Excelente, voy todos los meses minimo una vez, los platos siempre en su punto ideal, la carta se renueva. Imperdible. Omar"
    }, 
    {
      "date": "26 Jun 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Westy", 
      "text": "Normando es un profesional de verdad. La carta se va actulizando en varias ocasiones al año y sus platos de autor, fusionan sabores de distintas partes del mundo. A la carta de vinos le falta variedad. Por lejos el mejor de Escobar y más también! Para los que estén cerca y saben valorar, es un lugar para volver."
    }, 
    {
      "date": "24 Sep 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "ComandanteG", 
      "text": "Junto al restaurante del Barrio Setiembre en Escobar, uno de los pocos lugares donde la comida es de 10 a mi criterio, super. Carta renovada, quizás pocas opciones, pero siempre un equilibrio de sabores difíciles de igualar, aún en restaurantes con mucha fama en Buenos Aires. Ideal para quienes quieran deleitar su paladar."
    }, 
    {
      "date": "30 Jun 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "jsojo", 
      "text": "El lugar tiene buen ambiente y la mejor comida de la zona. La carta de vinos podría ser mas interesante, pero tienen servicio de descorche para compensarlo. Renuevan la divertida carta regularmente. Muy recomendable."
    }, 
    {
      "date": "7 Ene 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "vanut", 
      "text": "Riquísimos los raviolones, el postre muy rico y novedoso con un toque moderno y gourmet.\r\nEl ambiente muy tranquilo y calido que junto con la música y el servicio lo hacen aún más especial."
    }, 
    {
      "date": "28 Dic 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "clarilareina", 
      "text": "Uno de los mejores restaurantes de la argentina."
    }, 
    {
      "date": "17 Nov 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "gusp", 
      "text": "Es uno de mis lugares preferidos. Desde mi punto de vista hay una perfecta armonía entre la comida, la música, la ambientación y por sobre todo, la atención. \r\n\r\nTiene mucha onda, pero mucha mas que casi todos los lugares de palermo, que en un 90 pretenden tenerla pero terminan siendo ordinarios."
    }, 
    {
      "date": "28 Abr 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "mirt", 
      "text": "Es un lugar donde se encuentran excelentes platos y una cordialidad de pueblo que lo hace más encantador."
    }, 
    {
      "date": "5 Mar 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "glad", 
      "text": "Totalmente recomendable. La música podría ser un poco mejor, más acorde al ambiente y los comensales."
    }, 
    {
      "date": "23 Nov 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "VeroDL", 
      "text": "¡Para recomendar!"
    }, 
    {
      "date": "2 Oct 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "JuandeV", 
      "text": "Una excelente opción para repetir y para recomendar en Escobar.\r\nTodo muy pensado y cuidado.\r\n¡Vale la pena!"
    }, 
    {
      "date": "11 Abr 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "ComandanteG", 
      "text": "Siempre una comida impecable, quizás uno de mis favoritos por la delicada combinación de sabores en cada plato."
    }
  ]
}