{
  "malos": [
    {
      "date": "26 Nov 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "osalan", 
      "text": "Es un lugar magico...uno esta comiendo en la vereda, en almagro (chorizo 1-asado 2 (dos) pedazos sin ensalada ni guarnición bebiendo 1 jarra de  medio litro de vino berreta y tomando 1 agua con gas (marca de sifones), siendo atendido en forma normal y....cuando llega la cuenta te  trasladas magicamente  a la mejor parrilla de puerto madero!!!!.carísimo!!!!huir!"
    }, 
    {
      "date": "19 Mar 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Koche", 
      "text": "Un desastre, es una parrilla para gente que no sabe lo que es bueno. Pobre la gente que no le quede otra que ir a este lugar. Comida dura, grasosa, mala atencion. Lamentable."
    }, 
    {
      "date": "19 Mar 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Elgustoesmio", 
      "text": "El chorizo era pura grasa, el matambrito lleno de grasa, duro y quemado. tenia queso en fetas de maquina, y tomates en rodajas verdes. La verdad primera y ultima vez. Una mas, tuve que reclamar las papas fritas porque trajeron el matambre sin las papas, porsupuesto espere y nada asi que reclame. Debi haberme ido sin pagar."
    }, 
    {
      "date": "20 Oct 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "adriel", 
      "text": "Es un lugar pintoresco y desorganizado,El mozo mientras atiende las mesas lo hace comiendo algo que toma de la cocina y lo mismo sucede con la dueña,quien de cada pedido que preparó se encargó de probar todas las papas fritas que pudo. En ese ambiente totalmente\" casero\" atienden a los comensales que supongo, se reúnen a diario debido a los precios económicos ,ya que la comida dista bastante de ser aceptable.Fue una experiencia alucinante."
    }, 
    {
      "date": "4 Oct 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Karlinho", 
      "text": "El lugar no es para una salida, sino solo para comer. Muy chico y cero onda.   posiblemente con experiencia en el lugar se pueda comer bien (no fue me caso).  En la  parrillada, los chinchu estaban amargos, el vacio muy marcado pero tierno, la morcilla regular, en sintesis nada para destacar.  Si vuelvo, solo a comer tiras de asado que me parecieron, por lo que vi en mesas vecinas, mas que razonables.  Si quieren tomar vinos llevenselos, solo a titulo de ejemplo no tenian Lopez Blanco,..... y bue."
    }, 
    {
      "date": "16 Ene 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "kanika", 
      "text": "Horrible con todas las letras. Encima fuimos dos veces, por las dudas: la primera eramos 4 y comimos parrillada. Me pareció malísimo todo: la calidad deplorable de la carne, los riñones incomibles, las papas fritas achicharradas, el ambiente. A pesar del mal momento, como estamos muy cerca y sorprendidos por la cantidad de comensales que suele poblar el lugar, volvimos. Fue peor: esta vez probamos el matambrito tiernizado (con más grasa que carne), ensalada (el huevo duro estaba viejo y completamente gris). Qué más decir: es muy barato, pero eso no es comer!"
    }, 
    {
      "date": "2 Dic 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "spike", 
      "text": "Nos descepciono de punta a punta. La recepcion y la atencion es muy desorganizada (mas alla de la buena voluntad de la camarera Mariana). \r\nUno de los salones es muy caluroso, y el otro tiene aire acondicionado, el cual tiene perdidas de agua y genera un charco importante al lado a los comensales, teniendo que limpiarlo permanentemente. La comida demora su tiempo, y no es mala, pero lejos de destacarse. \r\nDebut y despedida."
    }
  ], 
  "buenos": [
    {
      "date": "15 Jun 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "willytuner", 
      "text": "buena calidad de comida! ambiente un poco ruidoso! Precios accesibles!"
    }, 
    {
      "date": "22 Mar 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "CamilaV", 
      "text": "Comimos bien, y nos atendieron muy bien!"
    }, 
    {
      "date": "17 Mar 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "DAIFIL", 
      "text": "dicen que es malo el chorizo??? no se cuando fueron pero es bueniiiiiiiiiiiiiisimo!!! la entraña riquisima!!!"
    }, 
    {
      "date": "18 Nov 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Yoryin", 
      "text": "Una falta de respeto constante. Las dos veces que pedimos delivery, decían \"ya esta saliendo\" y los pedidos no llegaron. 2 VECES. Realmente, si no pueden con la demanda, no hagan folletos y los repartan en la via pública"
    }, 
    {
      "date": "29 Ene 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "debkori", 
      "text": "Muy recomendable, el pedido llego rapidisimo, la carne muy tierna, las achuras y etc muy sabrosas.  Lo mejor del lugar: que varias veces se acercaron a preguntar si necesitabamos algo y si estabamos bien atendidos. Vuelvo este finde seguro!!"
    }, 
    {
      "date": "13 Nov 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "changa", 
      "text": "Me encantó el lugar porque las porciones son grandes, mis amigos pidieron parrilla y se fueron chochos, comimos de lo lindo y los precios razonables, no es lujoso ni tiene glamour, o sea me quedo olor a comida en la ropa a full pero no me importo porque comi muy bien y la pase muy bien jejeje"
    }, 
    {
      "date": "16 Oct 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Nachaquemero", 
      "text": "Buena comida, muy buena atención.. el salón interior es ruidoso pero se come muy bien afuera en la callecita"
    }, 
    {
      "date": "13 May 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "moondancer", 
      "text": "Aunque es cierto que el lugar y la atención es un poco informal, está muy muy bien para una parrilla de barrio. En la parrilla no había todo lo que en la carta, quizás por el horario, pero todo lo que pedimos fue de excelente calidad y muy bien asado. Tienen precios normales, para lo que ofrecen está equilibrado tirando más a barato que a caro. Los mozos que nos atendieron fueron muy atentos y amables, te hacen sentir cómodo. No probamos los postres! Quedarán para la próxima."
    }, 
    {
      "date": "11 Feb 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "leokohan", 
      "text": "La comida es de buena calidad, pero con muy pocas opciones disponibles.\r\n\r\nLa atención desastrosa: el mozo trajo lo que quiso cuando quiso y como quiso."
    }, 
    {
      "date": "14 Ene 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "Teddy", 
      "text": "Lo más destacable del lugar es la comida. La carne es muy buena. El servicio de bueno a muy bueno. Lo que le baja nivel es el ambiente: las mesas están muy juntas unas de otras y le falta un poco de mantenimiento y decoración."
    }, 
    {
      "date": "11 Dic 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "matanzero", 
      "text": "Una de las peores experiencias gastronomicas de mi vida... Debo reconocer que asisti al lugar con todas las ilusiones... Pero luego de mas de una hora de demora y otra mas para que me llegue el plato principal me informan que no contaban con lo que les habia solicitado una hora antes!!! He pasado por esta situacion varias veces pero siempre se han mostrado coordiales a la hora de solucionar el inconveniente, lo que no sucedio en este caso. La comida es regular, nada del otro mundo. Con los mismos precios se puede comer mucho mejor. No la recomiendo."
    }, 
    {
      "date": "16 Oct 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "russoland", 
      "text": "Excelente parrillita barrial. Es eso, una parrilla de barrio con todo lo que eso atañe. Atención como en familia.\r\n\r\nLa entraña es una obra de arte"
    }, 
    {
      "date": "27 Sep 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "michel000", 
      "text": "Una parrillita de barrio sobrepasada por su buena fama. La carne es muy buena, y aunque la atencion no es un lujo, los mozos son amables y se pueden pedir los ajustes que requiera cada ocasión (pedir un toque más de fuego para algun pedazo de carne, etc.). Siempre hay mucha gente. No hacen reservas, pero si lista de espera, asi que sugiero llamar antes para anotarse y saber cuanta demora puede haber."
    }, 
    {
      "date": "18 Sep 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "marianojaja", 
      "text": "Nunca falla, si no espera gran cosa del \"ambiente\" y te sentás cerca de la parrilla, tendras un gran mozo que recomienda y la oportunidad de ver la \"máquina\" funcionando. Solo para parrilla!"
    }, 
    {
      "date": "15 Ago 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Carols", 
      "text": "Ideal para ir a comer una parrillada con amigos, la atención de a ratos es buena de a ratos es terrible, generalmente desborda de gente y conseguir un mozo es un milagro, pero de alguna manera te hacen sentir cómodo, la carne sigue siendo muy buena, también las batatas fritas, el flan mixto, el panqueque, salimos todos pipones y contentos. La contra; no me gusta como cocinan los chinchulines, no quedan crocantes. Lo mejor: las parrilladas son super abundantes y hay desde las más básicas hasta las más completas."
    }, 
    {
      "date": "15 May 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Emulo", 
      "text": "Muy buena comida, las porciones son abundantes, sobre todo en lo que se refiere a parrilla, aunque el lugar es pequeño."
    }, 
    {
      "date": "30 Abr 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Mielcita", 
      "text": "La comida es buena pero el lugar es chico y las mesas están demasiado juntas."
    }, 
    {
      "date": "15 Abr 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "rferrari", 
      "text": "¡Muy buena parrilla de barrio! La parrillada completa, el matambre y la bondiola excedieron las expectativas, tanto en calidad como en tamaño de las porciones. Entre los postres también hubieron sorpresas gratas, como la copa Navarrete. El ambiente nos resultó flojo y muy incómodo, incluso cuando no estaba del todo lleno a la hora en que llegamos. La atención fue buena, más allá de algún olvido, y el servicio en general está a la altura de un restaurant familiar. Planeo volver para ir a comer entre semana con amigos o familia!"
    }, 
    {
      "date": "31 Oct 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "tonystark", 
      "text": "Muy buena atenciòn y comida, eficiente servicio con paciencia para reservas."
    }, 
    {
      "date": "25 Sep 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "SanGer", 
      "text": "Muy buena la comida. Ambiente bueno aunque un poco ruidoso. Precios razonables. ir con paciencia porque hay que esperar."
    }, 
    {
      "date": "7 Jun 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "willytuner", 
      "text": "recomiendo el delivery, creo que es lo mejor que uno puede pedir en la zona de Almagro. La carne es excelente. Ligeramente demorado el servicio de delivery"
    }, 
    {
      "date": "10 Abr 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "ramses", 
      "text": "A esta parrillita la recomiendo solo como opción de delivery, ya que tanto el ambiente (chico y ruidoso) como la atención de los mozos (descuidada) deja mucho que desear. Pero para el que vive cerca y quiere pedir para comer en su casa no está mal. Los precios son buenos y la materia prima aceptable, destacándose la entraña."
    }, 
    {
      "date": "30 Ene 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "carlinhos", 
      "text": "Excelente sabor la carne, los precios muy accesibles sin duda para recomendar. Falta limar un poquito el tema de la atencion de la persona que acomoda las mesas y de los mozos pero igual la calidad de la comida hace que me den ganas de volver. Muy buena opcion para comer nuestra buena carne  y no pagar lo que no vale."
    }, 
    {
      "date": "11 Ene 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "sebas_74", 
      "text": "La verdad que la carne es muy buena, el parrillero tambien tiene lo suyo, lastima el lugar muy chico y la cantidad de gente (hay que ir muy temprano o tener paciencia) los dueños o encargados muy atentos, pero es una muy buena opcion que tengo siempre presente para ir a cenar"
    }, 
    {
      "date": "30 Dic 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "Micamalcolm", 
      "text": "La comida es excelente. La atención también. El único escollo se presenta en la organización y en la espera para conseguir una mesa. Es fundamental comer afuera o en el salón más apartado, pues el que está cerca de la parrilla es muy caluroso.\r\nHay que ir con tiempo pues se llena siempre. \r\nLa opción del delivery es buena y económica aunque siempre es mejor la carne recién salida de la parrilla."
    }, 
    {
      "date": "18 Ago 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "ososibarita", 
      "text": "El lugar es pequeño , pero tienen una carta muy amplia y la calidad del producto es excelente"
    }, 
    {
      "date": "28 Feb 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "sofiazul", 
      "text": "Elegimos esta parrilla justamente por los comentarios de la gente en Guía Óleo, que por cierto eran buenos, pues nos parecio todo lo contrario. Pedimos delivery, muchísima demora en el envío, trajeron la mitad de la parrillada, faltaban los chorizos y morcillas, en vez de el vacio prometido trajo entraña (creo) totalmente cruda y por ultimo una presentacion pésima. Ante éste panorama se nos fueron todas las ganas de conocer este lugar, debut y despedida."
    }, 
    {
      "date": "30 Nov 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "mony", 
      "text": "Las achuras y la carne estaban bastante buenas, aunque deberían limpiar más seguido la parrilla. La atención del mozo dejó bastante que desear ya que no parecía atento al pedido."
    }, 
    {
      "date": "7 Sep 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "nicky", 
      "text": "Es un ambiente cálido, con una buena recepción. Te ofrecen panes y salamín, entre otras cosas.\r\nLa parrillada fue abundante, éramos seis y no la terminamos. La moza fue simpática.\r\nLa desventaja es que el espacio es muy chico y hay mucho tiempo de espera."
    }
  ], 
  "excelentes": [
    {
      "date": "4 Sep 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "PABLOCULTURAL", 
      "text": "Lugar cálido, muy buen precio y promociones y muy bien atendido."
    }, 
    {
      "date": "1 Oct 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "bajopalabra", 
      "text": "Estoy de acuerdo en que no es un super lugar, es apretado, está siempre colmado de gente, a veces ruidoso, y todo lo que quieran. Pero NADIE tiene mejor mercadería que esta parrillita sencilla, y los precios son muy razonables. Simplemente NO hay lugar donde se coma mejor. He ido a lugares donde se vanaglorian de su parrilla, pero son desastrozos. Vaya temprano, pida porciones enteras, y disfrute de una parrilla que no conseguirá en en capital"
    }, 
    {
      "date": "20 Jul 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "TOTONIO", 
      "text": "me encanta esta parrilla, voy siempre,  la carne es buenisima y muy buena la atencion, se come muy  barato ,la malo es que con chicos mucho no da ir xq es chica y ruidosa."
    }, 
    {
      "date": "14 Jul 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "gonzaacdc", 
      "text": "Muy buen lugar para comer, completo y con una carne excelente, habia ido hace tiempo y la verdad han mejorado en todo aspecto, muy recomendable."
    }, 
    {
      "date": "25 Jun 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "GReyes", 
      "text": "Buena meracaderia, con una atencion calida, recomiedo ir ya que los precios son recontra accesibles."
    }, 
    {
      "date": "18 Ago 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "anita29", 
      "text": "gran entraña, y gran comida. riquisimo el panqueque y buenisima la atención para el barrio y el precio. relacion precio calidad inmejorable."
    }, 
    {
      "date": "3 Jun 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "JULITO2010", 
      "text": "Habia estado en otras oportunidades y me habia quedado con ganas de la bondiola(impresionante)\r\n, la cual me habian recomendado, en otras oportunidades no contaban con todo lo q habia en la carta, debo admitir q las ultimas 2 veces q fui habia de todo y la calidad increible, se ve q se pusieron las pilas , es un ambiente muy calido, recomendable 100 % (por la comida y los precios)."
    }, 
    {
      "date": "15 Abr 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "ielia", 
      "text": "El lugar es bastante (\"bastante\" es un eufemismo) chico y muy casero (\"casero\", también).\r\nLa comida es abundante, al menos la carne. Con la parrillada \"para 4\" comían 5 y hasta 6 de apetito promedio. Quizá la pasta no, por lo que vimos en uno de los platos, pero la porción no era desdeñable. Los postres son inmensos, inconmensurables. Mi preferido: la Copa Navarrete, que consiste en un flan casero, dulce de leche, dos bochas de helado de chocolate con almendras y salsa de chocolate por encima. Una experiencia gastronómica \"obesa\" por donde se la mire."
    }, 
    {
      "date": "22 Feb 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "aleburin", 
      "text": "La comida es excelente. Fui varias veces y siempre se comió muy bien, pero tienen el problema de las mesas: son muy pocas y siempre hay que hacer cola en la puerta. Si no reservan no vayan, pueden estar más de una hora esperando."
    }, 
    {
      "date": "28 Ene 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 4
      }, 
      "user_name": "Pampechano", 
      "text": "Excelente lugar para comer.  Me mudé recientemente al barrio, y veía por las noches el lugar siempre lleno.  Así que fuí temprano y la verdad que todo espectacular!  La entraña y la bondiola de cerdo, excelentes!.  Voy a volver!"
    }, 
    {
      "date": "23 Ene 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "sushi", 
      "text": "una muy buena opción para ir a comer un rico asadito."
    }, 
    {
      "date": "27 Dic 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 4
      }, 
      "user_name": "EL_BARTO_74", 
      "text": "PROS: Lo principal: LA CARNE ES EXCELENTE, a un precio bajo/razonable. siempre pido asado de tira, riquisimo y abundante. La atención de los dueños es muy cordial. CONTRAS: el calor en verano, bastante apretado el lugar, un mozo malhumorado -los otros dos 10 puntos-, las papas a domicilio llegan húmedas. Sin embargo, es mi primer opción para juntarme con amigos. No puede buscarse más que eso: un lugar para comer excelente parrilla con amigos, gastando poco. Las CONTRAS se perdonan."
    }, 
    {
      "date": "10 Nov 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "MatChiappe", 
      "text": "La carne es excelente, aunque otros platos no se quedan atrás, en especial las pastas. El lugar es muy chico y apretado salvo si uno está afuera. El servicio también muy bueno."
    }, 
    {
      "date": "20 Oct 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 4
      }, 
      "user_name": "analaura60", 
      "text": "Lamentablemente el nivel bajó un poco. La comida excelente como siempre, pero la atención dejó mucho que desear. Mucha espera y muy desorganizada la lista de espera. El salón pequeño y apretado, el aire acondicionado goteaba y cuando hago el comentario de que me estaba mojando, no encuentro por respuesta mas que un ahora lo apago, pero si quiere corrase un poquito. (nada de pedir disculpas, ofrecer otra mesa ni nada por el estilo). Una pena que siendo tan sabrosa la carne no ofrezcan una carta de vinos acorde, siendo por cierto tan maravillosos los vinos de este país. Les deseo que adviertan y corrijan algunos errores en el servicio."
    }, 
    {
      "date": "25 Ago 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Gauchita", 
      "text": "Excelente comida, ya fui varias veces y lo recomiendo. Los dueños te hacen sentir muy comodo es un lugar simple pero de muy buena relacion precio calidad. Ojala sigan asi."
    }, 
    {
      "date": "1 Ago 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Morwen", 
      "text": "Voy siempre a comer a La Antigua Querencia con mi novio y amigos y comí tan bien siempre que se la recomendé a muchas personas. \r\nA veces la atención no es excelente, pero porque están llenos todo el día.La carne es exquisita y abundante. Aparte ahora sumaron platos más elaborados, que son tan ricos como los clásicos de la parrilla. Los dueños te tratan amistosamente, y te sentís como en tu casa cuando estás a la mesa."
    }, 
    {
      "date": "29 Jun 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "LauraA", 
      "text": "Pedimos delivery dos veces. La primera vez el lomo al champignon y la bondiola eran muy abundantes y de buena calidad. La segunda vez pedimos asado y entraña y ambos resultaron BUENISIMOS, el mejor que hemos comido desde hace tiempo. Las papas fritas no llegaron bien ninguna de las dos veces, pero las carnes fueron tan buenas que se les puede perdonar. Con un golpe de horno se arreglaron y  quedaron ricas. De noche la demora es importante porque el lugar desborda de gente y la atencion telefonica no es de lo mejor. La relacion costo beneficio es sin embargo muy buena. Estaria muy bien que tuvieran un menu para entregar con el delivery."
    }, 
    {
      "date": "29 Jun 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "soymariano", 
      "text": "Excelente, lo recomendamos"
    }, 
    {
      "date": "10 Feb 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "GooS", 
      "text": "Una de las mejores parrillas que probé en Buenos Aires.\r\nMuy buenas carnes a un precio excelente. Para comer ahí o para delivery."
    }, 
    {
      "date": "20 Nov 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "anita29", 
      "text": "excelente !!!!! es bueno saber que existen estos lugares en buenos aires. Una gran alternativa para comer bien y sentirse a gusto."
    }, 
    {
      "date": "8 Abr 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "turkita", 
      "text": "¡Excelente parrilla! \r\nPasás cualquier día de la semana o fin de semana, al mediodía o noche y está siempre lleno de gente. \r\nConviene ir no más tarde de las 21 hs, especialmente los viernes y sábados. \r\nSe come muy bien."
    }, 
    {
      "date": "25 Mar 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "julian_", 
      "text": "Muy buena atención, la comida es excelente, tanto las carnes como las pastas."
    }, 
    {
      "date": "7 Mar 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "silvi", 
      "text": "La comida es de excelente calidad."
    }, 
    {
      "date": "2 Dic 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "favillegas", 
      "text": "Se come muy bien, carne tierna y jugosa. Además tiene delivery y muchas veces comemos en casa."
    }, 
    {
      "date": "27 Nov 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "amancay_", 
      "text": "Muy buena carne."
    }, 
    {
      "date": "7 Nov 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "elopezgo", 
      "text": "Muy buena calidad de carne."
    }, 
    {
      "date": "28 Oct 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "guadalup2", 
      "text": "Uno es atendido como en la casa de un amigo."
    }, 
    {
      "date": "18 Oct 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "gier", 
      "text": "Me sentí muy a gusto, la atención es de primera, un lugar donde la amabilidad y el buen trato están por encima del comercio. La comida resultó exquisita."
    }
  ]
}