{
  "buenos": [
    {
      "date": "3 May 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "mrdaser", 
      "text": "La comida es muy abundante, comimos las famosas tablas, pensamos que nos quedariamos con hambre pero no podiamos terminar. Productos bien autoctonos. El precio se ajusta realmente al servicio. Los postres muy ricos y económicos. El Servicio de la moza muy bueno, amable, se toma el tiempo de explicar y cordial.El lugar es pequeño, muy calido, buena decoración, uno se siente como en casa. La unica contra es lo lento del servicio, se toman su tiempo para todo, pero si no estas apresurado, es ideal para ir. Saludos"
    }, 
    {
      "date": "25 Mar 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Marxe", 
      "text": "Muy rico, bien atendido y en un ambiente muy cálido. Las tablas de picadas son espectaculares."
    }, 
    {
      "date": "15 Nov 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "adro", 
      "text": "Hermosa ubicacion frente a la casa mas pequeña, atencion mas que calida, al igual que la vajilla y los platos, un poco apretujado y caluroso tal vez pero vale la pena para ir en pareja o con amigos y disfrutas de una comida autoctona."
    }, 
    {
      "date": "10 Nov 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "guadalupe193", 
      "text": "El ambiente muy agradable y la atención muy cálida. Productos de buena calidad. Un lugar para pasar un buen momento."
    }, 
    {
      "date": "14 Sep 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Guazuncho", 
      "text": "La tabla de fiambres y quesos de la Patagonia ofrece una muy buena calidad de productos y es muy variada. El Ciervo es exelente. La carta de vinos es acotada, debido a que ofrecen sólo de bodegas de la Patagonia. El servicio es exelente (la camarera se toma su tiempo en explicar). La música y la decoración son acertadas. Sólo se podría mencionar como punto negativo, el olor a comida en el salón, si bien es un dato menor. Un lugar recomendable para todos aquellos que amamos la Patagonia y sus sabores."
    }, 
    {
      "date": "14 Jul 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "Mustafa", 
      "text": "Ambiente mínimo, con iluminación escasa. Esa noche había algo de olor a comida en la planta baja.\r\nFalta mayor variedad de platos calientes.\r\nLa variedad de tablas es muy interesante, tienen cerveza artesanal y carta de vinos acotada, a buenos precios.\r\nVariedad de tortas y postres, pueden compartirse.\r\nEl servicio es excelente, conoce el menú al detalle, agradable."
    }, 
    {
      "date": "4 May 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "MaritodeSalto", 
      "text": "Interesante alternativa temática: picadas y vinos patagónicos de verdad. Eramos cinco, pedimos una picada a base de ciervo y jabalí y otra con trucha y salmón. Acompañaban quesos varios, impecables berenjenas en escabeche, frutos rojos para cortar sabores tan contundentes, aceitunas verdes y negras, etcétera. Todo de muy pareja calidad. Atractivas ensaladas. Diversas opciones de vinos patagónicos a precios cómodos: el trivarietal sugerido resultó muy rico. Postres poco variados y no a la altura del resto. Ojo, si alguien quiere comer algo caliente hay apenas unas poquitas opciones de pastas. Tampoco destaca la ambientación. Por la ventana se ve la \"casa mínima\", una curiosidad de San Telmo que queda justo enfrente. La atención de Luciana fue muy agradable y eficiente, y supo asesorarnos bien. Tal vez el lugar sea ruidoso, no pudo saberse: aunque fuimos un viernes a la noche, había mucha menos gente que la que el restaurante merece."
    }, 
    {
      "date": "9 Abr 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Julau", 
      "text": "Ideal para una salida diferente y con ganas de experimentar sabores no tradicionales. Gran variedad de \"comida ahumada\" entre las que recomiendo el ciervo y el jabalí. El lugar y el servicio también cumplen."
    }, 
    {
      "date": "3 Feb 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "szoro", 
      "text": "La calidad de la picadas es muy buena, pero un tanto escasa para dos personas. Sería un precio correcto, si la picada para dos alcanzara como dice. La verdad que hay que pedir para cuatro personas. Si no fuera por esto, la comida sería excelente. La atención es muy cordial y el ambiente muy ameno. Un poco caluroso para ir en verano (hay aire, pero no funciona bien)."
    }, 
    {
      "date": "3 Dic 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Gigiyjavi", 
      "text": "Si te gustan los ahumados, no tenés mucha idea de dónde encontrarlos, y encima buscás un precio relativamente razonable, el sitio este no te va a desfraudar. Hay que tener en cuenta que el lugar está en una zona cuya oferta está casi exclusivamente en función del turismo extranjero, por lo cual lo de los precios razonables hay que subrayarlo. La atención está bien, sin pretensiones, pero con voluntad. El ambiente está a tono con el barrio."
    }, 
    {
      "date": "20 Jun 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "fran", 
      "text": "Muy lindo y rico todo, los vinos están a muy buen precio."
    }, 
    {
      "date": "16 Abr 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Javi1982", 
      "text": "Ambiente cálido, muy buena atención, buenos precios y comida de buena calidad."
    }
  ], 
  "excelentes": [
    {
      "date": "10 Jun 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "barrigudito", 
      "text": "La atención es excelente, la calidad de los productos también, para el que no encaja con la picada hay pastas caseras muy buenas y abundantes, los precios son buenosen función a los productos. Única critica leí que es caluroso en verano, también es frío en invierno"
    }, 
    {
      "date": "3 Nov 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "polloblanco", 
      "text": "Excelente combinación de sabores exclusivos en las picadas patagónicas, con las medias tablas comen 2 o 3 personas. \r\nVinos solo de la patagonia, a buen precio (con eso alcanza). La ambientación del piso de abajo es algo despojada, pero igual es cálido.\r\nBuena música de fondo.\r\nEn contra: algo de olor desde la cocina, pero no es grave.\r\nLo recomiendo."
    }, 
    {
      "date": "20 Jul 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "MORES", 
      "text": "El lugar esta hecho con mucho cariño y eso se nota. La cocina es muy cuidada y el servicio es muy familiar, relajado y dedicado. VUELVO!"
    }, 
    {
      "date": "29 Mar 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "florchicuchis", 
      "text": "el lugar es muy calido la musica me traslado a mis viajes al sur de nuestro pais. La chica que nos atendio nos asesoro muy bien y nos explico como seria la meojr opcion en vino como tomarlo\r\na verdad que la psamos muy algo distinto en cuanto al precio no es caro por lo que te sirven"
    }, 
    {
      "date": "31 Dic 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "NOFX", 
      "text": "Atención amable. El lugar es lindo, pero no lo recomiendo en verano: hace mucho calor y no tienen aire acondicionado (tiene, pero casi no funciona). Mejor ir en otra epoca que no sea verano. La comida (picadas y algunas pocas cosas más) es excelente. No soy fanático de las picadas, pero estuvo fantástica. El trago \"daikiri de frutos rojos\" es ácido, pero muy rico. Los postres no son buenos, es lo único flojo que tienen. El resto de la comida es espectacular. Ideal para ir con amigos y relajarse en un ambiente muy tranquilo."
    }, 
    {
      "date": "29 Dic 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Felfort", 
      "text": "Todo realmente muy bueno, tienen una variedad de vinos, todos de la Patagonia que da para investigar. \r\nNos atendieron muy bien."
    }, 
    {
      "date": "11 Nov 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "alexh82", 
      "text": "Excelente atención. Muy buena comida. Muy recomendable."
    }, 
    {
      "date": "8 Oct 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "luckyn", 
      "text": "Almorzamos muy plácidamente afuera, pudimos llevar a nuestro perro.\r\nComida y servicio muy bueno.\r\nLástima la mugre de la calle: botellas rotas, colillas de cigarrillos y demás."
    }, 
    {
      "date": "19 Ago 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "leandro100", 
      "text": "La atención es muy buena, un ambiente muy cálido y cómodo. La comida es muy sencilla y sabrosa."
    }, 
    {
      "date": "4 Ago 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "lomine", 
      "text": "Me encantó el lugar y la comida."
    }, 
    {
      "date": "27 Jul 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "rudy", 
      "text": "Comida muy buena y los sabores son intensos. El lugar es muy recomendable. Intimista, música adecuada y la atención personalizada por parte de los dueños es destacable."
    }, 
    {
      "date": "3 Mar 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Tanquetus", 
      "text": "Excelente la atención así como la picada de fiambres patagónicos que pedimos, los dueños son gente joven muy emprendedora y muy agradable."
    }, 
    {
      "date": "27 Feb 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Patosur", 
      "text": "Fue estupendo, la calidez de la atención, las sugerencias y lo íntimo del lugar, fue como estar en casa con amigos."
    }, 
    {
      "date": "28 Ene 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "carolina14", 
      "text": "Está atendido por sus dueños y se nota una buena atención y calidad de los productos que no se consiguen fácilmente en otros restaurantes."
    }, 
    {
      "date": "9 Ene 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "brenda_n", 
      "text": "Las porciones son muy abundantes.\r\nSe exponen cuandros que se pueden comprar.\r\nMuchos de los productos regionales que usan se pueden también comprar individualmente."
    }, 
    {
      "date": "26 Dic 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "inesfirp", 
      "text": "La atencion es muy buena. Nos explicaron cada uno de los platos (origen, preparación).\r\nEstá bien ambientado, con buena presentación de los platos y mucha cantidad."
    }, 
    {
      "date": "2 Nov 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "malpertu", 
      "text": "Muy original la propuesta. Excelente combinación: la comida, los vinos y la música.\r\nMuy cálido el ambiente y la atención."
    }, 
    {
      "date": "14 Oct 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "mariachi", 
      "text": "Excelente la atención y el ambiente."
    }, 
    {
      "date": "12 Oct 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "lulasque", 
      "text": "Excelente el ambiente, la calidez y la intimidad del lugar. \r\nLa comida, verdaderamente exquisita. Buenos vinos patagónicos a muy buen precio."
    }
  ]
}