{
  "malos": [
    {
      "date": "19 Abr 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "bomvivant2008", 
      "text": "El lugar es lindo aunque ruidoso. La atencion aceptable y la comida mas o menos.El chorizo de la entrada estaba frio."
    }, 
    {
      "date": "16 Abr 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "comen_sal", 
      "text": "Pedi la carne \"a punto\" tirando a \"cocida\" LLego como para un banco de sangre Imposible de comer para mi.- Los chef deberian aceptar el paladar del cliente aunque el mismo no se condiga con la moda El ambiente ruidoso pero no mas alla de lo habitual y el servicio hace lo que puede dado que se nota no es profesional Son personas que accedieron a ese puesto de trabajo como podrian haber ido a trabajar a otro tipo se ocupacion"
    }, 
    {
      "date": "1 Feb 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "pulpo", 
      "text": "Ambiente agradable pero ruidoso, servicio algo lento,la comida desprolija: (la empanada estaba quemada y el wok demasiado salado por exceso de salsa de soja . Debe mejorar."
    }
  ], 
  "buenos": [
    {
      "date": "10 Jul 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "iky", 
      "text": "decente, nada del otro mundo...puede llegar a ser que la parrilla sea un poco mas.\r\natributo destacable \"accesible\" pero no pasa de ahi"
    }, 
    {
      "date": "17 Abr 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "carola63", 
      "text": "un lugar para comer bien, ambiente agradable, ya sea para estar en intimidad, ocupando un cálido box, o en grupo en cualquier sitio del salon. El servicio se destaca por la amabilidad de sus mozos y camareras y la comida es muy muy buena."
    }, 
    {
      "date": "11 Abr 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "macaibn", 
      "text": "La calidad de la comida bajó mucho."
    }, 
    {
      "date": "4 Sep 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "aguja", 
      "text": "Me gusto mucho el lugar y la atención. La comida muy rica."
    }, 
    {
      "date": "25 Ago 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "watito", 
      "text": "Si  bien es un lugar cálido y concurrido no volvería. Atención lenta, calidad de comida standard y quizás un poquito más abajo. Los medallones de lomo eran diminutos y eran más milanesitas de peceto. El postre lo mejor. Tampoco existió conformidad con el resto de los comensales. Con descuento precio razonable. Sin ello la relación precio calidad es cara."
    }, 
    {
      "date": "3 Ago 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "blopa", 
      "text": "Está bueno. EL lugar no es ruidoso y tiene boxes. Buena cocina y una carta de vinos lógica. Para volver."
    }, 
    {
      "date": "27 Jul 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "hedon", 
      "text": "Ambientación agradable. Muy buena atención. Comida acorde al precio. Recomendable."
    }, 
    {
      "date": "8 Jul 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "NachoIdo", 
      "text": "Realmente me gusto, es tranquilo y tiene cierto toque de distincion."
    }, 
    {
      "date": "1 Jul 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Eddy_Best", 
      "text": "Muy buena la comida en general. Muy recomendable los ravioles abierto, ya que se notaba que todos sus ingredientes eran muy frescos. La atención es un poco lenta porque sólo hay dos mozos para todo el restaurante, así que hay que armarse de paciencia e ir con tiempo (igual, el lugar se brinda como para una grata charla)."
    }, 
    {
      "date": "22 Jun 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Feduchi77", 
      "text": "El ambiente es bueno. Le criticaría que las mesas cerca de la ventana estan muy juntas. La atención es lo mejor. Los mozos estan siempre atentos y hacen recomendaciones que vale la pena tener en cuenta. No dejen de probar los postres. La comida es normal, nada del otro mundo. La salsa barbacoa no es tal y el cafe me vino frio. Lo recomiendo para pasar el rato. Tienen buenos descuentos."
    }, 
    {
      "date": "29 May 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Cachi", 
      "text": "La comida tibia y MUY medida.Atención poco amable."
    }, 
    {
      "date": "21 Abr 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Kalak", 
      "text": "Fui con mi novia, nos ubicaron en un box para dos personas. El lugar es muy agradable y la atención excelente, la comida es buena aunque para los que les gusta la ensalada caprese, ésta la sirven con tomates secos y no cherry.\r\nLa bondiola de cerdo, vino con chimichurri y no con barbacoa.\r\nEl amendrado de postre, es medio pelo.\r\nPero a pesar de todo esto, es para recomendar.\r\nSon esos lugares en donde hay espacio y no estás sentado a 5cm de la mesa de al lado."
    }, 
    {
      "date": "15 Sep 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "CecidePalermo", 
      "text": "Lamentablemente aunque hubo voluntad del mozo, la comida llegó fría de la parrilla y a pesar de pedir que la calentaran no hubo cambio, lo que nos hizo comer a las apuradas. \r\nMe pareció caro sobre todo porque no pude disfutar del todo."
    }
  ], 
  "excelentes": [
    {
      "date": "25 Oct 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Noly", 
      "text": "Hacía tiempo que no íbamos y la verdad es que nos llevamos una muy grata sorpresa. La atención estuvo excelente, muy cálido el ambiente y la comida de primera. Muy recomendable."
    }, 
    {
      "date": "25 Oct 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Noly", 
      "text": "Hacía tiempo que no íbamos y la verdad es que nos llevamos una muy grata sorpresa. La atención estuvo excelente, muy cálido el ambiente y la comida de primera. Muy recomendable."
    }, 
    {
      "date": "10 Ago 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Mafa", 
      "text": "El lugar es excelente en cuanto ambiente, comida y atención. Para volver con amigos, familia o pareja y recomendar."
    }, 
    {
      "date": "22 Oct 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "gparreir", 
      "text": "Muy rico todo, excelente servicio y ambientación."
    }
  ]
}