{
  "buenos": [
    {
      "date": "4 Dic 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Ledlidia", 
      "text": "Ideal para ir con amigos, lugar ruidoso, pero con excelente onda. Buena atencion de los mozos, rica la pizza y muy buenos los cantantes."
    }, 
    {
      "date": "26 Sep 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Ilusionista", 
      "text": "Mala atención, aun estando en horario previsto nos informaron que pidamos pizza porque \"la cocina no va a querer sacar mas platos\".\r\nLa pizza buena. El helado bueno. Mucho tiempo para atendernos, la pizza fue del gusto que toco en suerte - ni pudimos elegir de que.\r\nEl servicio como lugar para cenar, realmente malo. Si es un transito para quedarse a bailar solo aceptable."
    }, 
    {
      "date": "10 Ene 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Trati", 
      "text": "Muy divertido para ir con amigos, bueno el servicio, ambiente ruidoso tipico de boliche. Para ir a cenar y quedarse a bailar."
    }, 
    {
      "date": "7 Dic 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "superstar", 
      "text": "excelente el lugar!! sobre todo para ir con amigos...buena atencion desde que entras hasta que te retiras! me gustaria destacar la paciencia y el buen trato que recibimos, del personal femenino, puesto a que eramos un grupo numerado y con muchos varones ebrios, la verdad que no se como las chicas los soportaron! y perdon a la cajera prlo largo rulos, es una grande!"
    }, 
    {
      "date": "3 Feb 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "kimosavi", 
      "text": "Para grupos es ideal, la pizza es muy buena. \r\nMuchos shows y divertidos, después disco. Si buscás otra cosa, no. Pero para los fines de semana y en grupo es muy divertido."
    }
  ]
}