{
  "malos": [
    {
      "date": "17 Abr 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "chorni", 
      "text": "Había ido hace mucho tiempo y tenía un buen recuerdo. Tenía. Apenas entré me invadió el olor (no aroma) ambiente que aún llevo en mi ropa. Creo que era una señal de partida que no tuve en cuenta. El menú pobre, muy pobre para el precio y para lo que esperaba. Lo más preciado eran medallones de merluza estilo supermercado. La carta de vinos inexistente. Las tapas más que elementales. En fin: feo, malo y caro."
    }
  ], 
  "buenos": [
    {
      "date": "23 Ago 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Marliu", 
      "text": "muy buena opcion para los mediodias en el microcentro. Menues ejecutivos daneses, economico y light todos hiper caseros. Buena cocina, linda vista al rio desde un piso 12, muy correcta atencion. a mejorar: muy ruidoso cuando se llena y cafe de filtro."
    }, 
    {
      "date": "17 Jul 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Maczz", 
      "text": "Volví a ir después de un tiempo y me sigue encantando. Ubicado en un elegante piso 12 del barrio de Retiro, podés comer rico haciendo un agradable mediodía con vista al río. En general hay 4 platos típicos, carne de cerdo acompañada con remolachas agridulces, huevos fritos, cebollas caramelizadas y papas. También están los típicos sandwiches abiertos, con atun, arenque o jamón crudo. \r\nPostres algo caros respecto al resto de los platos, como ser arroz con leche con almendras ó manzanas en compota con crocante arriba. -\r\nMuy buena atención, trabajan de lunes a viernes, sólo mediodías."
    }, 
    {
      "date": "5 Jul 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "mede73", 
      "text": "Es conveniente reservas porque se llena bastante.  Tienen un menú del día que incluye 1 plato nórdico+bebida+café a $58 (hoy era cerdo agridulce relleno de ciruelas con una guarnicion de repollo colorado agridulce y una croqueta de papas ralladas) y un menú de comida internacional a $53 (también con gaseosa y café).  Probamos la comida nórdica y la verdad que muy rico, el cerdo bien a punto (ni crudo ni seco).  También tienen la alternativa de los sandwiches abiertos, los típicos Smørrebrød con variados rellenos (salmón, arenque, etc), nosotros probamos el de salmón y crema ácida con eneldo, muy bueno!  Los postres a $22, elegimos el puré de manzana con crocante y helado de crema americana.  Compartimos todo, tomamos 2 gaseosas (había que volver a trabajar)  y quedamos satisfechos, total de la cuenta $130.  Bueno, rico, barato.  Volveremos."
    }, 
    {
      "date": "17 May 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "maurosalmo", 
      "text": "Es un zona rodeada de gustos y platos típicos, este es un oasis donde se encuentran combinaciones de gustos y platos diferentes. Muy bueno!"
    }, 
    {
      "date": "15 Sep 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "bichi87", 
      "text": "Reservamos la mesa de la ventana (es en piso 12), vista al rio. Los panes muy ricos, la comida muy buena y los postres exquisitos. Tiene 3 platos por dia, uno de los cuales es danés, cuesta $48.- plato-bebida-té o café, los postres cuestan $18, no se cobra cubierto.Volveremos."
    }, 
    {
      "date": "20 May 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "freddiem45", 
      "text": "Muy buena comida y de una cocina tan difícil de encontrar en Buenos Aires como la cocina nórdica, al menos a precios aceptables, como en este caso."
    }, 
    {
      "date": "21 Feb 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Ingmar", 
      "text": "El Club Danés por su ubicación, vista privilegiada y su ambiente sobrio, es apto para comidas formales e informales, para ir en pareja, con amigos, o reuniones de negocios relajadas. El servicio es amable y diligente, pero informal, puede mejorar. La comida es muy buena, los platos son originales, los ingredientes frescos y de calidad, porciones abundantes, lo escueto del menú es un punto en contra y el café es de los peores. El precio es caro, sin dudas, el menú es de $44 y un postre cómo arroz con leche o ensalada de frutas no puede salir $16, por mas que la llamen frugtsalat. Para volver."
    }, 
    {
      "date": "3 Dic 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "fedeg", 
      "text": "Es un clásico de la zona. Recientemente subieron los precios y la verdad que ya no vale la pena. Una ensalada de frutas no puede salir $16. Si te limitas a comer el menu del mediodia vas a tener una buena relacion precio calidad ($44). El servicio es agil, cordial y atento. El lugar es un simple salon, casi sin decoracion. Lo mejor es la vista, si podes sentarte en la ventana. Una de las mejores opciones del mediodia."
    }, 
    {
      "date": "9 Nov 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "walquiria", 
      "text": "Es una buena opción para quienes gustan de comer abundante y no muy caro. Tiene cuatro platos principales a elección de muy buen nivel. Aconsejable!!"
    }, 
    {
      "date": "5 Nov 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "CecidePalermo", 
      "text": "Todo un hallazgo gracias a la recomendación de un amiga. Muy buena opción de menú de mediodía con comida casera y rica que muestra una excelente relación precio/ calidad; al ambiente le sumo un punto por la vista de Bs As!"
    }, 
    {
      "date": "25 Jul 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "le_grand_gourmand", 
      "text": "Una muy buena opción para el almuezo. Comí unas costillas de cerdo que estaban en un muy buen punto de cocción; no me gustó mucho la guarnición que era un salteado de panceta, cebolla y manzana. De postre el arroz con leche, almendras y frutos rojos, exquisito!. El café horrible. La ambientación del lugar es muy pobre, ralza el hecho de tener una vista al río desde el piso 12. Volveré."
    }, 
    {
      "date": "14 May 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "MiltonDOC", 
      "text": "Lo único inobjetable es la vista, por lo cual el ambiente se lleva una \"gota óleo\". El salón no fue motivo de cosmética alguna en 50 años (visiten el club sueco y verán como se puede ser clásico y moderno al mismo tiempo) El servicio es muy bueno, ágil, eficiente y agradable. La comida no merece ninguna crítica gastronómica: carnes preparadas para calentar (horno o microondas, qué más da!), guarniciones inexpresivas y solo se despegan de este estandar los sandwiches abiertos (otra \"gota óleo\"). El precio es muy respetuoso y el potencial para sobresalir, enorme!"
    }, 
    {
      "date": "17 Mar 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "maruska", 
      "text": "El menú del mediodía es una fija desde hace años y es un placer descubrir que no decae. Cuesta 38$ y los platos son abundantes. También tienen una opción más económica a 34$ (hoy por ejemplo era una tarta de panceta con cebollas). El servicio es rápido, la comida rica y fresca, y por los enormes ventanales se ve el río. ¿Qué más se puede pedir para un almuerzo en el microcentro en la semana?"
    }, 
    {
      "date": "19 Feb 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "fedevan", 
      "text": "Una buena opción para los mediodias en el centro y la vista OPTIMA.Atienden bien, rapidamente y generalmente el plato te lo trae el chef."
    }, 
    {
      "date": "18 Dic 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "bernabe", 
      "text": "Es la segunda vez que voy al mediodía con amigos. Se ubica en un piso 12, donde se puede apreciar una encantadora vista al río. Atención amable. La comida es excelente y con platos originales y elaborados por un precio mas que razonable. Como postre recomiendo las peras al vino tinto con helado. Si querés llevar a alguien a almorzar y andás por el microcentro, el Club Danes es una opción segura."
    }, 
    {
      "date": "2 Oct 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "lawrence", 
      "text": "Un lugar con una vista hermosa (si llega temprano), que ofrece cuatro o cinco platos bien preparados y con un precio muy bueno: $32 bebida, plato ppal y cafe. Una de de las mejores alternativas del bajo."
    }, 
    {
      "date": "14 Ago 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "julioguzman", 
      "text": "Muy buena opción por todo en general."
    }, 
    {
      "date": "10 Jul 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "MT10", 
      "text": "DIVINO, vista genial, buena comida y a buen precio ecuacion que da por resultado este restaurante. Los pocos platos disponibles nos dan la garantia de la frescura y la rapidez del servicio. Pedi cerdo y estaba duro pero muy sabroso, los mozos super amables y predispuestos. Sabores exoticos en un marco genial y lo mejor, EL PRECIO! Solo le falta estacionamiento, pero si consideramos que esta orientado a la gente que trabaja por la zona, no es necesario y tampoco es necesaria una gran carta de vinos. cerveza de litro combina de maravilla con los platos."
    }, 
    {
      "date": "1 Oct 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "lazorra", 
      "text": "Una gran alternativa al mediodía en el Centro. La comida es original y sale rapidísimo. Realmente muy rica. La atención es esmerada y el precio muy razonable. El lugar es muy tranquilo, pero la ambientación puede mejorar. Vale la pena conocerlo."
    }, 
    {
      "date": "10 Sep 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Joco", 
      "text": "Buena opcion para el mediodia, muy tranqui el lugar y muy buena la vista hacia el rio desde el piso 12°. No es tan barato como me habian dicho, gastamos 40 4 x persona con plato principal y posta (increible, arroz con leche almendras y arandanos, muy rico ). Esta bueno para conocer, mas que nad apor el ambiente relajado, la comida no me parecio increible en general, salvo los 3 postres q pedimos, uno mas rico q el otro."
    }, 
    {
      "date": "8 Sep 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Fruti_Polli", 
      "text": "Es un lugar para ir, la vista al río no tiene precio."
    }, 
    {
      "date": "28 Ago 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Francin", 
      "text": "Una excelente opción para el mediodía. Comida rica y casera. Una inmejorable vista al rio en plena ciudad."
    }, 
    {
      "date": "10 Jul 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Chorchv", 
      "text": "Una opción como pocas para comer bien y sin pagar de más en los mediodías céntricos. El lugar es poco común (Edificio, Piso 12) aunque con una vista privilegiada para muchas de las mesas del lugar. La comida es sabrosa (probé varios platos y ningunó defraudó) y el servicio es amable y eficiente. Pruebe y no se arrepentirá."
    }, 
    {
      "date": "12 May 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "fedcar", 
      "text": "Buena alternativa para el mediodía hay un menú fijo plato principal,bebida y café por $26.-\r\nTodo excelente con toques de cocina europea.\r\nLa vista sobre el rio de la plata excelente.\r\nlo recomiendo"
    }, 
    {
      "date": "12 May 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Santafesino", 
      "text": "La comida en general es muy buena a excelente. El precio esta bien. Un poco de olor en el ambiente y una muy buena vista al Rio de la Plata. La atencion es buena, aunque generalmente tardan un poco en traer la cuenta. Vale la Pena. Un clàsico de los medios dìas porteños, como lo era el Club Sueco, (que tambien era administrado por ellos)."
    }, 
    {
      "date": "6 May 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Ateneax", 
      "text": "Muy buena opción para el mediodía porteño. Platos innovadores para el paladar medio y precio normal. Recomendable."
    }, 
    {
      "date": "7 Abr 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "paddyba", 
      "text": "Comí una hamburguesa con papas al horno y arvejas. Estilo casero.  El menu sale $26 sin postre, no es barato pero igual es un lugar bueno y rápido para almorzar."
    }, 
    {
      "date": "19 Mar 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "gallo", 
      "text": "un muy buen lugar para el almuerzo, una pena que no abran por la noche, una esplendida vista del rio, la comida muy respuetuosa de sus origenes y el servicio mas que prolijo, un lugar para hacerse cliente frecuente"
    }, 
    {
      "date": "17 Mar 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "PedroSM", 
      "text": "Fuimos al mediodia con un amigo que trabajamos por la zona. Muy buena comida y el ambiente es distinto a los lugares sumamente ruidosos de Retiro. La vista al rio vale la pena. Muy recomendable y comida distinta de origen danes."
    }, 
    {
      "date": "12 Mar 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "anibalbox", 
      "text": "Muy buena opción para el mediodía.\r\nLa comida muy bien preparada y presentada.\r\nPor día tienen 3 o 4 platos principales, y su costo más una bebida y un café es de $26.\r\nSino, está la opcíón de pedir los sandwiches abiertos típicos. Quien nos atendió fue muy cordial y nos explicó en detalle en qe consistía cada plato. El ambiente es simple, pero muy agradable, como para alejarse del lío céntrico por un rato, al menos."
    }, 
    {
      "date": "4 Mar 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "larrusa", 
      "text": "Es una excelente opcion en un lugar no visible del microcentro.\r\nLa comida es muy buena considerando precio/calidad.\r\nCon cafe express y no de filtro, seria aun mejor opcion para no gastar mucho y salir del tipico menu de microcentro de mediodia"
    }, 
    {
      "date": "10 Dic 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Ulrica", 
      "text": "muy recomendable reservar una mesa frente al ventanal: vista panorámica del puerto y los edificios más altos; un detalle de mal gusto: quisimos compartir el plato abundante del día y en la cuenta el detalle eran dos medio menúes que terminaban costando más que el plato. fuera de eso, la composición del plato fue muy adecuada y armónica."
    }, 
    {
      "date": "6 Dic 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Nikko1974", 
      "text": "Lindo lugar con linda vista si consiguen mesa cerca del balcon. Nos atendieron muy bien y nos trajeron los platos bastante rapido. \r\nLos sandwich abiertos son exquisitos, pero muy chicos. El que mas me gusto fue el de arenque con salsa de curry. Hoy el plato danés del dia fue una merluza pochada con salsa de mostaza que venia acompañada con pure de papas, remolachas y un budin de verduras. Todo fue una cosa mas rica que la otra. Muy recomendable para el mediodia!"
    }, 
    {
      "date": "16 Nov 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "diegus", 
      "text": "El lugar se destaca sólo por la excelente vista, la comida es buena en relación al precio siempre manteniendo la expectativa de un comedero."
    }, 
    {
      "date": "3 Oct 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Nacho78", 
      "text": "Una buena opción para ir al mediodía. Buenos platos y precios muy razonables."
    }, 
    {
      "date": "14 Sep 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Andie", 
      "text": "Excelente opción para el almuerzo de trabajo o el almuerzo en día de trabajo, o almuerzo porque si.\r\nLos platos del dia siempre son buenos y los sandwiches y ensaladas son excelentes y es menos concurrido que todos los demás comederos de la zona."
    }, 
    {
      "date": "11 Ago 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "turcomartin", 
      "text": "Una muy buena opción para el mediodía. Tienen una variedad de sandwiches muy interesante y los precios son muy buenos. Por otro lado tienen platos del día que van variando y son todos muy abundantes. Totalmente recomendable"
    }, 
    {
      "date": "3 May 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "BCGS", 
      "text": "Una comida correcta, con abundancia de platos basados en pescado, sandwiches sabrosos (pero chicos, por eso el precio economico) y una buena atencion y ambiente. Considerar el costo de la tintoreria para eliminar el olor que queda en la ropa."
    }, 
    {
      "date": "23 Mar 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "hfu", 
      "text": "Se pueden comer los sandwiches clásicos(salmón ahumado con crema agria, eneldo y limón a $9) o el plato del día \"rico en calorías\".\r\nAtención lenta.\r\nUn hermoso lugar para estar por su vista y silencio. Sería un golazo si abrieran de noche."
    }, 
    {
      "date": "3 Mar 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "elpibetigre", 
      "text": "Una muy buena opcion para los mediodias.Traten de reservar una mesa cerca de la ventana ya que posee una excelente vista panoramica."
    }, 
    {
      "date": "10 Ene 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "megf26", 
      "text": "La vista es increíble, la carta es escasa, hay solo un plato danés por día, muy rico por cierto. Volvería."
    }, 
    {
      "date": "6 Dic 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "nardolepes", 
      "text": "Muy bueno el plato del día.\r\nExcelente relación precio calidad."
    }, 
    {
      "date": "7 Ago 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "nachomas", 
      "text": "Buena vista y la comida típica de Dinamarca. \r\nReservar  una de las tres mesas que den a la ventana."
    }, 
    {
      "date": "4 Ago 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "arielba", 
      "text": "Ambiente piola, y comida buena."
    }
  ], 
  "excelentes": [
    {
      "date": "19 Jun 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Nacho1984", 
      "text": "Muy buena ubicación, excelente vista si están cerca de la ventana que da a Leandro Alem, muy buena comida y una correcta atención.\r\nMi señora pidió un menú ejecutivo por $53 que le incluía la bebida, un plato y un café o té. Decidió pedir pan de carne de cerdo con salsa marrón, torta de papa y repollo colorado agridulce, y le encantó.\r\nYo opté por una bebida ($10) y por un smørrebrød de røget laks al que llaman \"sandwich abierto\" y que trae el pan, salmón ahumado, crema agria, eneldo y limón por un valor de $28.\r\nLos mozos ayudan a la hora de elegir, y tuvieron el detalle de regalarme mi café."
    }, 
    {
      "date": "8 Mar 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 4
      }, 
      "user_name": "Saborido", 
      "text": "En el centro, cerca de Retiro, por Alem casi frente al Sheraton, está escondido. Está en un piso alto. Poca gente lo conoce. Es un muy buen lugar para ir a almorzar sin tener gente pegada o cruzarte con gente del laburo. El lugar en sí no está tan-tan bueno. La comida está buena."
    }, 
    {
      "date": "11 Mar 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Sotrete", 
      "text": "En cuanto a la comida escandinava, junto a los que se come en los almuerzos de socios del Club Escandinavo de Tigre, lo mejor de Buenos Aires.\r\nLos smorrebrod (sandwiches abiertos) son imperdibles. El lugar es muy bueno y apartado del stress de la city.\r\nEscelente opcion también a la noche, donde sus cheff, que te sirven ellos mismos en la mesa (excelente demostración de confianza en sus platos) sobresalen sin grandes grandilocuencias."
    }, 
    {
      "date": "7 Ene 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Noix", 
      "text": "Una vista hermosa !!\r\nEl servicio impecable, llegamos, ordenamos y a los 10 minutos ya teniamos el plato principal en la mesa, lo mismo ocurrio con el postre.\r\nLa comida muy rica y el ambiente tranquilo, con aire y espacioso !!\r\n\r\nMuy buena relacion calidad - precio. Definitivamente para recomendar !!"
    }, 
    {
      "date": "8 Oct 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "ElVikingo", 
      "text": "Este restaurante tiene comidas danes, que actualmente estan equal las comidas en Dinamarca y no estan mal copias.\r\n\r\nYo he visitado este restaurante muchos veces durante las meses, que vivi en Buenos Aires, y no puedo recomendar este restaurante MAS!\r\n\r\nSi quieres comidas danes afuera Dinamarca, este restaurante esta la mejor, que yo he probado en todos los lugares, yo he visitado durante mis viajes.\r\n\r\nSaludos,\r\nJacob de Dinamarca\r\n\r\nPor las daneses:\r\nTil danskere, som ser det her. I kan få RIGTIGT smørrebrød på denne restaurant, så hvis I har hjemve, skal I bare kigge forbi her."
    }, 
    {
      "date": "3 Jul 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "hell_gourmet", 
      "text": "Excelente relación costo/beneficio. La comida es muy buena y la atención es cordial y rápida. Los platos son muy elaborados y sabrosos; a este lugar se va por la comida mas que por el ambiente. Para no sufrir imprevistos recomiendo realizar una reserva; si son hasta 4 quizá logren reservar algunas de las mesas junto al ventanal del piso 12, con excelente vista al puerto y al río de la Plata."
    }, 
    {
      "date": "23 Abr 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "ideafix", 
      "text": "Es una alegria encontrar un lugar como este, la comida es excelente, el servicio es bueno y muy rapido. La relacion precio-calidad inmejorable. Muy recomendable, lo unico para lamentar es que no abren de noche."
    }, 
    {
      "date": "11 Abr 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "yeti", 
      "text": "Muy buen lugar para almorzar. Aunque con pocos platos, la cocina es representativa de la comida tipica escandinava, arenques, salmones, cerdo, queso azul, etc. Además es barato.\r\nCapaz que la unica falla es la presentación de los platos, que no es muy elaborada. Tampoco estaba muy limpio el mantel.\r\nSeguro que vuelvo."
    }, 
    {
      "date": "16 May 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Angello", 
      "text": "Si bien aumentaron los precios ultimamente, el danes sigue siendo una excelente opcion. La atencion es rapida, eficiente y si bien el ambiente es simple y austero se puede estar comodo. Recomendación: pedir el plato danes del dia (siempre resulta la mejor opcion) y no dejar de probar los postres: son deliciosos!"
    }, 
    {
      "date": "8 May 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Andreita83", 
      "text": "La comida es muy rica, con muchas opciones, abundante. El clima cálido, tranquilo, con una vista linda. La atención esmerada. Excelente para ir con amigos, compañeros de trabajo, familia, etc. Fui con 2 amigas, ¡todas queremos volver! Lástima que solo funciona al mediodía de lunes a viernes, pero tal vez allí radique el secreto de su excelencia, tal vez si fuera algo masivo, perdería todo lo bueno. Para recomendar!"
    }, 
    {
      "date": "23 Mar 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Alquimista", 
      "text": "Excelente y espectacular lugar, desconocido por muchos (menos mal).\r\nAtención rápida, excelente comida casera, buena vista.\r\nNo quiero que nadie se entere!!"
    }, 
    {
      "date": "15 Feb 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "tono", 
      "text": "Excelente lugar y muy económico. Deberían abrir a la noche."
    }, 
    {
      "date": "11 Ene 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Vopol", 
      "text": "Fuimos un mediodía, el lugar es un bálsamo a la jornada laboral. El plato danés del día es una opción excelente, de gran calidad. La vista al rio es impagable. Volveré."
    }, 
    {
      "date": "25 Oct 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "obelix", 
      "text": "Muy buena comida y los mejores postres de la zona de Retiro."
    }, 
    {
      "date": "11 Jul 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "quato", 
      "text": "No intenten recordar los nombres de las comidas, no es necesario; simplemente hay que pedir el \"plato danés\" del día. \r\nNo se van a arrepentir. Lástima que no abran de noche."
    }, 
    {
      "date": "7 Jul 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Gourmerix", 
      "text": "Soy habitué, destaco de este lugar:\r\n1. Relación precio/calidad.\r\n2. El cariño por lo que hacen (Profesionalismo)\r\n3. La excelente vista."
    }, 
    {
      "date": "14 Mar 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "cloper", 
      "text": "Un lugar ideal para el mediodia en la City. Las dos mesas del frente tiene una hermosa vista. La comida es excelente y distinta."
    }, 
    {
      "date": "9 Nov 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "ragu", 
      "text": "Una excelente opción para el mediodía."
    }, 
    {
      "date": "8 Nov 2005", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "sebofill", 
      "text": "¡Una embajada que es restaurante! Comida típica muy buena. Linda vista. Vayan temprano. Lástima que de noche esté cerrado."
    }, 
    {
      "date": "12 Feb 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "margulena", 
      "text": "La comida de este lugar es inigualable. Un desconecte total sobre la calle Alem.\r\nSiendo una embajada podría estar mejor ambientada."
    }
  ]
}