{
  "malos": [
    {
      "date": "19 Ago 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Diegowsr", 
      "text": "La calidad de la carne es de regular a mala. El \"show\" es deprimente y aturdidor. Todo el proceso de ir a buscar la carne a parrilas a 50 metros o más es penoso. El que quiera bajarse 1 litro y 1/2 de gaseosa, comer carne dura y fria hasta reventar y le guste bailar al ritmo de un payador desafinado la va a pasar bien."
    }, 
    {
      "date": "2 Jul 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "ber_che", 
      "text": "Por ciertos motivos que desconozco muchas perosnas me recomendaron este lugar como \"la parrillada\" para llevar a amigos de otros paises por lo campestre del lugar. Gran error el mío de no haberme guiado de los comentarios de este sitio. Es una de las peores parrilladas a las que fuí, los chorizos y achuras son de la peor calidad, y la carne \"comible\" lo mejor de este lugar... es la gaseosa de 1,5 lts por persona y el agua ilimitada.... No lo recomiendo y no vale la pena recorrer desde capital semejante distancia. No vuelvo más."
    }, 
    {
      "date": "25 Sep 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "anibalbox", 
      "text": "La parrilla libre incluyendo una gaseosa grande o vino, un postre y agua mineral sin límite, está $75. Nosotros eramos un grupo de 5 personas y tuvimos que esperar 45 minutos, aunque fue nuestra culpa por llegar tarde (14hs). Lo mejor del lugar fue la siesta que nos dormimos en el lugar, ya que es un predio muy grande, interesante para ir con chicos. El precio no es malo, pero me quedo toda la vida con La Selva, que conocí 2 semanas antes y está un par de km antes. La variedad es mala. No hay mollejas, las papas fritas son malas. el vacío muy bueno. El resto de la carne regular.No recomendable"
    }, 
    {
      "date": "8 Nov 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "LeNoir", 
      "text": "Un lugar para quien quiera hacer un estudio sociológico y entender por qué tanta gente puede reunirse a comer carne tan mala, atendidos desastrosamente y a un precio que no es nada barato. Si va por la zona, recomiendo la parrillita para camioneros de enfrente. \r\nOtro restaurante del grupo H&M; : Humo y Mosca."
    }, 
    {
      "date": "1 Ago 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "hipercandombe", 
      "text": "Iba a los Talas hace 15 años. Pasé por la zona y la nostalgia me hizo entrar. Está arreglado, tiene un mini zoo y la parrilla no cambió. Pero al ver la mala atención de las mozas, y al ir a buscar la carne me decepcioné. Porque no es barato para nada y la carne es MALISIMA. La sociedad protectora de dinosaurios debiera interceder para que no comercialicen esa carne de lagarto. Los postres (vienen incluidos en el menú) son desagradables e incomibles. Sin embargo la parrilla estaba llena. Realmente no lo comprendo...debe ser el unico restaurante de la zona."
    }, 
    {
      "date": "7 Ene 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 1
      }, 
      "user_name": "sailormoon", 
      "text": "Hace algunos años se comía bien. Dejé de ir, volví ayer, y constaté que no mejora.  La comida es recalentada. Lástima, porque el lugar es lindo."
    }
  ], 
  "buenos": [
    {
      "date": "21 Jul 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Tobias", 
      "text": "Día soleado de invierno, un poco lejos si vas desde Capital, pero para pasear da conocerlo.Rodeado de árboles y aves, en el medio del campo, podés comer al aire libre o en bungalows. Hay juegos para los niños y para los grandes. La parrilla es ok, nada que uno se pueda espectacular. Empanadas fritas, chinchus, vacío, asado, lechón, chivito... fritas y alguna ensalada. Agua libre. El servicio es muy bueno y el ambiente es familiar. Carta de vinos FLOJA. Las mozas son muy divertidas, aunque a la parrilla le faltó un poquito...Para pasar un día al aire libre y morfar con todo, da para conocer."
    }, 
    {
      "date": "6 May 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "RURRE", 
      "text": "Fuimos seis personas,eso si llegamos temprano,la comida  en general muy buena,pero la atencion la califico como excelente¡¡ la moza super atenta no nos hizo faltar nada,las ensaladas riquisimas y tambien las papas fritas,lo recomiendo"
    }, 
    {
      "date": "15 Ene 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Paulinhas", 
      "text": "Es un buen lugar si tenes ganas de cambiar un poco el ambiente y alejarte de la ciudad.  La comida es buena y la atención (aunque solo te traen las gaseosas y papas fritas) también. Nos gusto mucho que haya cordero al asador y lechón. Toda la carne en general estaba bien. Lo malo: Hace bastante calor en el salón por lo que no es recomendado para esos dias de 40°. El show de folklore, si bien es divertido, no es realmente un show de folklore. Es un tipo con una guitarra y una armonica que canta a pedido. Para los postres vayan a lo seguro, como almendrado o casasta. El flan es un fiasco."
    }, 
    {
      "date": "3 Sep 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Sancarlos", 
      "text": "03/09/11- Hoy fuimos con mi señora y la pasamos excelente.  La atención y la comida son MUY BUENA.  Esperamos regresar pronto."
    }, 
    {
      "date": "30 Jul 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "brainy", 
      "text": "si quiere comer mucho, no le importa tanto la calidad, quiere pagar un precio razonable y esta en la zona... entonces vaya... a mi gusto, lo mejor de la parrilla es el vacio al asador... el vino de la casa intomable"
    }, 
    {
      "date": "2 Jul 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Elver", 
      "text": "Fui a este lugar recomendado y llevamos a una familia de extranjeros a probar \"asado al asador\".\r\nLamentablemente llegamos tarde (2:45) y del asador no quedaba nada.\r\nEs un tipico tenedor libre, con carne \"grande\", que sale como \"sale\" (nada de andar pidiendo jugos, apunto o cocido) y si bien el sabor es bueno (por que cocinan con leña) la calidad en general es mediocre. Lo unico arriba del promedio fue la empanada...\r\nPor ende: hacerse 61 KM desde la capital para comer mediocre no se lo recomiendo a nadie.\r\nEl lugar te vas con olor ahumado, y la atenció fue buena. Los precios son \"razonables\" pero te cobran el \"adicional\" de dulce de leche para los postres."
    }, 
    {
      "date": "19 Dic 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Elverde", 
      "text": "Es un típico tenedor libre de parrilla igual a todos los demás, es para ir sólo si se está por la zona y es temprano, a medida que comienza a llegar la gente los cortes comienzan a estar secos o crudos, tanto en carne vacuna como cordero o lechón. Las achuras son más o menos, la decoración igual que en los lugares de este tipo y es tan ruidoso como cualquier otro. La moza que nos toco en suerte muy buena, pero a juzgar por lo que se veía, las otras mesas no tenían la misma suerte."
    }, 
    {
      "date": "18 Sep 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "veritusritus", 
      "text": "Buena carne en general, el vacío y el lechón ni hacía falta cortarlos de tan tiernos, el matambrito una roca de duro. Los postres, los típicos incluidos dentro del menú. La atención bastante mala. Muy lindo el parque exterior y la mini granja, no es un gran lugar (con una parrilla no muy completa) pero lindo para pasarla en familia y disfrutar de un día de campo."
    }, 
    {
      "date": "12 Sep 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "marioerre", 
      "text": "Una buena opción al aire libre (te tiene que acompañar el clima), ideal para familias."
    }, 
    {
      "date": "29 Ago 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Brotolas", 
      "text": "Ambiente: lindo lugar para ir a almorzar y dormir la siesta abajo de un árbol. Hay 3 salones enormes por lo que siempre hay lugar. Hay cantor con guitarra. La gente se engancha mucho (algunos bailan), muy entretenido (más con unas copas encima). Hay juegos para chicos y paseos en petiso. Comida: El menú incluye parrilla libre, 1 bebida grande por persona (vino, cerveza o gaseosa), agua libre y postre. La parrilla tiene de todo y muy bueno: cordero, cerdo, achuras, etc. Se le pide a los parrilleros. Hay que hacer colas de un máximo de 2-3 minutos. Recomendable."
    }, 
    {
      "date": "9 May 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "joanv29", 
      "text": "La verdad comi muy bien. Es la primera vez que voy y me lleve un buena impresion. Lastima la atencion de las mozas que tardaron un monton en traerme un porcion de papas fritas. Los postres de mala calidad. Pero la carne excelente, se cortaba con el tenedor de lo tierna."
    }, 
    {
      "date": "2 May 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Koche", 
      "text": "La verdad que habia leido los comentarios y de cabezadura fui igual. Sencillamente malo (excepto las porciones de lechon). me tuve que bancar a un tipo cantando y tocando una armonica porm1 hora, comida mal, precio caro. fui unas 7 veces, este domingo fue la ULTIMA."
    }, 
    {
      "date": "5 Jul 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "chelocome", 
      "text": "Sinceramente uno de los lugares de BS AS donde mejor se come parrilla, obviamente todo libre, imperdible el lechon, el cordero. Ideal para el mediodia con calorcito, ya que el lugar es casi un campo con mesas afuera y un parquizado para tomar mate y descansar, con una mini granja y pelotero para los chicos. Imperdible!!! Para pasar en familia!!! y terminar empachado de excelnte carnes al asador!!!!"
    }, 
    {
      "date": "23 May 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "ELABUELO", 
      "text": "Es la primeras vez que voy al mediodia, es el lugar perfecto para pasar un dia al aire libre, comer bien y estar en familia, buena comida, mucho espacio verde con juegos para los chicos,mini zoo... totalmente recomendable."
    }, 
    {
      "date": "20 May 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Profelu", 
      "text": "Buenisimo como siempre, es un verdadero gusto ir a compartir con amigos un domingo de asado, vino y postre .....luego mate con algo dulce en el hermoso parque arboleado....."
    }, 
    {
      "date": "7 Mar 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "silvia", 
      "text": "el lugar es lindo para ir con chicos por los juegos y el espacio al aire libre que hay.La comida y el servicio no tiene nada del otro mundo.me gusto poco."
    }, 
    {
      "date": "9 Ago 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "ELABUELO", 
      "text": "Es un lindo lugar para ir en familia, sobre todo si hay chicos porque hay mucho espacio verde y juegos.\r\nes grande y muy comodo,para salir de la rutina diaria en lo que se refiere a lugares para comer."
    }, 
    {
      "date": "25 May 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Mis_bar", 
      "text": "Un lugar inmenso, a pesar de haber ido un domingo y q este lleno, comimos al toque. la carne esta buena pero los postres van para atras. tranquilo, una parrilla, nada del otro mundo. esta bueno para ir a comer hasta no dar para mas."
    }, 
    {
      "date": "4 May 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "cameli", 
      "text": "Es un clasico del domingo, si buscas un lugar descontracté"
    }, 
    {
      "date": "21 Mar 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Silviafr", 
      "text": "Comimos muy bien, el lugar es grande y se llena. La atención fue muy buena,a pesar que el lugar estaba con mucha gente. Tiene un parque grande para ir con los chicos y tomar mates. Volveré."
    }, 
    {
      "date": "27 Feb 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "daisy27", 
      "text": "En cuanto al lugar, calido y tranquilo para toda la flia. la comida es abundante y muy rico , la atencion buena depende de la mosa que te toque ese dia, lo recomiendo para las personas que buscan un dia de campo sin llevar nada, salvo la pelota para los chicos y el infaltable mate!!!!"
    }, 
    {
      "date": "22 Dic 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "sugar", 
      "text": "Un lugar tranquilo, con mucho espacio para esparcimiento ideal para ir en familia. Muy buena comida. Recomendable."
    }, 
    {
      "date": "4 Nov 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Sil_atan", 
      "text": "no me gustó el servicio ni las condiciones de los baños, pero la comida es muy buena"
    }, 
    {
      "date": "23 Oct 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "macaibn", 
      "text": "Optimo si se prefiere la cantidad a la calidad."
    }, 
    {
      "date": "8 Ago 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Alejandrisima", 
      "text": "Me parece un clásico para pasar un lindo finde familiar con la gracia de poder comer rico hasta saciarse y disfrutar de un pedacito del campo tan cerca de la ciudad.\r\nEl lugar es muy bello con animales, el shopping y la posibilidad de pasear por ese gran parque que tienen.\r\nLa comida siempre es rica y el cordero es lo mejor. La atención muy buena aunque tardan un poquito."
    }, 
    {
      "date": "15 Jul 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "danielst", 
      "text": "Muy buen lugar, el lechon y cordero muy  bueno, si le gusta el  lechon  es para ir y comer y comer, el resto bueno, ademas despues de comer es para ir y descansar   un rato en el parque, la unica perla negra es que hice la  reserva via mail para almuerzo con show y a pesar de confirmarmela no la registraron, igual hay que reservar."
    }, 
    {
      "date": "26 May 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "jasaranjuez", 
      "text": "El servicio corresponde a la parte de restaurante atendido por mozos. La comida llegó fría y en el caso de los chinchulines, estaban muy secos."
    }, 
    {
      "date": "11 Mar 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "dolape69", 
      "text": "Muy buena opción para pasar el día con chicos (para lo cual hay juegos y ponys para pasear) o sin ellos. \r\nLa comida en general es muy buena, tanto la carne de vaca como el cerdo y el cordero.\r\nLa atención es normal."
    }, 
    {
      "date": "21 Ene 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "jloleo", 
      "text": "Excelente opción para pasar el día con chicos. \r\nEl cerdo y el cordero son excelentes, el resto regular. \r\nEn general es recomendable."
    }, 
    {
      "date": "7 Oct 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "dportelabodo", 
      "text": "Comida precocinada y en algunos casos hervida. No fue una buena experiencia."
    }, 
    {
      "date": "23 Jul 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Larschafi", 
      "text": "Los talas es el lugar ideal para ir con amigos y comer mucho.\r\nEs preferible ir al mediodía ya que si van de noche les va a costar dormir.\r\nEl cubierto aumentó, pero sigue siendo muy bueno el precio. \r\nTienen Cordero y Lechon además de achuras y carnes. \r\nBebida grandes incluidas y un postre incluído por persona."
    }, 
    {
      "date": "11 Jun 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "mariji", 
      "text": "El lugar es ideal para concurrir con chicos en época de temperaturas cálidas, ya que las atracciones están a la intemperie. \r\nLa comida es buena. \r\nDeberían atender el telefono, es imposible hacer una reserva."
    }, 
    {
      "date": "18 Mar 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "apo", 
      "text": "El lugar es ideal para visitarlo con la familia."
    }
  ], 
  "excelentes": [
    {
      "date": "20 Ago 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Avatar777", 
      "text": "Excelente asado al asador, tierno y sabroso. Había lechón y cordero ademas. Nos encanto el show donde toda la gente se prendió y hasta salieron a bailar. Especial para ir en familia."
    }, 
    {
      "date": "7 Ago 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "carlo", 
      "text": "primera"
    }, 
    {
      "date": "11 Oct 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "pbuceta", 
      "text": "Si vas con las expectativas correctas el lugar es EXCELENTE.\r\nEs una parrilla libre. Es autoservicio por lo que vos elegis lo que vas a comer. Hay buena variedad: Empanadas (excepro feriados), achuras (excepto mollejas), asado, vacío, pollo, lechon, cordero. Todo al asador con carnes de buena calidad. Para acompañar hay ensaladas y ricas papas fritas. Otra muy buena es que el show es opcional. Despues de comer hay bastante verde para pasar la tarde y tomar un mate. Hay una mini granja, un imflable y juegos para los chicos. RECOMENDADO."
    }, 
    {
      "date": "20 Sep 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "CeciliaG", 
      "text": "LA comida es exelente, siempre me gusto la buena carne. adoro la posibilidad que tienen de pasar todo el dia en un predio enorme y al aire libre.\r\nEs bastante ruidoso y hay que ir temprano durante el mediodia ya que se junta mucha gente."
    }, 
    {
      "date": "1 Sep 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "alvarete", 
      "text": "Excelente lugar! La comida es muy rica, sobre todo el vacío. La atención es muy buena, las chicas con muy amables. El parque es ideal para bajar la comida con una caminata."
    }, 
    {
      "date": "23 Dic 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "papuchris", 
      "text": "Lugar excelente con un show muy entretenido. Lo único objetable fue la demora en traer la comida y que pedimos un vino que aparecía en la carta pero no lo tenían. Nos ofrecieron un similar. Recomedable para ir en grupos con ganas de pasarla bien."
    }, 
    {
      "date": "9 Dic 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Alejandrisima", 
      "text": "Delicioso. Cuando vienen amigos extranjeros es la primer parrilla que lo llevamos a visitar. Y la forma en la que atienden es muy amable, pero lo mejor de lo mejor es el show folclórico que brindan."
    }, 
    {
      "date": "15 Abr 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Many", 
      "text": "Ambiente acorde con la tradicional parrillada, buena comida y precio, considerando que las bebidas están incluídas. \r\nPoseé espacios reales para no fumadores. \r\nEs auto-service, excepto para las bebidas, ensaladas y postre. \r\nRecomendado para ir con chicos por el lugar y los animales de granja. \r\nIr temprano por la cantidad de gente."
    }, 
    {
      "date": "18 Dic 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Arty", 
      "text": "En general me gusta mucho excepto por la incertidumbre que genera que para las reservas no me atienden el teléfono (en realidad atiende un contestador que me pide que deje mi número para después llamarme pero no me llaman) y como voy de vez en cuando y los precios varían, me gustaría conocerlos antes de llegar hasta allí."
    }, 
    {
      "date": "9 Oct 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "JA", 
      "text": "A algunas incomodidades y ciertos errores de organización al ingreso  donde la espera un domingo es casi obligada y no se respeta bien el orden, da paso despues, por fin, un agradable servicio de campo con una notable calidad de carnes en los asadores. \r\nEs destacable que incluyen tamaños grandes en las bebidas incluidas en el precio. Ejemplo: Cerveza de Litro y Gaseosa de litro y medio. \r\nNos gustó y volveremos."
    }
  ]
}