{
  "buenos": [
    {
      "date": "20 Jul 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "lauringil", 
      "text": "Fuimos este año para al día del amigo, éramos los únicos ocho. Nos atendieron bien, pero nada más. La lasagna que nos recomendaron era buena, pero lo que hay que aclarar era que el tiramisú, tan recomendado, estaba feo. Se ve que lo hicieron en el momento, porque estaba caliente. Deseo creer que mojaron, en el momento, las vainillas con café caliente. De todas formas, estaba espantoso, ni forma tenía en el plato. Diría que es un delivery con mesas de fachada."
    }, 
    {
      "date": "22 May 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "philalexandros", 
      "text": "Nada de otro mundo, just plain pastas. Sirve como delivery (sólo en apuros) pero no para comer en el lugar."
    }
  ], 
  "excelentes": [
    {
      "date": "1 Ago 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "javierk", 
      "text": "El dueño es muy agradable. \r\nEl ambiente onda fast food hace que no sea muy agradable a la vista comer en el lugar, pero aún así el lugar es tranquilo y las mesas no están para nada encimadas.\r\nEl dueño dice que para fines de septiembre espera haber refaccionado el lugar para darle un estilo más apropiado a un restaurante."
    }, 
    {
      "date": "8 May 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Tituleta", 
      "text": "La pizza me pareció excelente, como tambien la lasagna de verdura y los ravioles di zucca. El dueño es un italiano muy atento y simpático."
    }, 
    {
      "date": "3 Mar 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Lalita", 
      "text": "¡Una de las mejores lasagnas que he probado! \r\nMe quedé con ganas de volver para probar más variedades. La comida es riquísima, el dueño súper simpático y el tiramisú... ¡Mamma mía!\r\nTiene muy buenos precios, realmente para recomendar."
    }, 
    {
      "date": "25 Feb 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 4
      }, 
      "user_name": "gallegopo", 
      "text": "La comida es excelente, realmente se disfrutan las pastas con ingredientes de 1ª calidad. Lástima que deberían acondicionar el lugar para que no parezca un local de Fast Food."
    }, 
    {
      "date": "24 Nov 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "mrbugsy", 
      "text": "La comida es de verdad excelente con una óptima relació entre calidad y precio. \r\nMe gustó tanto que ya lo llamé para delivery."
    }, 
    {
      "date": "19 Oct 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "villa_patagonia", 
      "text": "La pizza es excelente, de lo mejor que hay en Belgrano. Los ingredientes son de calidad y eso se nota."
    }, 
    {
      "date": "18 Oct 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "gildades", 
      "text": "Comí una excelente pasta casera, \"ravioli di zucca\", que vienen acompañados de pan de pizza. ¡Buenísimo! \r\nDe postre, consumí un Tiramisú que tal vez sea el mejor que comí en Buenos Aires. \r\nPor lo pronto, superior a los de muchos restaurantes caros. \r\nRealmente se nota la presencia de un chef \"veramente italiano\"."
    }, 
    {
      "date": "18 Oct 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "laulomas", 
      "text": "El lugar tiene muy buen clima, la comida es bien italiana. \r\nPara recomendar."
    }
  ]
}