{
  "buenos": [
    {
      "date": "4 Sep 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "pao41", 
      "text": "El bife de chorizo fue directo al centro de placer del cerebro algo cansado por un fuerte dia de trabajo. Las papas fritas hicieron su entrada triunfal unos segundos despues. Decir que es una tipica parrilla de barrio (y excelente ademas) no seria nada original. Decir que la pase barbaro, tampoco. Pero muchas veces lo original cansa un poco, y este lugar es como una vuelta al hogar para el viajero cansado."
    }, 
    {
      "date": "15 Abr 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "elasa", 
      "text": "Aceptable. Correcta atención y ambiente familiar.  Muy Buena preparación en los platos de parrilla. Para volver. elasa"
    }, 
    {
      "date": "13 Abr 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Frula", 
      "text": "Una de las mejores parrillas de barrio de Buenos Aires. Vivo cerca y hace varios años que voy y la calidad de la comida se mantuvo intacta. La provoleta es muy buena y pedimos una parrillada para 2, que tiene de todo: las achuras excelentes, especialmente las mollejas y los chinchulines, el pollo es muy rico, mismo el chori, los riñones y la tira de asado. Las papas españolas deliciosas. La atención es amable y cordial, el ambiente es familiero y tranqui, algo ruidoso cuando se llena. Los postres son muy buenos tambien. Si no pedis parrilla, las otras comidas son de muy buena calidad."
    }, 
    {
      "date": "31 Mar 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "ser14", 
      "text": "Tipica parrilla de barrio, mesas muy juntas, bulliciosa, con una atención correcta y esmerada, la provoleta excelente y la carne muy tierna y en su punto justo. Sólo NO la recomendaría por una actitud comercial desleal al pedir la cuenta.....viveza criolla?"
    }, 
    {
      "date": "21 Dic 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "RICARD0", 
      "text": "Una parrilla no muy diferentes de las demás. Con muchas mesas, para ser \"de barrio\". Si uno esta cerca y quiere comer carne, es una opción. No dá para ir \"especialmente\" hasta el lugar si uno está alejado."
    }, 
    {
      "date": "6 Jul 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "chorni", 
      "text": "Si bien la calidad de la comida es buena, los precios son, a mi parecer, algo excesivos. La panera deja que desear y no viene acompañada. Carta de vinos aceptable y la atención muy buena."
    }, 
    {
      "date": "7 Dic 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Maluga25", 
      "text": "Parrilla de barrio, nada del otro mundo"
    }, 
    {
      "date": "4 Sep 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "mlruscio", 
      "text": "El lugar es muy lindo pero las mesas están muy pegadas unas con otras. Si bien la atención en la mesa fue buena, me parece que a $6 el servicio contar solo con una canasta de pan (ni siquiera acompañado con manteca) es excesivo. La comida estaba bien, con una carta limitada, los precios son elevados en relación a la misma. No creo que volvamos a ir."
    }, 
    {
      "date": "18 Jul 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "nolita", 
      "text": "Buenos vinos a precios razonables, buena tira de asado y papas fritas hechas en el momento. Me parecio una buena opcion de parrilla en Belgrano, mejor que lo que indicaria su puntaje en guia oleo."
    }, 
    {
      "date": "20 Sep 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "mikeD", 
      "text": "Clásico restaurante de parrilla porteña con opciones en minutas y algo de pastas. Parrillero avezado maneja los puntos de cocción al dedillo: prueben la entraña bien jugosa y las provoletas. La carta de vinos tiene opciones y alguna buena sorpresa. La atención es correcta: alterna mozos experimentados, con gente más joven. No es lo que yo llamaría económico, pero la rel precio/calidad es buena."
    }, 
    {
      "date": "20 Sep 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "vladii", 
      "text": "Un clásico de la zona,recuerdo haber ido hace mas de 30 años, ahora con cambios, pero permanece. Muy buena parrilla,muy recomendable: provoleta y bife de chorizo excelentes, en calidad y en punto, la carne muy muy tierna. La atención buena, bien atentos. El salón con mesas muy juntas, bastante apretado, pero la comida lo compensa.Muy recomendable."
    }, 
    {
      "date": "10 May 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "solilu", 
      "text": "Por su exterior nada atractivo, inimaginable que ofrecieran tan buena comida. Imperdible la provoleta. Las carnes, de muy buena calidad. A pesar de estar el salon completo,(bastante ruidoso), los mozos son dinamicos y dan una muy buena atencion.\r\nSi se piensa en parrilla es una optima eleccion."
    }, 
    {
      "date": "18 Feb 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "E_Nano", 
      "text": "La comida me parecio muy buena, no solo por el punto de coccion justo sino también por la calidad. La entraña es muy recomendable, estaba muy rica. Otra opción para tener en cuenta es la provoleta. El ambiente no es muy bueno, xq hay mucho ruido y en cuanto al servicio es aceptable. Yo lo recomiendo."
    }, 
    {
      "date": "30 May 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "larrusa", 
      "text": "Considerando que es un lugar poco atractivo para entrar, la entraña estaba muy sabrosa y a punto. La ensalada es muy chiquita hasta para una persona. Es una opcion potable para la gente del barrio."
    }, 
    {
      "date": "5 Ene 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Franco59", 
      "text": "Muy buena parrila con carne de muy buena calidad y con precios razonables. Un lugar para ir sea con la familia que con amigos. Buena relacion calidad / precio. Tendrían solo que revisar la carta de vino: pocos y de baja calidad."
    }, 
    {
      "date": "4 Ene 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "chinaski62", 
      "text": "El lugar está casi siempre muy lleno, y eso atenta contra el ambiente que uno (yo, al menos) busca para comer. La carne, eso sí, es excelente, como las achuras. La atención varía según el mozo que le toque en suerte (algunos son buenos, otros mediocres). El lugar vale la pena, pero para disfrutarlo con tranquilidad, hay que ir días de semana por las noches."
    }, 
    {
      "date": "21 Oct 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "robyred", 
      "text": "Día de la madre, de locos, imposible reservar en cualquier lado con 24 hs. Fue el único lugar que conseguimos cerca. Tenía mis dudas, por el día, por la cantidad de gente, por algunos comentarios de esta página pero debo decir que fue una muy buena experiencia. Los tipos estaban preparados para el aluvión, la comida de primera y la atención también. Para recomendar."
    }, 
    {
      "date": "15 Ago 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Jasper", 
      "text": "Fui para conocer, me queda cerquita de casa, la verdad que es una parrilla comun y corriente, me parecio muy caro por lo que es, pedimos una provoleta, la parrillada con mollejas para 2 personas, unas papas fritas, 2 aguas y no pedimos postre, en total gaste $90. De afuera hay un cartel grande que dice PASTAS, solamente hay 3 variedades. Para resaltar, las 2 tiritas de asado que vinieron eran muy chiquitas y finitas."
    }, 
    {
      "date": "5 Ago 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "MarkIII", 
      "text": "El lugar es agradable. La atención también. No ponen un rico pan ni manteca ni una copa de atención al cliente.\r\nLos platos de parrilla son escasos para el precio que cobran, vienen sin la más mínima guarnición. Comí el bife de lomo más chico de mi vida. El ambiente es agradable pero ruidoso y con las mesas muy pegadas. No me convenció."
    }, 
    {
      "date": "3 Jun 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "gprenche", 
      "text": "Voy seguido, la atención varía dependiendo del mozo y de la cantidad de gente. La comida en general es muy buena, a veces hasta excelente. Es un lugar para recomendar."
    }, 
    {
      "date": "29 Dic 2006", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "church", 
      "text": "Concurrí con mis hijos, uno de ellos casado con su esposa y su hijo (8 meses). Pasamos un mal rato. Pedimos unas provoletas, y nuestra intención era pedir dos parrilladas para dos personas cada una y varios tipos de ensalada. Al realizar el pedido, el mozo nos sugirió reemplazar la segunda parrillada por una porción de asado de tira, dado que dos parrilladas le parecía mucho. Consultamos los precios de la parrillada y de la porción de asado, y si bien eran muy próximos (casi no había diferencia. Aunque, por supuesto, era un poco más barata la porción de asado), decidimos aceptar la sugerencia del mozo.\r\nPrimero trajeron la parrillada para dos, la que era normal para tres personas. \r\nLuego llegoó la porción de asado. Aquí comenzó el problema: la misma constaba de dos tiras de asado de aproximadamente cinco costillas cada una, pero además, una de ellas era sumamente finita, casi no tenía carne y además estaba muy cocida. Le mencionamos al mozo que ésa no era una porción normal y que menos reemplazaba a una parrillada. Le pedimos si por favor podían cambiarnos la tira de asado más pequeña. Consultó a la parrilla y nos dijo que no era política de la casa cambiar la porción que consideraban normal.\r\nLe pedí si podía llamar al dueño o encargado responsable del restaurante, a quien veíamos desde nuuestros asientos en la caja.\r\nNos dijo que iba a tardar porque tenía que salir. Lo esperamos a que regresara y por supuesto nadie probó la porción de asado, que quedó intacta. Seguimos esperando, luego de reiterarle al mozo nuestro pedido de ver al máximo responsable, a quien seguíamos viendo en la caja. Cuando vimos que nuevamente se retiró del restaurante sin acercarse, nos paramos pagamos en la caja y nos retiramos. Nunca me había pasado que el dueño o responsable de un comercio, y menos de un restaurante, no quisiera dar la cara ante sus clientes. Evidentemente no tenía respuesta para darnos. No vuelvo más."
    }, 
    {
      "date": "28 Sep 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "MariaFer", 
      "text": "La mejor provoleta que he probado. La calidad de la carne es excelente y ésta calidad es constante. Vamos bastante seguido y la calidad es siempre la misma. El ambiente no es lindo y es ruidoso, pero se come muy bien. Coincido con el comentario de otro usuario en que los dueños no tratan con respeto a los mozos."
    }, 
    {
      "date": "28 Jul 2006", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Teacher", 
      "text": "La comida es muy buena, lástima que si te toca sentarte al lado de cocina tenés que soportar como los dueños se la pasan maltratando a los mozos, por lo que te dan ganas de irte."
    }, 
    {
      "date": "23 Abr 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "CarlosD", 
      "text": "Lugar cómodo, típico de barrio con buena comida y mejor atención."
    }, 
    {
      "date": "5 Mar 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "dieguito", 
      "text": "Carnes y achuras de buena calidad, aunque como defecto debo marcar que si uno pide varias cosas al mismo tiempo no traen a la mesa elementos para conservar caliente las porciones. \r\nLas provoletas son muy buenas pero las hay mejores. Lamentablemente, los precios se han ido un poco arriba últimamente."
    }
  ], 
  "excelentes": [
    {
      "date": "14 Ene 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "55muso", 
      "text": "La mejor parrillada de Bs. As.\r\nCon la que es para dos comen cuatro.\r\nMuy recomendable."
    }, 
    {
      "date": "7 Oct 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "abrilchita", 
      "text": "Una PARRILLA con mayuscula los rpecios podran ser altos pero la calidad de la mercaderia es envidiable para cualquier dueño de parrilla la provoleta y la entraña parecen de otro planeta muy buena atencion y algo en particular es el excelente cafe que sirven para recomndar ir con amigos y comer hasta reventar un puntos bajo son las pastas y las porciones de fritas que son bastantes flojas"
    }, 
    {
      "date": "4 Nov 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "MmeLaMarquise", 
      "text": "Parrilla al nivel de otras de mas renombre. La carne en el punto que uno desee ya que se hace en el momento. No es económica , pero ninguna buena parrilla lo es. Altamente recomendable.como sugerencia,la panera debe tener mas variedad o agregar alguna pasta o manteca para untar."
    }, 
    {
      "date": "2 Oct 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "caprichos", 
      "text": "este lugar es mi preferido para comer una buena parrillada la carne es muy tierna y de buena calidad los mozos siempre pendientes de todo y realmente da gusto ir cada vez q se puede."
    }, 
    {
      "date": "21 Ago 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Arum", 
      "text": "Es un lugar amplio, prolijo y agradable,con decoración de buen gusto. Recibimos excelente atención de todo el personal, especialmente de quien atendió nuestra mesa, la Srta. Paula. La comida muy bien preparada y en su punto, terneza y sabor justo. El consumo fue Provoleta a la provenzal, Matambrito de ternera a la napolitana, Papas pay, Brochette mixta, Flan casero mixto y  Bombón helado al licor y su precio fue el adecuado. Felicitaciones a la Gran Parrilla Cramer y todo el personal!"
    }, 
    {
      "date": "30 Jul 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "emilguer", 
      "text": "Hace años que voy a esta parrilla y la verdad siempre mantienen la calidad. La provoleta, la mejor de Buenos Aires, muy buenas las mollejas y el matambre tiernizado que viene con salsa criolla de lo mejor. Los postres correctos y la relación precio-calidad apropiada.La atención muy buena. sin dudas para seguir repitiendo"
    }, 
    {
      "date": "29 May 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "sancci", 
      "text": "La zona es comprometedora pero tiene vigilancia policial,bife de chorizo de parrilla al carbon real a la vista,parrillero dio en el punto justo de coccion,el servicio es solamente aceptable,desbordan los mozos por que se llena,ambiente,limpio,familiar amigos y parejas,el precio me parecio un poco alto,relacion precio-calidad no van de la mano."
    }, 
    {
      "date": "1 Mar 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Moe", 
      "text": "MUUUY bueno. \r\nAltamente Recomendable. La comida es de primera calidad. Los cortes son excelentes.\r\nLa atencion muy buena.\r\nTodo perfecto."
    }, 
    {
      "date": "23 Sep 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "moris", 
      "text": "BRAVO POR LA PARRILLA CRAMER! EXCELENTE LA COMIDA, MUY BUENA ATENCIÓN. UNA JOYITA PARA LOS QUE QUIEREN CARNE ARGENTINA DE PRIMERA CON PRECIOS PARA ARGENTINOS Y POSTRES TÍPICOS PARA ARGENTINOS.\r\nLOS FELICITO"
    }, 
    {
      "date": "7 May 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Polo3448", 
      "text": "Quizá es un poco ruidoso.\r\nGran preocupación de sus dueños para la atención."
    }, 
    {
      "date": "8 Abr 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "veriss", 
      "text": "Soy de ir desde chica y la calidad es muy buena. Siempre pedimos la provoleta y es excelente. No es para nada caro. \r\nLa atención es normal, típico restaurante de barrio. Para recomendar."
    }, 
    {
      "date": "5 Abr 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "solana", 
      "text": "La verdad, la mejor parrilla de la zona. La comids es impresionante, muy rica y de buena calidad. Hacen todo como uno quiere, la provoleta, la mejor de argentina. El ambiente familiar la caracteriza. ¡Excelente!"
    }, 
    {
      "date": "15 Jul 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "PlanetFunk", 
      "text": "Excelente carne. Es una auténtica parrilla porteña. Lo importante es comer bien, no que te pongan floreritos lindos o esté todo ambientado fashion. En este restaurante pagás por lo que comés y no por lo que \"ves\" o por si son lindos los mantelitos y la recepcionista. \r\nLa carne es buena y el servicio es como tiene que ser: simple y bueno. \r\nSi quieren comer la mejor carne de Buenos Aires y ensaladas frescas, no lo duden. Van a pagar mucho menos que en otros lugares que tienen \"nombre\" y van a comer mucho mejor. \r\nEl ejemplo de lo que debe ser realmente una parrilla."
    }, 
    {
      "date": "24 May 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "tochi", 
      "text": "Todo de primera, lejos una de las mejores parrillas. Lástima que normalmente hay que esperar por la gran cantidad de gente que concurre al lugar."
    }, 
    {
      "date": "7 Feb 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "cristina4", 
      "text": "Para mí esta parrilla es por lejos la mejor de todas.\r\nLos precios son accesibles, la calidad de la comida de primera y la forma de prepararla sobresaliente."
    }, 
    {
      "date": "26 Dic 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "susanago", 
      "text": "Buen servicio en una buena parrilla. Sencilla y con buena carne y achuras."
    }, 
    {
      "date": "29 Nov 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "l_bizkit", 
      "text": "Excelente atención y exquisita comida."
    }, 
    {
      "date": "22 Oct 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "tavrias", 
      "text": "Magnífica atención, calidad, rapidez y ambiente calido."
    }, 
    {
      "date": "25 Sep 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "alejandrops", 
      "text": "La comida es excelente, la vedette es la provoletta que es la mejor que comí en mi vida. \r\nLa entraña y el resto de la carne excelente. \r\nLa ambientación es típica de parrilla. Un lugar muy recomendable."
    }
  ]
}