{
  "malos": [
    {
      "date": "19 Jun 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "adriaman", 
      "text": "los platos a destiempo, la mesa de al lado llego mas tarde y comio antes, mi plato malisimo el pollo seco y super marcado.\r\nLa atencion de normal a mala, es una cantina familiar y nada mas...hay mejores seguro."
    }, 
    {
      "date": "16 Oct 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "frankeli", 
      "text": "Fui con mi Familia un domingo a la noche. Al rato de sentarnos el lugar se lleno. Muchisimas Gente al punto de estar una mesa al lado de la otra. Muchas veces teniamos que corrernos para que la gente pueda pasar.Pasaban  con mesas sobre su cabeza para poder agregar mas comenzales. Todo eso mientras comias.\r\n Yo me pedi unos fideos con tuco y pesto que no estaban mal. Mi Familia comio paella pero parecia mas arroz con pollo que paella.  \r\nLa verdad que no volveria y no lo recomiendo."
    }, 
    {
      "date": "2 Sep 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "meidele", 
      "text": "Hola:\r\nayer 2 de setiembre fuimos eramos 8. la comida resulto regular.pedimos de entrada chambota(era puré) ensalada rusa(normal) vitel tone(normal) luego pedimos las pastas: el tuco es algo pesado con ojos y orillas de aceite, o sea, por ej: los ñoquis vienen en una fuentecita rociados del tuco y se ven orillones de aceite y abajo sopa colorada. Los capeletis aun no se donde estaba el relleno, parecían pedacitos de masa casi dura, la atención mala."
    }, 
    {
      "date": "23 Jul 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "outeiro", 
      "text": "Gran decepcion,mucha gente me lo recomendo y me encontre con porciones pobres en relacion al costo,mala atencion ,mucha diferencia si sos cliente o no,todos demasiado apretados,pero insisto los platos son ricos pero para quedar satisfecho,debes pedir dos principales porque son muy escasos,el sambayon con nueces: incomible.Nunca volvere,en Buenos Aires hay muchos bodegones mil veces mejores que este."
    }, 
    {
      "date": "17 Abr 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "elmorfon", 
      "text": "la verdad es que ultimamente se fueron al diablo con los precios, hoy en dia no se puede hablar de menos de 80-100 pesos por persona"
    }, 
    {
      "date": "13 Feb 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "santirso", 
      "text": "Para lo que se llama bodegon , la atencion es mala, el ambiente no se donde está,y los precios?A la gente le interesa solo el precio o el servicio, que me sirvan en platinas de 1915, que no se usan mas, no quire decir que es Bodegon, prefiero a la vuelta hay un restoran Segundo , que la verdad es mucho mejor en calidad,ni hablar en ambientacion, atencion y calidad de comida.Se mudaron de a.thomas y zabala, lo recomiendo ."
    }, 
    {
      "date": "12 Mar 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "danynadal", 
      "text": "Lugar medio ruidoso.La atencion del mozo no me agrado.Sobre la comida nada para resaltar de bueno.El pollo a la calebresa no tenia nada de calabresa,lo mandamos de vuelta.No vuelvo."
    }, 
    {
      "date": "17 Dic 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "moldi", 
      "text": "Hacía mucho tiempo que no íbamos, deja mucho que desear. El vino que elegimos, según el mozo no figuraba en la lista, (le mostramos que tenía inclusive precio) pero no había. Calamaretti a la lionessa ( eran fritos con cebollita arriba) lasagna ácida en la verdura y en la salsa (comprobado en los fuccile que también pedimos)Matambrito de cerdo al verdeo ( con base de calabressa) un desastre. El mozo nos decía \\\"acá se hace así\\\". Nunca más!"
    }, 
    {
      "date": "22 Oct 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "davy", 
      "text": "Si buscas un lugar para comer comida aceitosa, mala atencion y en un ambiente ruidoso, ESTE ES EL LUGAR"
    }, 
    {
      "date": "15 Ago 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "coco9234", 
      "text": "Sencillamente lamentable. Pésimo ambiente:de barrio pero muy pobre, platos abundantes sin sabor y el servicio no me pareció para nada bueno. Como cantina de barrio hay muchisimas mejores opciones y la comida para olvidar. Si quieren ir a un lugar barato pero de mala comida lo justifico. Soy del barrio y es mi primera y última vez que piso el lugar."
    }, 
    {
      "date": "10 Ago 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Merpi", 
      "text": "Un bodegón de precios acorde con el barrio que habita. Si bien uno sabe que va a buscar en éste tipo de lugares, a veces uno guarda la esperanza de no haber probado nada mejor desde aquel recuerdo de la infancia."
    }, 
    {
      "date": "28 Dic 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Psygody", 
      "text": "No me gustó para nada. Mis fusili caseros estaban buenos, pero lo que pidio el resto malo. Las costillitas de cerdo a la naranja tenian gusto a panqueque quemado al ron barato. El lugar es bastante feo, y me gustan los lugares de barrio ehh, este es feo feo"
    }, 
    {
      "date": "11 Abr 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "silvia", 
      "text": "fuimos porque nos invitaron a un cumpleaños.la verdad que lo mas resacatable es la atencion de los mozos,que es muy buena,porque el resto deja mucho que desear.Los capelettis estaban duros,los calamarettis escasos,secos y duros,las rabas fueron lo mas aceptable de la comida.Muy ruidoso,mucha gente amontonada,una cantina a la que no me gustaria volver."
    }, 
    {
      "date": "16 Mar 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Mercury", 
      "text": "Siempre me gusto la Rondinella pero las ultimas veces que fuimos notamos que la comida decayo. \r\nEl pollo sin sabor el chivito a la calabresa casi sin salsa, duro y apenas unos huesos casi sin carne.\r\nLa atencion amigable como siempre y el lugar un cantina a la antigua."
    }
  ], 
  "buenos": [
    {
      "date": "24 Ago 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "fatboy", 
      "text": "Nunca falla, morfi casero como el de la vieja. Las sillas un tanto chicas para tanto macho."
    }, 
    {
      "date": "18 Ago 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "shumi7", 
      "text": "excelente cantina en donde comer pasta, arroz, pescado o una milanesa napolitana siempre es una buena experiencia. no tiene sorpresas. la atencion es de las de antes. mozos que te sacan una sonrisa en el peor dia. muy muy bueno. volveremos."
    }, 
    {
      "date": "27 May 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "juampidell", 
      "text": "Muy buena y variada cocina pero pésima y desinteresada atención. Precio muy acorde. Recomiendo de entrada las croquetas de sesos con espinaca, es excelente. Las pastas a la crema de espinaca son muy buenas, carnes de cualquier tipo de muy buena calidad al igual que los pescados. No lo recomiendo para quienes sean puntillosos con la calidad de atención."
    }, 
    {
      "date": "30 Abr 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Pisi", 
      "text": "Cantina clasica. Decoracion setentosa. Mozo \"tradicional\", muy amable supo recomendar. La comida muy rica. Un restaurante como los de antes. Y que qiere decir como los de antes? Andá y me contás..."
    }, 
    {
      "date": "14 Abr 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "COCO1964", 
      "text": "He ido en familia y el lugar me parece aceptable. La atención es muy buena, los mozos saben recomendarle a uno para no pedir de más."
    }, 
    {
      "date": "7 Abr 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Komishama", 
      "text": "Un lugar que siempre estuvo en mis recuerdos... Desgraciadamente el nivel (si es que alguna vez lo tuvo) cayo demasiado...\r\nEl mozo, un señor entrado en años, pero de atención CERO, incluso dejo en forma descuidada la bandeja de fussiles a la Scarparo sobre la mesa, salpicándome todo!!!\r\nAntes los platos eran para compartir y mas... hoy son lo menos... me quede con mucho hambre después de las pastas.\r\nMi mujer pidio un pollo, el cual era bastante magro y muy ensopado.\r\nLos precios, todo aumenta... pero en este caso por ser el lugar economico y de buena comida que recordaba... solo el recuerdo HOY"
    }, 
    {
      "date": "3 Feb 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "rufete", 
      "text": "Adscribo a comentario de SEMAS. Cantina ultra tradicional. Todos se saludan cuando entran. Mozos de carrera, nada de joven centroamericano, q son  muy amables, pero no son gastronomicos. Comida bien de cantina: entradas poderosas y tradicionales. (Rabas, chambota, matambre c/ rusa, vitel thone.etc,etc)... Recomiendo pastas y pollo entero, q viene bien frito... Postre: yo me inclino por tarantela o zapallo en almibar... mis amigos unicamente copa Goyo, bomba glucemica si es q existe... Ambiente de cantina... Si queres musica chill out y muebles de diseño, no es tu lugar...."
    }, 
    {
      "date": "29 Dic 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "semas", 
      "text": "Cantina , mucho habitué , ruidoso ambiente , si pretendés cena en pareja , íntima , olvidarlo , bien para ir con amigos. Entradas: sopresata , buena , jamón crudo bueno , muzzarella normal . Principal : cappelettis con poco relleno , buenos , el scarparo muy bien , aunque no alcanza el nivel del de la vieja Canzonetta , el mejor que comí en mi vida.Postre: tarantella con dulce de leche muy buena.En gral. comida rica , con atención y ambiente del montón.\r\nPara ir en grupo de amigos y comer bien."
    }, 
    {
      "date": "8 Oct 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "winwin06", 
      "text": "Hace años que lo conocemos y vamos. Es un Cantina Clasica. Excelente en carnes, pollo y cerdo. Los mozos son los mismos de hace años, y eso es bueno, recomiendo a Chiche, un genio!! Almorzamos mollejas al verdeo y cerdo a la naranja, todo muy bueno. Los precios son razonables y las porciones algunas son para compartir; no da para pedir entrada y plato. Para ir y volver. Uno de mis Clasicos."
    }, 
    {
      "date": "21 Abr 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Carlosn", 
      "text": "Un buen lugar para ir a comer bien  a precios razonables y buen servicio."
    }, 
    {
      "date": "13 Abr 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "vdychter", 
      "text": "Cantina porteña para comer con amigos.\r\nChambota de entrada y unas buenas pastas nunca te van a defraudar."
    }, 
    {
      "date": "29 Dic 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "walterdr350", 
      "text": "recomendable. muy buenos mozos, la comida muy bien tambien."
    }, 
    {
      "date": "26 Oct 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "smzuddio", 
      "text": "Bodegón clásico, de ambientación cero y comida abundante. \r\nEl menú está repleto de alternativas pero, al mirar las mesas, uno detecta que existen 2 o 3 platos que se destacan. Uno de ellos: los fusilli al pesto.\r\nLa primera vez que fui opté por bolognesa, pero definitivamente Rondinella es de esos lugares en los que saben hacer buen pesto.\r\nLos mozos parecen de oficio, pero no lo son. Por el tipo de lugar uno supone un servicio, pero le brindan otro. Sin recomendaciones y con bastante mal humor. \r\nBuena alternativa para ir con amigos."
    }, 
    {
      "date": "24 Oct 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "luc1966ero", 
      "text": "Comida muy buena y una carta variada. Nos sirvieron con mas de 15 minutos de diferencia y el mozo era verborrágico, pero desatento. el ambiente es ruidoso y la decoración pobre."
    }, 
    {
      "date": "20 Oct 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "pidamiani", 
      "text": "Tipico bodegon con porciones abundantes y ricas. El matambrito de cerdo esta buenisimo. Precio mas que acorde. Muy recomendable."
    }, 
    {
      "date": "20 Sep 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "leoA", 
      "text": "Precios razonables, menú muuuy amplio. Esperaba mucho más de una suprema a la Maryland en una fonda como esa. La atención muy seria, demasiado. Mozo de oficio, servilleta en el antebrazo, pero mudo, 0 recomendación. La comida estuvo bien, la relación precio calidad es buena realmente. Es para volver si te queda cerca o de paso, no me subiría al auto para ir a comer ahí nuevamente."
    }, 
    {
      "date": "17 Sep 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Efficient", 
      "text": "Buen bodegon que, como corresponde, tiene tradicion. Menu muy variado con algunas especialidades. La atencion es muy floja. El ambiente es el de un bodegon, si buscan mejor ambientacion no vayan a un bodegon."
    }, 
    {
      "date": "22 Ago 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "Koche", 
      "text": "Comida rica, mozo un tanto desatento pero cumplio con lo basico. Vamos a volver, que no te roben esta muy bueno. Tuve que esperar pero valio la pena."
    }, 
    {
      "date": "12 Ago 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "fschlim", 
      "text": "La comida es muy rica y casera. todo hecho en el momento. la atencion es muy eficiente y correcta. el ambiente si bien es comunacho, corresponde al tipico bodegon. ruidoso y con olor a comida. para ir con amigos y comer bien. en algun momento quizas vuelva."
    }, 
    {
      "date": "6 Ago 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "isadaniel", 
      "text": "Siempre volvemos, vayas a donde vayas, siempre volves, precio, calidad y atención razonable, las rabas expectaculares como siempre."
    }, 
    {
      "date": "29 Jun 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Marguiss", 
      "text": "El lugar deja mas q desear para la zona en la que se encuentra... La comida... EXCELENTE!!!...La atencion... FANTASTICA, los mozos la mejor... ONDAAAAAAA!!! Los PRECIOS son razonables..."
    }, 
    {
      "date": "6 Jun 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "shnorer", 
      "text": "Nos lo recomendaron varias veces y esta es la segunda vez que voy, la comida no es gran cosa, la atención es deficiente y no vayan con amigos con los que quieran intercambiar unas palabras pues no entra mas ruido en el lugar. la relación precio calidad deja mucho que desear"
    }, 
    {
      "date": "29 May 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "mengue", 
      "text": "Muy bueno! La atención con mozos clásicos y de excelente atención. La comida muy sabrosa y abundante. Para ir varias veces y probar de todo."
    }, 
    {
      "date": "6 Abr 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Yiyote", 
      "text": "Lo visite un dia lunes por al noche, no habia mucha gente, tranquilo. lugar tipico cantina bodegon, donde uno va a comer bien, y solamente eso, que quede claro. el mozo demoro un poco en asistirnos, se excuso que habian faltado dos compañeros, pero el viejito era comprador... muy buenas pastas, porciones buenas, en lineas generales la comida muy rica. lugar es cantina, no se tiene que esperar mas que eso. servicio regular debido a lo anterior. precio accesible. lugar para reuniones informales y buena comida. tenes que ir sabiendo que es bodegon."
    }, 
    {
      "date": "7 Mar 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "vdychter", 
      "text": "Excelente cantina... me encanta, disfruto mucho ir !"
    }, 
    {
      "date": "5 Mar 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "zimmer", 
      "text": "Buena atención, y lo que comimos estaba muy rico, y las porciones era abundantes. Hay que ir temprano, hoy viernes a las 21.30 ya habia gente esperando mesa. Los mejillones a la provenzal:¡Exquisitos!.-"
    }, 
    {
      "date": "10 Feb 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "Before_Sunset", 
      "text": "Vamos cada tanto, los fideos cortados con cuchillo con crema de espinaca y la salsa scarparo son excelentes, alguna vez comimos bife de chorizo, muy bueno también. El lugar es un bodegón, sin pretensiones de ser otra cosa, con buena atención y comida. Buenos precios también."
    }, 
    {
      "date": "25 Ene 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "gourdanito", 
      "text": "Muy buen restaurante. Muy recomendables sus pescados; aunque la carta es muy variada y tentadora. Porciones muy generosas y a muy buen precio. La atencion es muy eficiente con mozos de\r\noficio. Una muy buena opcion en la zona"
    }, 
    {
      "date": "8 Nov 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "chicho_n", 
      "text": "En lo que a cantinas se refiere, la Rondinella es un lugar que esta en mi top 3. Las porciones son abundantes, los platos sabrosos y los precios equilibrados. Hay que saber pedir. Recomiendo personalmente el pollo al ajillo y a la portuguesa, el gran parana a la vasca, los fussiles con crema de espinaca y rociados con ajo (imperdibles). Para el postre, sin dudarlo: sambayon con nueces (recomendación de mi suegro)"
    }, 
    {
      "date": "2 Jul 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "coconut", 
      "text": "a veces, en un arrebato de populismo, exaltamos las bondades del bodegon por el solo hecho de ser tal cosa. el tema es que estos reductos exhiben una virtud tan simple como escasa: la de cumplir con lo que prometen, a un precio logico y con variedad de opciones en nivel parejo. rondinella no es la excepcion. pedimos mila de muzza, chambota, pollo a la calabresa c/papas y panqueque de manzana quemado al ruhm, todo x 172 + prop (4 comensales). lo mejor, el postre, aunque el mozo ofrecio acompañarlo con \"un poco\" de helado que terminaron siendo 4 bochas, oportunamente facturadas. pequeña avivada."
    }, 
    {
      "date": "12 Jun 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "fabioch", 
      "text": "Bodegón de barrio, comimos bien y volveremos. Es ruidoso pero cómodo. Era viernes a la noche en hora pico. Gente afuera esperando ... bastante. Conviene llegar a las 21:30 como muy tarde, sino después de las 23."
    }, 
    {
      "date": "9 Jun 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "losraymundo", 
      "text": "Típico bodegón de barrio, está bien para comer en la semana al medio día. No lo conozco de noche. La comida es la standard de esos lugares, aunque quizá un poco menos abundante. Una guarnición de batatas trae 9 \"batatitas\". Poco. Los mozos son de los de antes, hay uno que siempre le dice \"Charly\" a todo el mundo y trata de convencerte que pidas lo que sale más rápido o, al menos, lo que hace que todos los platos pedidos por la mesa salgan al mismo tiempo. Si uno está de buen humor, todo eso es simpático. Riquísimo el flan."
    }, 
    {
      "date": "21 Feb 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "marylomb", 
      "text": "Muy buen lugar, economico, tipica cantina de barrio"
    }, 
    {
      "date": "27 Oct 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Damiangourmet", 
      "text": "Fui a cenar ayer por la noche con 2 amigos, la primer impresion cuando entre fue de rechazo debido a que habia un olor muy fuerte a frito en el ambiente, pedimos pastas las cuales se podian comer pero no eran nada del otro mundo, de postre pedimos un mousse de chocolate y unas frutillas con crema que estaban a tono con la el plato principal, el menu bastante amplio, la atención muy buena, pero no creo volver..."
    }, 
    {
      "date": "28 Sep 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "soldeacuario", 
      "text": "Un bodegón muy bullicioso, las mesas muy juntas, no se justifica para nada lo que pagamos, ya que es un bodegón, no aconsejo pedir conejo al vino blanco ya que lo tuvimos que devolver, parecía una piedra!!!La tarantela exquisita.\r\nNo volvería a ir."
    }, 
    {
      "date": "20 Jul 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Omi", 
      "text": "Que bien que la pasé y fué como tantas otras veces que fui, la entrada la compartirmos entre dos, las pastas caseras son una delicia, postres no había nada como para sorprenderme, pero no me importó porque la comida cumplió con eso, precios buenos y para compartir platos está recomendable.."
    }, 
    {
      "date": "5 Jul 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Talento", 
      "text": "Muy buena cocina, pero solamente eso.\r\nEl ambiente está un poco descuidado hasta para ser una cantina."
    }, 
    {
      "date": "20 Jun 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "MONTEFIASCONE", 
      "text": "primera vez en rondinella , y todavia no tengo claro si comi bien o no (raro no? ) las rabas estaban crudas a mi gusto (babosas) calamaretis justos , matambre al verdeo viene trozado, cosa que no sabes si es matambre ,o paleta o ??? pero tenia a favor estar sabroso.las papas que traia eran de antaño. el chivito a la calabresa (segun mi amigo) tenia mas hueso que carne pero casualidad ,tambien sabroso. los mozos como los de antes , profesionales pero con mucha onda (punto a favor). el salon mas que cantina comedero de club de barrio que no esta nada mal.mucho ruido? si claro.volvere a  probar"
    }, 
    {
      "date": "15 Ene 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "sancci", 
      "text": "La comida es de cantidad justa,ni le falta ni sobra,es buena calidad,el unico mozo que sirve es CHICHE,un idolo,nacio para ese oficio,lo hace con un amor incomparable,el ambiente,es original,se mezclan parejas,amigos,familias,productores de TV,la carta de vino,es demode,habria que agregar vinos nuevos a la lista existente,DESTACABLE EL LEMONCELLO."
    }, 
    {
      "date": "15 Dic 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "molcin", 
      "text": "Fuimos en varias oportunidades y nunca nos defraudó!!!  Es una cantina con buena comida. El clásico bodegón con mozos profesionales. Para comer bien y variado. Eso sí, los sábados por la noche hay que armarse de paciencia y esperar..."
    }, 
    {
      "date": "11 Nov 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "isadaniel", 
      "text": "Muy buena la comida y esmerada atención, te recomiendan para no pedir de mas, muy buena relación precio calidad. Volveré a ir."
    }, 
    {
      "date": "20 Oct 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Bender", 
      "text": "NO se que pasa en buenos aires, pero este es otro resto(cantina) más que bajo un poco su calidad, de ser excelente, paso a un poco mas de buena( no se si muy), y no puedo decir que la casualidad hizo que mi plato no sea el mejor, sino que eramos 5 y como de costumbre, hacemos una buena degustación general, y la verdad lo mejor fue el pejerrey(con la salsa de la casa- la de mariscos, no recuerdo su nombre-), las pasta cappelletis regualres, fuccille buenos nada mas, los escalopes  marsala bien, la guarnición (papas a la crema; regular a mal). Suprema maryland bien más. De entrada las rabas mucho mejor que los calamaretis. También esta vez la atención no fue acorde o mejor dicho no fue la de siempre ( un mozo que nunca nos habia atendido puede ser la excusa), lo que redondea una cena regular.Esto sumado al aumento notorio de los precios, hará que esta cantina pase a cuarteles de invierno por un tiempo."
    }, 
    {
      "date": "16 Sep 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "ramses", 
      "text": "Para ir un domingo al mediodìa con amigos y compartir platos tradicionales, hechos con muy buenos ingredientes. Quedan pocos bodegones donde se pueda comer tan bien, y con una excelente relaciòn precio-calidad. Se puede comer mariscos y tomar un vino aceptable y gastar poco. Y de postre, la vieja y querida tarantela con crema. Los mozos conocen su oficio y no se enloquecen con las multitudes; eso sì, no esperen una delicada ambientaciòn."
    }, 
    {
      "date": "2 Ago 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Poldis", 
      "text": "Es una tipica cantina de barrio con la decoracion y servicio que se pueden esperar en un lugar asi. Lamentablemente, pedi salmon, que no debe ser el fuerte del lugar y era malo. Otros platos estaban mejor."
    }, 
    {
      "date": "24 Mar 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Moe", 
      "text": "Es una cantina bastante sucia para mi gusto. Los mozos son muy profesionales. Éramos cinco y pedimos todo junto. No se equivocó en nada.\r\nLa comida es buena. La limpieza es lo único que no me convence."
    }, 
    {
      "date": "21 Dic 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "arik", 
      "text": "Es una cantina con buena comida. Un lugar clásico con mozos profesionales. El ambiente es familiar y neutro. Para comer bien y variado."
    }, 
    {
      "date": "5 Nov 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "notri", 
      "text": "Una cantina que no deslumbra. Mejor quedarse en casa y comer algo rico."
    }, 
    {
      "date": "21 Jul 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "papucho", 
      "text": "No es lo que me pintaron.\r\nTararon un montón en traer la comida. Habíamos pedido sorrentinos y primero trajeron ravioles. El mozo no pegaba una. Supongo que como era Domingo por la noche venía fundido del mediodía. \r\nEl ambiente no me resultó agradable."
    }, 
    {
      "date": "14 Jul 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "pochochocho", 
      "text": "Casi todo lo que probamos fue muy bueno, Es una típica cantina con un menu completo, donde uno puede comer lo que quiera y no lo que una carta limitada le permita comer. Hace años que vamos ahí, muy rico."
    }, 
    {
      "date": "18 Jun 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "VeroyRu", 
      "text": "La comida buena. \r\nNo es verdad que tienen lugar para no fumadores, solo tienen los cartelitos pero no se respetan. Quien te acomoda te dice que no hay lugar para no fumar. \r\nHay pocos mozos para la cantidad de gente que va un sábado a la noche. \r\nEs lamentable tener que irse rápido de un lugar por no poder casi respirar. \r\nNi hablar del espantoso olor que queda en la ropa y el pelo. No fue una buena experiencia."
    }, 
    {
      "date": "5 May 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Silviafr", 
      "text": "Muy buena la comida, el arroz un poco salado para mi gusto. Las porciones buenas. Los cornalitos espectaculares."
    }, 
    {
      "date": "19 Mar 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Nippur", 
      "text": "Muy familiar. Típica comida de cantina. Platos abundantes y sin pretensiones. Fantástico para ir con amigos o familia."
    }, 
    {
      "date": "15 Nov 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "rsauzet", 
      "text": "Ambiente familiar, buena atención y muy buena comida."
    }
  ], 
  "excelentes": [
    {
      "date": "1 Jul 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "shumi7", 
      "text": "muy buena experiencia. pedimos los ravioles de seso que resultaron óptimos. la atencion muy bien y el ambiente, bueno....es una cantina de barrio. nada del otro mundo pero muy correcto."
    }, 
    {
      "date": "1 Mar 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "psicristian", 
      "text": "Excelente comida...los mozos muy buena onda, voy desde niño.  Es para comer platos de cantina, fussilis crema de espinacas, pollos varios, mollejas al verdeo..."
    }, 
    {
      "date": "25 Jun 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "oliper", 
      "text": "Fuimos 4 matrimonios a última hora, nos armaron una mesa y nos atendieron en forma excelente\r\nComo siempre la atención es profesional y buena\r\nLa cocina es excelente, los sesos a la romana son un clásico imperdible, los fuccili scarparo son verdaderamente exquisitos\r\nDelicioso el matambrito de cerdo al verdeo\r\nLa carta en general propone variedad y buenos platos, los que en su mayoría son para compartir\r\nEs un lugar para reincidir, un sitio donde se come bien y donde uno se siente a gusto\r\nEs para reincidir, ya sea con la familia o con amigos\r\nInalterable con el paso del tiempo y con precios muy razonables en relación a la calidad del producto"
    }, 
    {
      "date": "12 May 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "mbarbatelli", 
      "text": "Fuimos 3 personas, habia mucha gente pero no hicimos cola. \r\nY la verdad la comida es excelente. Comimos pastas que estaban geniales!!!!\r\nMas que recomendable!!!!!"
    }, 
    {
      "date": "16 Mar 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "tete06", 
      "text": "un clasico,con todo lo que ello significa.el pollo excelente,el chivito inigualable,la mejor mousse de buenos aires,ni hablar del flan,(soberbio).el ambiente:bien de bodegon,sin las ridiculas pretensiones que utilizan otros sitios para esconder la pobre calidad de su cocina.\"siempre es bueno volver a casa\"."
    }, 
    {
      "date": "27 Nov 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 4
      }, 
      "user_name": "Elgustoesmio", 
      "text": "No es un lugar para un primera cita, ni para deslumbrar a alguien, pero se come muy bien, los mozos hay de todos buenos y mala onda, pero a quien le importa con lo rico de la comida."
    }, 
    {
      "date": "14 Mar 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "sandro", 
      "text": "es un lugar con una cocina HONESTA con mayusculas,talvez un poco ruidoso en domingo pero no opaca la calidad de los platos"
    }, 
    {
      "date": "1 Oct 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "tete06", 
      "text": "Gran experiencia,todos los platos riquisimos y llevados a a la mesa a su debido momento.\r\nexcelente relacion precio-calidad."
    }, 
    {
      "date": "25 Abr 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "andyto", 
      "text": "Si bien el ambiente es de cantina de barrio, la comida es excelente y los precios muy adecuados. Comimos muy bien, y seguro volveremos."
    }, 
    {
      "date": "7 Sep 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Jasper", 
      "text": "Pedimos una entrada de mollejas al verdeo, estaban en su punto justo. Como principal pollo a la calabresa y al verdeo, la verdad excelente, siempre me fui mas que conforme. Es bueno que mantengan los precios. El ambiente podria mejorar un poco, igualmente me siento como en familia."
    }, 
    {
      "date": "21 May 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "arielfa", 
      "text": "La ambientacion es bien de cantina-bodegon, los mozos atienden en forma excelente. No hay que dejar de probar las rabas y los calamarettis de entrada. Los chivitos al gusto son muy buenos. Volveria y recomendare."
    }, 
    {
      "date": "1 Mar 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "DiegoPonti", 
      "text": "Si bien es un típico restaurant de barrio, la carta tiene de todo!. Las porciones son abundantes y tenés que tener cuidado al pedir pues la mayoría son para compartir.\r\nIdeal para ir con familia y/o amigos, pero no para una cena romántica o en pareja pues la ambientación es muy pobre y el lugar ruidoso."
    }, 
    {
      "date": "5 Feb 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Romein", 
      "text": "Amo esta cantina! Hace años que voy y siempre salgo contenta. Los mozos son excelentes (el Chango, Omar - que solo va los finde-, José...)\r\nLa comida es excelente, y el lugar conserva ese aspecto de Cantina de barrio que genera un ambiente muy familiar y agradable.\r\nRecomiendo el arroz con mariscos y el arros con camarones, las cintas cortadas a cuchillo..."
    }, 
    {
      "date": "5 Dic 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Clorinda", 
      "text": "La mejor cantina de Colegiales, los mozos siempre de buen humor y atentos!, el ambiente es tipico familiar. Comimos la mejor perdiz de nuetras vidas, pastas exquisitas, recomiendo tallarines cortados a cuchillo con crema de espinacas. Las milanesas muy caseras.\r\n100 recomendable para comer bien y barato."
    }, 
    {
      "date": "19 Oct 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "tete06", 
      "text": "Ambiente sencillo, atencion esmerada y eficaz, comida excelente."
    }, 
    {
      "date": "13 Oct 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "digraf01", 
      "text": "la verdad es que se como excelente, el trato de los mosos es inmejorable, voy bastante seguido y nunca te ensartas con ningun plato, para recomendar."
    }, 
    {
      "date": "20 Ago 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "skank", 
      "text": "Un restaurante para ir con amigos, mozos de primera, no se equivocan nunca, traen toda la comida junta. Podes ir 1000 veces y la calidad siempre es de primera."
    }, 
    {
      "date": "15 Jul 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Mercury", 
      "text": "Me pone de buen humor ir a comer a la Rondinella.\r\nLejos del lujo y la glamorosa atencion de restaurantes caros y de mala comida, aca ( si sos habitue ) te saludan como a un amigo.\r\nLa decoracion no existe, es una cantina a la antigua donde se va comer y es ahi el disfrute.\r\nTodo es rico, las entradas, los platos servidos en abolladas bandejas de acero inoxidable y un impagable chivito a la calabresa.\r\nLos postres sencillos pero cumplen con dejar un buen sabor al final de la comida, sobre todo los profiteroles.\r\nPara ir todos los dias"
    }, 
    {
      "date": "20 Abr 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Jasper", 
      "text": "De entrada me pedi una provoleta, en pocos lugares comi una provoleta tan buena y bien hecha,el grosor era mas o menos del doble de lo que pueden llegar a servirte en cualquier lugar.\r\nEL plato principal fue pollo al verdeo con papas, muy rico.Las porciones son gigantes, el pollo crocante por fuera,y tierno por dentro. \r\nEn pocos lados vi una carta tan variada. \r\nLos mozos muy atentos y se nota que tienen años ahi adentro,lo unico malo las mesas tan pegadas. \r\nFui con mi novia y gastamos 38 pesos tomando agua los dos. Lo recomiendo si no quieren gastar y comer bien."
    }, 
    {
      "date": "19 Nov 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "sandro", 
      "text": "un lugar para ir cocina honesta, y exelente atencion, siempre hay que esperar un poco vale la pena"
    }, 
    {
      "date": "11 Sep 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "PeCo", 
      "text": "Se come muy bien. Es un sabor añejo y porteño a un precio cordial para el nivel de comida.\r\nLa atención es digna del tipo de lugar, mozos de antaño que son un show de solo verlos trabajar.\r\nLástima que se quisieron pasar de listos, al pedir ensalada de fruta con helado, quisieron cobrar dos postres en uno y al pedir milanesa con ensalada (guarnición), la quisieron cobrar diciendo que la guarnición era de papas fritas."
    }, 
    {
      "date": "3 Sep 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Bender", 
      "text": "Un clásico y muy buen bodegón/cantina, donde toda la comida es buena, la atención igual de buena y con muy buenos precios. ¿Lo mejor? Como dice la pagina las pastas y los pescados son el fuerte del lugar (consultar pesca de día), en todas sus preparaciones. A mi gustó, tanto las rabas, calamaretis (pedir a la veneciana) y otros mariscos estan preparados de una forma espectacular, con gran sabor, mejor textura y en buena cantidad (de los mejores que he comido en Buenos Aires).\r\nPara comer bien. Lo recomiendo."
    }, 
    {
      "date": "5 Ago 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "meriii", 
      "text": "Un lugar excelente. Típica cantina de barrio. Los mozos brindan una muy buena atención y te hacen sentir como en casa. Recomendable."
    }, 
    {
      "date": "1 Ago 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Julietasss", 
      "text": "Rondinella es excelente para ir en familia, comer tranquilo y bien.\r\nAporta a la identidad del barrio. Simple y tranquilo.\r\nNuestro mozo de cabecera es, definitivamente, \"Chiche\"."
    }, 
    {
      "date": "21 Jul 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "dante", 
      "text": "Muy buen servicio, el mozo Omar es de primera."
    }, 
    {
      "date": "26 Jun 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Guidomel", 
      "text": "Muy buen lugar. El ambiente es el típico de las viejas cantinas. \r\nA diferencia de muchos otros restaurantes está abierto los lunes. \r\nPrueben los canelones de pollo y verdura, no se van a arrepentir."
    }, 
    {
      "date": "20 Mar 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "sabote", 
      "text": "Un clásico del barrio. \r\nAntes se llamaba \"La Canzonetta\" y estaba a la vuelta, sobre la calle Dorrego. \r\nLos dueños son ex-mozos de otro restaurante de la zona: \"La cantina de David\". Obviamente, este conocimiento es producto de ir por quince años. No pueden dejar de probar las milanesas de muzzarela, chambota, rabas, papas fritas. \r\nMi plato preferido son los \"Raviolones con salsa scarparo y crema de espinacas\". \r\nPara ir con amigos o en familia, una cantina tradicional con excelente comida."
    }, 
    {
      "date": "28 Oct 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 1, 
        "Comida": 4
      }, 
      "user_name": "julian1", 
      "text": "Ambiente familiar, porciones generosas, ninguno de los platos de la carta defrauda.\r\nAtención excelente. Secreto a voces: sentarse en el sector del mozo Luis."
    }, 
    {
      "date": "9 Oct 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "lrocca", 
      "text": "Típica cantina porteña, ambiente familiar, sabrosa cocina, atención afectuosa, el mejor sambayón de Buenos Aires."
    }
  ]
}