{
  "malos": [
    {
      "date": "16 Ago 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Arrimo", 
      "text": "Fuimos ya que lo recomendaban  para comer paella. La paella no estaba mal, pero no tenía muchos mariscos[ ni un solo langostino]. El cordero a la castellana estaba sequisimo, y el postre de arroz con leche malo también. No se justifica para nada el precio.\r\nEl servicio fue atento."
    }, 
    {
      "date": "2 Ago 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "juanitua", 
      "text": "La parrillada de mariscos bajó notablemente la calidad y cantidad (Será porque fuimos con un cupón de descuento?). La entrada recomendada resultó ser un huevo revuelto con algunos pedazos de gambas. Una lástima que hayan bajado así. No volveremos."
    }, 
    {
      "date": "24 Oct 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Chemator", 
      "text": "Boquerones y gazpacho, aceptables. Cochinillo regular, cordero de espanto. Helado regular y natillas aceptables.  Una pena, pero no vuelvo ni loco."
    }, 
    {
      "date": "15 Sep 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "tomeu", 
      "text": "Desastrosa relación precio/calidad. Muy caro. Para no volver jamás."
    }
  ], 
  "buenos": [
    {
      "date": "18 Jul 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "futzhen", 
      "text": "Almuerzo con amiga. Pedimos una parrillada de mariscos , deliciosa, productos súper  frescos, que incluían un par de filetes de salmón rosado y unas ricas salsitas. La carta de vinos bien, con buenos precios. Un lugar austero , bien atendido por un cordial y  predispuesto mozo. Espacio silencioso, amplio, con una hermosa vista a un patio arbolado y hermosa cascada de agua (donde hay mesas para los días de calor ). La oferta de postres es algo limitada, con algunos típicos de España, pero el flan de coco y el volcán tibio de chocolate  estaban muy bien logrados. . Volveré, sin ninguna duda!!"
    }, 
    {
      "date": "30 Jun 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "peter_croata", 
      "text": "La comida es muy buena, comimos parrillada de pescado(190$), tortilla de papas (75$) y rabas (75$). La panera es mala.\r\nEl lugar es adecuado, sin grandes lujos. La parte del jardin es hermosa.\r\nEl servicio es muy esmerado, el mozo que me toco no conoci mucho la carta y no estaba en los detalles, pero Liliana (duena) estuvo permanentemente atenta a todo.\r\nComo habran visto los precios son definitivamente caros. La noche anterior estuvimos comiendo en el Hotel Madero y gastamos lo mismo con un vino que valia $290 mas q el q tomamos aqui. \r\nVolveremos pero deben bajar los precios."
    }, 
    {
      "date": "28 Abr 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Topline", 
      "text": "Un lindo lugar para ir, no es moderno pero es sencillo y acogedor. Fuimos un sabado al mediodia, poca gente y muy buena atencion. Comimos parrillada de pescados y mariscos y una tortilla española. \r\nTodo muy sabroso. Precios normales.\r\nPara volver, mejor en verano asi se puede ir al lindo patio que tiene afuera."
    }, 
    {
      "date": "20 Mar 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "nacho1979", 
      "text": "Fui el martes, la atención fue personalizada y muy buena,la camarera muy simpática y atenta, comimos media porción de rabas (es muy grande la porción) y parrillada de pescados y mariscos para dos, me dejó sin palabras, exquisita y muy sabrosa! Es para ir con paciencia y disfrutar del patio, muy recomendable para parejas, voy a volver. Aclaro, soy poco entendedor de pescados, el que sabe lo va a disfrutar más."
    }, 
    {
      "date": "2 Mar 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "edu59", 
      "text": "Comimos parrillada de pescados y mariscos, productos frescos de buena calidad y abundante, aunque debo decir que en la misma hubo  un par de filetes que no parecian haber salido de una parrilla , estaban algo aceitosos. Muy buena la atención de la camarera, dada la noche nos hubiera gustado cenar en el jardín de atrás, igual nos sentimos cómodos adentro."
    }, 
    {
      "date": "22 Dic 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "zanini", 
      "text": "Muy rica la comida y muy buena la atencion."
    }, 
    {
      "date": "10 Dic 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "mariaurien", 
      "text": "Muy rica la comida aunque la tortilla estaba pasada de coccion. Muy lindo lugar con patio agradable."
    }, 
    {
      "date": "6 Ago 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "sergiodbosco", 
      "text": "Lo recomiendo, volvería a ir...Buen ambiente, buena comida y excelente atención"
    }, 
    {
      "date": "30 Jul 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "pabs", 
      "text": "Creo que para el nivel general entre ambiente comida servicio, está un poco sobre valuado el precio.\r\nEl lugar en cuanto la ambientación podrían esforzarse en la decoración.\r\nEl servicio es muy atento aunque con algunas confusiones como traer el plato principal antes de la entrada.\r\nLa comida muy gustosa, bien preparada, buenos ingredientes,  uno de los platos estaba un poco tibio."
    }, 
    {
      "date": "28 Oct 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "Efficient", 
      "text": "Si bien la comida es muy buena, deberian hacer algunas reformas porque tiene algunos detalles que lo harian un bodegon pero intenta ser mas pretensioso. No es una cosa ni la otra.\r\nLa comida es muy buena, las porciones grandes aunque con precios elevados para lo que brindan. El servicio no se destaca porque, generalmente, solo hay un mozo para el restaurante."
    }, 
    {
      "date": "21 Jun 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "barluis60", 
      "text": "muy buen lugar bien ambientado, solom que en la decoracion le falta el afiche del INIDEP con las especies del mar argentino"
    }, 
    {
      "date": "2 Jun 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "elgrankoko", 
      "text": "Es un excelente. Tuvo un altibajo hace unos meses pero se ha recuperado. Excelente para pescados, el pulpo muy bueno. Precios razonables."
    }, 
    {
      "date": "22 Abr 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "MariaFer", 
      "text": "Muy buena atención y excelente calidad en el plato elegido (lenguado con salsa de espinaca). El postre un hallazgo: trio de helados de almendra, dulce de leche e higo. Es recomendable por su calidad pero es caro ($65 por persona al mediodía)."
    }, 
    {
      "date": "21 Abr 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "dimari", 
      "text": "exelente,un lugar para tener en cuenta."
    }, 
    {
      "date": "26 Nov 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "ajaudisio", 
      "text": "Mantiene su nivel, con buena calidad de ingredientes y correcta atencion."
    }, 
    {
      "date": "31 Ago 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "ripper", 
      "text": "Me gusto mucho el lugar en el fondo de la galeria. Mucha seguridad. Jardines muy lindos. Atencion rapida con notables buenas intenciones. Cochinillo perfecto. El resto cumple adecuadamente la expectativa. El pezon sevillano es para probar."
    }, 
    {
      "date": "20 Oct 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "ajaudisio", 
      "text": "Fui con grandes expectativas que no fueron del todo colmadas.  El lugar tiene un aire algo pretencioso, la comida tiene algunos altibajos.  Muy buena calidad de ingredientes, pero el punto del pescado no siempre es el óptimo.  Mi evaluación de la comida esta entre regular y buena, sin embargo \"in dubio pro Reo\".  Ambiente no adecuado a un lugar con estos niveles de precios."
    }, 
    {
      "date": "3 Abr 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Feroris", 
      "text": "Cocina española con seriedad, muy tradicional. \r\nUno de los mejores en su estilo. Ambiente algo deprimente."
    }, 
    {
      "date": "20 Mar 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "HOPE", 
      "text": "El lugar ambientado es común, triste, adentro de una galeria.\r\nLa comida es rica, la amabilidad de la dueña Silvana suma puntos.\r\nRecomendable sólo a los amantes del pescado."
    }
  ], 
  "excelentes": [
    {
      "date": "19 Jul 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "sergiogr78", 
      "text": "Desde el principio, se notó un muy buen nivel de atención por parte del personal, con un trato respetuoso y cordial. Pedimos una paella para dos, que si bien fue algo justa, tenía un excelente sabor. El budín de coco muy bueno. El lugar está bien mantenido, con buenos detalles en la vajilla y la mantelería, y como mencionan, tiene un lindo jardín aunque al ser una noche invernal sólo se podía ver."
    }, 
    {
      "date": "14 Jul 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "colosur", 
      "text": "fuimos nuevamente con cupon esta vez para saborear una cazuela de mariscos, exelente, por nuestra cuenta solicitamos postres ,tiramisu y algo llamado peson  español algo asi una delicia los dos $25 y $30 ,la atencion impecable vuelvo sin pensarlo en el proximo cupon"
    }, 
    {
      "date": "28 Jun 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 4
      }, 
      "user_name": "Masilvi", 
      "text": "La oferta de José Luis es de las mejores de la cocina española en Buenos Aires. El pulpo es soberbio. Y el servicio acompaña, muy atento y dispuesto. La carta de vinos sería excepcional si tuvieran lo que uno pide, pero el stock flaquea. Y el ambiente, una lástima...quedado en el tiempo"
    }, 
    {
      "date": "5 May 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "belandthecity", 
      "text": "Fuimos a almorzar y la experiencia fue genial. La atención es buena, gentil y no hay demoras en el servicio. Decoración tipica de restaurant tradicional con opción de comer en el jardín.Panera acompañada con aceites de oliva de diversos varietales.(cubierto $15). Compartimos una parrillada de pescados y mariscos ($110) de lujo. Algunos mariscos y gran variedad de pescados frescos, cocinados a punto.Si tienen apetito, aconsejo pedir guarnición.Para el postre compartimos una típica natilla deliciosa ($30 aprox).Con dos copas de vino, disfrutamos un almuerzo inolvidable."
    }, 
    {
      "date": "28 Abr 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "sathia", 
      "text": "Lugar sencillo, tranquilo,bien atendido, muy buena comida, (solo pescados y mariscos), mal la panera, regular carta de vinos, (muy extensa, pero con  mucha falta de stoc), Fui con muchas espectitavas por los comentarios, pero sin pena ni gloria, para visitar con cupon de descuento, de lo contrario es caro. el cubierto sale $150 por persona mínimo. No volveré"
    }, 
    {
      "date": "23 Mar 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "colosur", 
      "text": "un placer el lugar,la atencion,la comida en fin todo,fuimos con un cupon de descuento,el trato como si pagaramos el total de la comida,calidad de primera ,la parrillada de mariscos sin palabras,ademas nos descontaron el 20%en los postres,super recomendable,estare pendiente de otro nuevo descuento para no perder la posibilidad de volver.-"
    }, 
    {
      "date": "17 Mar 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "smoje", 
      "text": "Fui un sábado a la noche,comí parrillada de mariscos, y natillas de postre, la comida estuvo muy buena, pero en cuanto a la atención, si bien los mozos eran amables, tuve q pedir que me atendieran y luego 2 veces la cuenta. No se si vuelvo."
    }, 
    {
      "date": "13 Ene 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "micorralon", 
      "text": "Excelente los mariscos. Los platos salen rápido y calientes. Sol atiende 10 puntos.  Volvemos seguro"
    }, 
    {
      "date": "7 Ene 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "juanitua", 
      "text": "Simplemente un manjar! Las rabas espectaculares, y la parrillada de pescados y mariscos, uno de los mejores platos que comimos en nuestras vidas!. El postre, volcán de turrón, muy bueno también. Merce destacarse también la atención de la camarera, quien brindó recomendaciones muy atinadas y amables."
    }, 
    {
      "date": "23 Dic 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Andygg01", 
      "text": "Excelente! Fuimos anoche con cupon de oferta. Parrilada de pescados y mariscos, muy bien servidos, abundante y alta calidad, el vino mas que aceptable . Detalle: se me cayo la servilleta y cuando quise recogerla, ya me estaban dando una nueva. Seguro que volveremos, altamente recomendable"
    }, 
    {
      "date": "20 Oct 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "roxialonso", 
      "text": "Fuimos con un cupon y fue todo muy bueno. Tortilla riquisima y muy buen pescado.  Muy buena atencion . Volveremos"
    }, 
    {
      "date": "24 Ago 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Gulugu", 
      "text": "Volvi despues de bastante tiempo. Yo iba mucho cuando su dueño era Jose Luis, y despues de su muerte, su hija. Su nueva dueña, Lily, es  una señora muy simpatica y con mucho empuje que esta empeñada en mantener la calidad que hizo famoso a este restaurante. Pedi un mero a la plancha, con papas al vapor. Un plato simple pero en el que se puede uno dar cuenta si las materias primas son frescas y estan bien cocidas. Lo recomiendo , fue una experiencia excelente. El servicio es correcto , cuando esta Lily mucho mejor, y la decoracion sigue como antes, simple y sin pretenciones."
    }, 
    {
      "date": "19 Ago 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Filipo", 
      "text": "Regrese después de par de meses y me volvió a encantar !. \r\nRiquisima la entrada de Langostinos con roquefort. Tambien el principal de Salmon rosado relleno de Centolla. y Los dulces regionales (vienen con queso) una esquisites !. Impecable todo. Ya es la segunda vez que vengo y puedo decir que todos los platos son para compartir, o sea pedir entrada, principal y postre compartiendolos. Cubiertos $ 12 por persona. La atención es execelente. Una divina la dueña, uno siente que la atención también es personalizada. Vuelvo seguro."
    }, 
    {
      "date": "25 Mar 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Filipo", 
      "text": "Fui con reserva bien respetada. Atención excelente, muy cordial y atienden todas las dudas del menú. El ambiente es más informal, no el de un lugar lujoso. No es ni chico ni muy grande, quizas muy luminoso de noche. Comida: excelente calidad. Recomiendo la entrada de pulpo a la gallega y el postre de Mouse de Turrón que es para compartir. Lo único que me dejó disconforme de la comida es que por el precio del plato principal (Cazuela de Pescados y Mariscos), si bien para 2 personas, la porción no es grande y los mariscos vienen con las almejas y langostinos sin pelar lo que hace bulto. Vuelvo."
    }, 
    {
      "date": "3 Ago 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "sidharta", 
      "text": "Un lugar relajado en plena Recoleta. Familiar, permite intimidad por distancia de mesas, y la calidad y preparacion de las comidas, sin palabras. Pocos deben ser los lugares de esta calidad de cocina. Todos mis invitados (no lo conocian) se fueron encantados y sorprendidos. Vale la pena conocerlo."
    }, 
    {
      "date": "19 Nov 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "bocuse", 
      "text": "Un remanso para tratar negocios al mediodía.-Comida y atención excelentes.-"
    }, 
    {
      "date": "15 Sep 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "lobo123", 
      "text": "Un lugar calido que conserva el clasico ambiente español. Los pescados y mariscos excelentes. Muy recomendable la merluza negra. Es increible lo fresca que es. Muy rica toda la comida en general."
    }, 
    {
      "date": "7 Dic 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "conde", 
      "text": "Buenos productos, buena cocina. Las raciones, desiguales, suelen ser excesivas. Tal vez por ello los precios se han elevado mucho, en un restaurante que tiene un servicio \"familiar\" y un ambiente no muy selecto."
    }, 
    {
      "date": "19 Oct 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "A1975", 
      "text": "Excelente calidad de materias primas cocinadas de manera clásica da como resultado un excelente producto. \r\nEs un placer saborear pescado bien fresco. Excelente relación precio-calidad."
    }, 
    {
      "date": "20 Abr 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "yanez", 
      "text": "Excelente."
    }, 
    {
      "date": "29 Nov 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Ceri", 
      "text": "En otro lugar esto que comimos me hubiese costado el doble. Pero elegí lo más caro del menú. Sin contar que el vino que tomé estaba regalado en comparación con otros restaurantes (y tienen una carta más que enorme y variada)me parece muy baja la calificación de cada ítem que tienen en esta página sobre este restaurant, por eso es que me animé a escribir."
    }, 
    {
      "date": "10 Jul 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "VIAJERO", 
      "text": "La tortilla de gambas es espectacular; el pescado muy bueno. Las ostras han sido mejores y con precios más honestos."
    }, 
    {
      "date": "13 Feb 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "giselak", 
      "text": "Muy buena comida, la tortilla de papas es espectacular y los boquerones caseros muy ricos. \r\nVolvere a probar el pulpo español."
    }
  ]
}