{
  "malos": [
    {
      "date": "20 Jun 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Marioalter", 
      "text": "Hola, ayer cene en La Continental de Jorge Newbery, 20.15 hs, pedi 2 balones, una empanada de roquefort helada, la pizza muzzarella con  jamon y morrones aunque tibia, pasable, le pregunto al mozo por una sopa inglesa y me sugiere budin de pan, lo pido para bajar lo anterior, incomibleeeeeee, duro y viejo, no me lo descontaron, pague y me fui con bronca.\r\nSaludos y a cuidarse, esta lleno de pizzerias."
    }
  ], 
  "buenos": [
    {
      "date": "12 Nov 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Vascorojo", 
      "text": "Moscato, pizza (piedra o media maza) y faina (esa crocante y cortada sin forma perfecta). Tambien vienen bien las empanadas y los calzones, recomendable. Un ambiente moderno para una pizza tradicional."
    }, 
    {
      "date": "17 Dic 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "procedencia", 
      "text": "como todas las sucursales de esta pizzería, es una buena opción en la zona para comer rico y no demasiado caro. Esta en particular gana puntos por tener mesas en la vereda resgurdadas por un toldito, es perfecto para el verano! de la atención y la calidad de la comida no se puede decir nada, es muy aceptable."
    }, 
    {
      "date": "1 Jun 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "san21", 
      "text": "la pizza muy rica, el servicio no muy bueno porque no te tiran mucha onda y el ambiente como una pizzeria cualquiera."
    }, 
    {
      "date": "16 Oct 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Laurakis", 
      "text": "No probamos la especialidad que son las pizzas, sino los crepes que estaban buenísimos y no resultaron caros ($20, muy abundantes) pero las pizzas que vimos pasar parecían muy tentadoras. Las empanadas nos parecieron algo caras ($3,20 la unidad nos pareció un exceso!). Buenos postres, atención amable. La única contra es que algunos niños que se escaparon del pelotero nos vinieron a molestar mientras comíamos sin que nadie les dijera nada. (Sugerencia para Guía Óleo: indicar en los restaurantes cuáles son childfree!)"
    }, 
    {
      "date": "10 Jul 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Veini", 
      "text": "Típica cadena de restaurant. Los precios son elevados, pero la comida no lo vale demasiado. La atención no es de lo mejor!"
    }, 
    {
      "date": "28 Abr 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "maru0009", 
      "text": "Son muy ricas las pizzas al molde.  Las pizzas a la piedra no me gustaron tanto.  La atención de las chicas es muy buena, especialmente de la que está encargada de entretener a los niños en el area del pelotero. En cuanto al delivery es verdad q las pizzas llegan calientes y ademas siempre te mandan alguna q otra porción de fainá de gentileza."
    }, 
    {
      "date": "20 Mar 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "JS68", 
      "text": "El lugar es ideal para ir con la flia. El ambiente no es nada del otro mundo pero la pizza es buena. Vale la pena."
    }, 
    {
      "date": "10 Oct 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "elgrankoko", 
      "text": "Absolutamnete recomendable el servicio de delivery. Las pizza llegan en perfecto estado y calientes, a pesar de la distancia. Muy buena la de pollo y muzzarella, un hallazgo."
    }, 
    {
      "date": "17 Ago 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "josevalenzuela", 
      "text": "Muy bueno la comida. Sin dudas unas de las mejores de Bs As. Recomiendo la Napolitana!"
    }, 
    {
      "date": "10 Mar 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "patagoniaarg", 
      "text": "Buena atención, la pizza muy buena. Si bien esta vez no comimos ensalada, las mismas son muy abundantes y buenas."
    }, 
    {
      "date": "28 Oct 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "agusmariani2", 
      "text": "Muy rica pizza, es un lugar chico pero respeta la calidad de la marca."
    }
  ], 
  "excelentes": [
    {
      "date": "24 Feb 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "anytammolina", 
      "text": "Fui a comer varias veces a este lugar, el ambiente es calido, debido a la zona en la que está, no muy ruidoso. Las pizzas no me atrajeron mucho, pero si varias veces pedi menú de la carta y la comida es rica, las porciones abundantes y no me parece muy caro. Altamente recomendable los postres de la casa."
    }, 
    {
      "date": "16 Nov 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "pepita", 
      "text": "Excelente pizza a la piedra. La atención es rapidísima. Muy recomendable en versión \"salvadora\" de delivery."
    }
  ]
}