{
  "malos": [
    {
      "date": "6 Mar 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "Nippur2010", 
      "text": "Fue una sorpresa que la masa de la pizza no estaba como en otras oportunidades.  Creo se debe a que los días de partido en River precocinan las masas."
    }, 
    {
      "date": "10 Sep 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 1
      }, 
      "user_name": "Black_Lion", 
      "text": "La verdad que iba con muchas expectativas pero las derrumbaron apenas cayó la pizza. \r\nLa picadita del comienzo es una linda atención, me gustó. \r\nPero la pizza de mozzarella estaba toda quemada (abajo muy tostada y el queso era marrón). La otra mitad de la pizza era Especial del Norte, se supone que tenía morrones, tomate, huevos fritos y no se cuantas cosas más. Finalmente tenía 1 solo huevo frito del tamaño de un huevo de codorniz. Se lo terminó comiendo mi novia por que no alcanzaba para los dos.\r\nLo mejor fue la cerveza artesanal Valhalla, pero no la tienen en el menú y no te la ofrecen. La pedí de casualidad porque la vi en una repiza que está escondida. Mal. Deberían promocionarla ya que me encantó. Aunque cobrarme $9 el porrón de cerveza artesanal me parece un robo."
    }
  ], 
  "buenos": [
    {
      "date": "6 Sep 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "AlbertoA", 
      "text": "La pizza, bien, aunque bajó la calidad, el ambiente agradable y tranqui para estar con amigos, los precios un poco caros"
    }, 
    {
      "date": "10 Ago 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Ezeqbarca", 
      "text": "Una buena alternativa para comer rica pizza en un lugar agradable y a valores razonables, lo recomiendo."
    }, 
    {
      "date": "3 Mar 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "diegokisel", 
      "text": "Fui varias veces y se come muy buena pizza y pastas. Esta vez pedimos 2 pizzas: la primera una mitad con ciruela y panceta (100% recomendable) y la otra mitad con morron, huevo, etc. La segunda pizza, media de cebolla y media de pollo, pedimos 3 cervezas y un agua mineral, estabamos muy llenos para pedir postre. Las mozas muy atentas siempre. Lo único, a tener en cuenta, es que no tenian algunas cervezas que figuran en la carta, lo mismo con algunos ingrediente de pizzas que no tenia."
    }, 
    {
      "date": "16 Feb 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "malen_na", 
      "text": "La pizza bien: pedimos mitad con rúcula y mitad con cebolla y roquefort, esta última estuvo muy bien. La de rúcula fue una 2ª opción porque no tenían espárragos.\r\nEl postre se lució, un banana split muuuy abundante, con merengue nueces, helado, ddl, todo! Lo que sí, el helado podría ser un poquitititito más cremoso...\r\nUna pizza grande, un agua, una gaseosa y el postre compartido, unos $140.\r\nLas mozas muy simpáticas."
    }, 
    {
      "date": "12 Nov 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "colo_naon", 
      "text": "Ya fui dos veces con mi novia y volveremos a ir por la exelente pizza a la piedra q hacen.Es un local mas bien chico muy comodo y muy bien ambientado con una atencion muy rapida y muy amable esta ultima vez q fui un sabado a la noche  pague con mi novia $108 por 2 empanadas RIQUIZIMAS! de carne y otra de jamon y queso dos gaseosas y una grande mitad muzarella con jamon y mitad palmitos.Mi novia le encanta la pizza a la piedra y me dice q es una de las mejores q provo hasta ahora asi q volveremos muchas veces."
    }, 
    {
      "date": "6 Nov 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "pidamiani", 
      "text": "Me sorprendio! Un poquito caro pero muy buena pizza y gran variedad de cervezas. Ademas te traen una mini picada y la atencion muy buena. Recomendable"
    }, 
    {
      "date": "29 Abr 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Jorgegastonv", 
      "text": "Buen ambiente, buena variedad en cervezas y la pizza muy buena. Buena relación precio calidad."
    }, 
    {
      "date": "22 Abr 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "FlowerBomb", 
      "text": "Una muy buena opción para cenar con amigos o flia.\r\nEl lugar es chiquito aunque está bien ambientado. La atención es muy buena.\r\nRecomiendo pedir las pizzas grandes ya que la diferencia en costo con la mediana son $3 o $4.\r\nImperdible la pizza de espárragos!"
    }, 
    {
      "date": "26 Feb 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "sciutomaxi", 
      "text": "Muy rica la pizza lo único malo que es muy caro."
    }, 
    {
      "date": "11 Feb 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "marvis", 
      "text": "Fuimos con unosdescuentos, luego al pedir la cuenta nos dimos cuenta que sin ellos era imposible. Carisimo!!! La cerveza que conseguis en el super a $10 estaba $30, demasiado!!!\r\nNo nos gustan los despropositos asi que primera y ultima."
    }, 
    {
      "date": "25 Ene 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "fukerito", 
      "text": "Fuimos especialmente por lo bien rankeada que esta. La pizza nos parecio la mas comun del mundo. Rica, pero nada del otro mundo al igual que las empanadas."
    }, 
    {
      "date": "25 Ene 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "mroque", 
      "text": "Muy buena pizza masa bien cocida y sabrosa, la atención es muy buena, mucha variedad en cervezas. Ya había ido en otras oportunidades y sigue siendo un lugar muy recomendable a buen precio."
    }, 
    {
      "date": "23 Oct 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "elchefmar", 
      "text": "Muy buena pizza, gran variedad para elegir, buenos ingredientes, bien cargada, llega caliente, masa crocante. Mucho más no se puede pedir. vuelvo a recomendar la de rúcula, crudo y parmesano. La atención siempre muy buena. Las mozas miran las mesas atentas a cualquier pedido, cosa que no es habitual en todos los restaurantes. Cobran cubierto ($5) pero al menos sirven un pan de pizza y una entradita muy rica. Vale la pena ir y volver."
    }, 
    {
      "date": "15 Ago 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "tyma", 
      "text": "Ricas pizzas! precios acorde!"
    }, 
    {
      "date": "13 Jul 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "nolita", 
      "text": "Buen ambiente y atencion, pero la pizza llego apenas tibia.Buenos ingredientes y buena panera con el cubierto."
    }, 
    {
      "date": "12 Jun 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "karlo", 
      "text": "Destacable pizza, sabrosa sabrosa. precio acorde."
    }, 
    {
      "date": "17 Abr 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "dieda", 
      "text": "buena pizza, buena atencion, preciso razonables."
    }, 
    {
      "date": "20 Mar 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "elchefmar", 
      "text": "Una Gran Experiencia. Excelente servicio. Fuimos amablemente recibidos y todas las personas con las que tuvimos contacto nos atendieron con una sonrisa. Se percibe un buen ambiente de trabajo. La pizzería estaba llena pero la atención del personal y los tiempos de espera de la comida fueron ideales. El ambiente agradable, decoración acorde y música de fondo. La comida muy buena. La pizza realmente rica (recomiendo rúcula, crudo y parmesano). Masa crocante, pizza caliente, ingredientes de calidad y abundantes. Muy buena variedad de cervezas para acompañar. Precio acorde."
    }, 
    {
      "date": "30 Ene 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "NicoyCele", 
      "text": "Encontramos el lugar por Guia Oleo y no nos decepciono. El lugar es muy lindo, comimos bien y pasamos un buen rato. Lo criticable fue que no tenian cerveza tirada, porque segun nos conto la moza, habian tenido problemas con los proveedores. Otro punto en contra es la ubicacion del baño de hombres (al lado del horno pizzero), por lo que era un autentico sauna.Tambien nos parecio un poco excedido el servicio de mesa ($5 por persona).Muy rica la comida y muy lindo el ambiente, como leimos aca, es ideal para disfrutar en pareja o parejas (como lo hicimos nosotros)."
    }, 
    {
      "date": "7 Ene 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "vriccio", 
      "text": "todo bien pero demoraron en traer la comida, el resto pasable"
    }, 
    {
      "date": "23 Dic 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Nemito", 
      "text": "Interesante lugar para quienes gustan de la buena pizza. La masa es bien crocante y no escatiman con los condimentos. Buena relación precio / calidad. La entrada que sirven es abundante, hay que tenerlo en cuenta a la hora de pedir la pizza! El ambiente es agradable, ideal para cenar en pareja. Lo recomiendo."
    }, 
    {
      "date": "12 Sep 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "lacoqui", 
      "text": "La pizza es muy rica,pero lo se destaca es la ambientación(es una pizzería coqueta)y la variedad de cervezas importadas;al llegar sirven una picadita que ameniza la espera.La atención es amable y rápida,los postres cumplen,sin pretenciones,buena relación calidad precio,recomendable"
    }, 
    {
      "date": "2 Ago 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "bedu", 
      "text": "Fuimos anoche con mi pareja y el lugar nos encanto, la atencion excelente, y la comida buenisima, muy buenas pizzas y una picadita de entrada riquisima"
    }, 
    {
      "date": "20 Jul 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "biamaxi", 
      "text": "Yo probe la pizza fugazzeta con jamon, buenisimaaaaaaaaa y otra de panceta con rucula, buenisimaaaaaaaaa. los demas llegaron a comer otras dos variedades y todas fueron un exito. ya volvere sin dudas para probar otros sabores, la comida es muyy buena"
    }, 
    {
      "date": "19 Jul 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "arik", 
      "text": "Muy buena pizza y gran carta de cervezas incluyendo importadas y artesanales. El lugar no es muy grande así que tener en cuanta. Ambiente acogedor. Ojo que la picada que traen es abundante y por ello cobran servicio de mesa (razonable)."
    }, 
    {
      "date": "11 Jul 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Barola", 
      "text": "Excelente ambientacion Lugar muy acogedor Amable la camarera y una de las mejores pizzas de Bs As Volveremos"
    }, 
    {
      "date": "11 Jul 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "her_resto", 
      "text": "La atención y servicio es excelente desde el momento de la reserva telefónica.\r\nNo puedo opinar sobre las pizzas porque no las he probado pero sus pastas son exquisitas.\r\nSu ambiente es muy cálido y agradable, principalmente el sector de los box.\r\nSin lugar a dudas un lugar para volver y muy recomendable."
    }, 
    {
      "date": "19 Jun 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Chorchv", 
      "text": "Un lugar tranquilo con muy lindo ambiente (ideal para ir en pareja). La pizza es muy buena y hay gran variedad de cervezas artesanales. Hay que probarlo."
    }, 
    {
      "date": "23 Abr 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Teddy", 
      "text": "Excelente pizza a la piedra en un restaurant moderno, muy bien ambientado y con excelente servicio y atención."
    }, 
    {
      "date": "2 Feb 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Elver", 
      "text": "Si uno es amante de la pizza a la piedra este es un lugar para recomendar.\r\nLas empanadas son muy ricas, y ya arrancamos con una picadita correcta (aunque la incluyen cobrando servicio de mesa lo cual no es frecuente en pizzerias).\r\nTienen infinidad de combinaciones de pizzas, la maza es crocante y los ingredientes son muy sabrosos y de buena calidad.\r\nLa cerveza estaba bien fria y cuentan con una carta de vinos medianamente importante.\r\nLos precios son accesibles y el lugar y la atención están por encima del promedio.\r\nUn destalle: sobró pizza y sin siquiera pedirlo la envolvieron."
    }, 
    {
      "date": "18 Ene 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "max_yasgur", 
      "text": "Una buena y ya clasica opcion de comer Pizza, fuera de las tradicionales pizzerias porteñas del centro y otros barrios.\r\nNo es el lugar ideal para ir a comer en grupo, si no mas bien para algo mas intimo y relajado con un muy buen ambiente y simpatica ubicacion en las callecitas del barrio River.\r\nComo es de costumbre, aunque antes era mas \"cargada\", la clasica picada de cortesia apenas se llega al lugar, junto a su Faina muy finita y crocante hacen del lugar a mi entender sus particularidades mas llamativas."
    }, 
    {
      "date": "3 Ene 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Fito", 
      "text": "La pizza es realmente buena. \r\nEl tema pasa por los precios, ya que si bien existe el dicho que dice que lo bueno no tiene precio en este caso parece un poco exagerado. Lo digo ya que pagamos una pizza finita $36 y una porción de faina $5.\r\nCoincido plenamente con el usuario \"fripp\", aunque él la pagó $4, en que las porciones de faina son un hilo. El lugar es chico pero acogedor. Párrafo aparte para la atención: fue sobresaliente, a pesar de que era un sólo mozo el que atendía como quince mesas. Así da gusto dejar propina. Podría volver en tanto y en cuanto desinflen un poco los precios."
    }, 
    {
      "date": "9 Dic 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "AndaxPartes", 
      "text": "El lugar es chiquito, la ambientación y las mesas me encantan pero el mozo con mala cara. Los vinos medio caros, la pizza muy rica. Es para ir con pareja o de a 4. No tan familiar ni para asistir con amigos."
    }, 
    {
      "date": "29 Oct 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "jfm", 
      "text": "El costo del servicio de mesa, está acorde a la buena atención  y \"la picadita\".  La pizza, no es \"la mejor del mundo\", pero está muy bien. Tienen más de cincuenta gustos de pizza y dado que el lugar es tranquilo y el ambiente es bueno, es para considerarlo para una cena íntima en un lugar de categoría."
    }, 
    {
      "date": "28 Jun 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Fripp", 
      "text": "La pizza promete mucho, pero se queda en el intento. La porción de fainá sale cuatro  pesos (dicen que son dos porciones en una) y es más fina que un papel de calcar. \r\nLa atención es buena, pero un poco invasiva. \r\nEl salón es bonito, pero los baños son muy chicos y ruidosos y no había jabón ni papel para secarse las manos."
    }, 
    {
      "date": "5 Abr 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "melissapalao", 
      "text": "La pizza es una de las mejores de Buenos Aires. Quizás parezca cara, pero vale la pena. Las pastas son buenas y la atención es genial. Hay un mozo que, a mi parecer, no peca de invasivo, ya que está en todos los detalles. Quizás el ambiente deje que desear, es un lugar clásico. La pizza y el pan de ajo son excelentes."
    }, 
    {
      "date": "4 Mar 2005", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "CecidePalermo", 
      "text": "Buen lugar para festejos en grupos, con rica pizza y un ambiente que no sobresale pero acompaña"
    }
  ], 
  "excelentes": [
    {
      "date": "3 Ago 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "ChangosMind", 
      "text": "Fui varias veces a Michi. La ambientación y la atención es muy buena, y la comida te deja más que satisfecho. Es una pizzería con todas las letras. Tienen una gran variedad de gustos, las empanadas de carne son de las mejores. Vale lo que cuesta. Sé que no viene al caso, pero no encontré el Michi de Palermo en la Guía. Si bien la comida y el estilo es igual que en Belgrano, la atención es muy mala. La última vez que fui se equivocaron en lo que pedí, y lo tuve que pagar igual."
    }, 
    {
      "date": "4 Feb 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "VAMPETA", 
      "text": "Pedimos una pizza grande de 4 gustos, acompañamos con cerveza, la pizza muy buena masa y abundantes ingredientes. El servicio de mesa buenisimo con una mini picadita que vale la pena probar y justifica ir. EL lugar muy agradable y bien puesto.\r\nAtencion rapida y esmerada"
    }, 
    {
      "date": "20 May 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "aleispani", 
      "text": "De las mejores pizzas de Belgrano, gran variedad para elegir. También tienen una muy buena selección de cervezas."
    }, 
    {
      "date": "8 May 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Piluchi09", 
      "text": "La salsa de la pizza es muy especial. La pasta es muy buena y el servicio fue muy correcto."
    }, 
    {
      "date": "21 Abr 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "chinchula", 
      "text": "Una grata sorpresa, el lugar tiene una lindísima ambientación, buena música y teles de buen tamaño con los videos de la música que pasan. Comodos boxes, pedimos una entrada pero no hacia falta porque la picada de cortesía que te dan es increible y suculenta. Hay muchisimas pizzas para elegir, gustos originales inclusive, la atención fue impecable, una divina la moza! Precio lógico, le falta Wifi y sería la pizzería ideal! Volveremos!"
    }, 
    {
      "date": "17 Abr 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "mqueliz", 
      "text": "Me encantó el lugar, las chicas que nos atendieron fueron muy amables. Comimos 6 tipos de pizza diferentes y todas estuvieron muy buenas. De postre pedimos el Sorpresa negra y estaba riquísimo al igual que el Mousse de Chocolate. Muy recomendado."
    }, 
    {
      "date": "13 Feb 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Nippur2010", 
      "text": "Se podría definir como una \"pizzería boutique\" ya que el ambiente es muy confortable y lindo.  Ideal para una salida en pareja.  La entrada/picadita que te sirven como \"servicio de mesa\" es tal cual como cuentan muchos aquí: deliciosa y abundante (pan de pizza recién horneado, aceitunas en ajo, morrones, queso blando y salame tipo cantimpalo.  Pedimos una pizza \"Gran Michi\" que trae de todo y es exquisita.  De postre ensalada de frutas con helado y un crepe de manzanas, que fue muy abundante y se podría aprovechar para dos personas.  Hay cervezas de todo el mundo, variadas. Sobresaliente."
    }, 
    {
      "date": "30 Ene 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Yocasta", 
      "text": "Fui sin demasidas pretensiones, y me sorprendió. Excelente pizza y atención. Recomiendo la pizza de rúcula y jamón crudo. El salamín que te traen de entrada, también estaba buenísimo."
    }, 
    {
      "date": "7 Dic 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Magnifique", 
      "text": "Lo mejor de lo mejor. La comida es un bochorno de placer. Orgasmica. Increible. Los crepes de verdura con salsa crema de Champagne son un delirio de goce y satisfaccion. La entrada seduce, pero procuren no llenarse mucho con ella, porque lo que viene despues es un torbellino de morfi reloaded. El lugar muy lindo, comodo y tranqui. Apto para todo tipo de programa. La relacion precio/calidad es IN-ME-JO-RA-BLE. Volvere para probar cada cosita de este monumento al paladar.\r\n\r\nGracias por existir!"
    }, 
    {
      "date": "4 Dic 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Faina", 
      "text": "Sirven una entrada/picada con pan de pizza muy sabrosa. Tienen variedad de cervezas nacionales e importadas. Excelente opción para una salida nocturna informal y con encanto porteño."
    }, 
    {
      "date": "2 Oct 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Roro07", 
      "text": "Fuimos con un grupo de amigos y la pasamos genial, buena variedad de cervezas artesanales y la pizza excelente, crocante y buenas variedades. \r\nLo recomiendo para ir tanto en pareja como con amigos"
    }, 
    {
      "date": "2 Ago 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "HerBerryman", 
      "text": "Ofrece variedad de pizzas a la piedra, muy sabrosas por cierto, y una destacable carta de cervezas importadas. Todo a precios razonables. El lugar es algo pequeño, pero muy calido y agradable, que permite disfrutar de un buen momento. Recomendable pizzeria del barrio de Nuñez."
    }, 
    {
      "date": "16 Jul 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Gallagher", 
      "text": "este lugar se define como\r\nLA PIZZA\r\n\r\nRIQUISIMA, te dan una entradita, vas y volves con 5 kg mas pero feliz\r\n\r\nESTE es un lugar rico para comer. \r\nHasta las tortugas Ninja comerian aca."
    }, 
    {
      "date": "30 May 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "rotulau", 
      "text": "Habíamos realizado una reserva para un grupo de 4 personas y nos ubicaron en un box muy cómodo.\r\nLa relación precio/calidad es muy buena, al igual que el clima del ambiente, la decoración del lugar, la zona en la que está ubicada la pizzería.\r\nLos fanáticos de las harinas (jeje!) no pueden dejar de visitar MICHI. Genial."
    }, 
    {
      "date": "8 Mar 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Ramq", 
      "text": "Realmente un lugar muy agradable buena atencion no invasiva, el precio guarda relacion con el servicio y el producto;dado que entiendo que la elaboraciòn de esta pizza es artesanal. Algunos opinan que comer una tira de asado es mas barato.Lo unico que hay que hacer es ponerla en la parrilla y ahi esta la diferncia.Aguante Michi todavia LA MEJOR PIZZA!!!!"
    }, 
    {
      "date": "11 Feb 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Roberto", 
      "text": "La calidad de esta pizzería es excelente, no importa el gusto de pizza que uno elija. Algún día tendré que probar las pastas!!!"
    }, 
    {
      "date": "7 Dic 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "gmbasile", 
      "text": "La pizza realmente es muy buena..., con el correr de los años sigue ofreciendo la misma calidad. Es un lugar para los que le gustan la pizza a la piedra (bien finita). Con respecto al precio es un poco caro pero en realidad la pizza es algo caro en todos lados (aunque no entiendo por que) si se la compara con asado o algun plato de comida. Pero lo importante es que la pizza es buena."
    }, 
    {
      "date": "6 Sep 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "julieta555", 
      "text": "Excelente pizza A LA PIEDRA. Masa ULTRA-FINISIMA, para todos aquellos a los que le gusta CROCANTE y finiiiita! Yo la adoro!!! Mozos simpatiquisimos, correctisima atencion, no invasiva. Lugar tranquilo, ameno, correcta relacion precio calidad. Muchos tipos de cervezas importadas, con costos correctos. Antes de la pizza, nos trajeron una ''picadita'' con un pan salado de maestro pizzero espectacular, aceitunas, fiambres y un queso tipo brie... mmm que rico!!! Pizza española, gran eleccion. Vuelvo a probar la pizza de rucula cuanto antes."
    }, 
    {
      "date": "13 Dic 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "quiquebaires", 
      "text": "La pizza es muy buena lo mismo que la atención y el ambiente, pero coincido con quienes opinan que los precios estan un poco altos."
    }, 
    {
      "date": "1 Jul 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "carablanca", 
      "text": "Es de las mejores pizzas y empanadas. Tienen una gran variedad de gustos."
    }, 
    {
      "date": "18 May 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "totila", 
      "text": "Una de las mejores Pizzas de Bs. As. Al entrar el olorcito de la leña ya nos anticipa que algo importante está por suceder. La picada del principio, un buen detalle, aunque antes era de mejor calidad. Gran variedad de pizzas, pero como siempre, las mejores, las más sencillas. El servicio es esmerado, aunque en horario pico, es apenas desordenado."
    }, 
    {
      "date": "9 Dic 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "lrocca", 
      "text": "Un clásico la picada previa con el sabroso pan de pizza. La pizza es de las mejores de Buenos Aires y con mucha variedad. El ambiente es confortable, los postres no se quedan atrás. Por el lado de los mozos, son algo distraídos. Hay que tenerlo siempre en cuenta."
    }, 
    {
      "date": "11 Oct 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "javierk", 
      "text": "Con la pizza nos trajeron una picada pequeñita, pero muy bien armada. Todos muy buenos ingredientes; la pizza de espinaca muy sabrosa. Las aceitunas condimentadas de la picada dicen todo en cuanto la atención al detalle."
    }, 
    {
      "date": "3 Oct 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "LauraQ", 
      "text": "Voy a Michi Pizza a la piedra desde muy chiquita, siempre iba con mis padres y mi hermano, casi todos los fines de semana. Hoy voy a comer con mi marido y cada vez que vamos, me sigo sintiendo como en casa. La atención es excelente. El lugar, hace un tiempo le hicieron una remodelación, quedó muy bueno. Por supuesto, la pizza sigue siendo excelente como desde el primer día que fui. La calidad del servicio y la comida son inigualable. Para recomendar."
    }, 
    {
      "date": "1 Oct 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Tincho09", 
      "text": "Muy buena la picada que te dan de entrada. Realmente vale la pena, sobre todo las aceitunas condimentadas. El servicio es muy bueno."
    }, 
    {
      "date": "2 Ago 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "aldito", 
      "text": "Sinceramente la mejor pizza a la piedra que he comido en toda mi vida.\r\nLa pizza es muy abundante en cuanto a sus ingredientes y de primera calidad.\r\nSu variedad es muy amplia y gustosa.\r\nEl ambiente es muy agradable y su atención es excelente, con un buen trato y educado.\r\nRecomendable."
    }, 
    {
      "date": "23 Jun 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Paola", 
      "text": "Es la mejor pizza -sin dudas- que existe de todas, no he probado nada mejor.\r\nLa atencion es realmente muy buena y el ambiente amoroso."
    }, 
    {
      "date": "18 Jun 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Martin_25", 
      "text": "Fuimos a comer a Michi con mi novia, es un lugar al que solía ir con mi viejo cuando \r\nera más chico y realmente esta renovado. Tiene un ambiente muy cálido y una atención excelente. Además, a mi criterio se comen las mejores pizzas a la piedra y empanadas de Buenos Aires.\r\nRealmente se los recomiendo a la hora de comer pizza, tambien cuenta con platos de pasta y pollo, pero no tuve la oportunidad de probarlos aun."
    }, 
    {
      "date": "10 Jun 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "julietita", 
      "text": "Fuimos a comer con mi familia y nos encantó el lugar, yo comí una porción de agnolotis, que era muy abundante y además estaban riquísimos, realmente se los recomiendo. Muy buena onda los mozos y un ambiente super agradable, para ir con la familia o amigos."
    }, 
    {
      "date": "23 May 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Nippur", 
      "text": "Antes de la pizza nos sirvieron un plato de fiambres y quesos espectacular. \r\nLa pizza a la piedra es de lo mejorcito que he comido en años. \r\nLa atención y la ambientación también de primera. \r\nSinceramente un lugar que merece ser recomendado."
    }, 
    {
      "date": "6 Dic 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "europaxv", 
      "text": "Soy clienta desde la panza, mis viejos son asiduos clientes de Michi desde que ellos tenian 25 años. ¡Ahora tienen 60! \r\nSiempre pedimos pizza, la mejor pizza a la piedra que he probado, pero desde que pedimos pastas, tambien opinamos lo mismo."
    }, 
    {
      "date": "15 Ago 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Bender", 
      "text": "Michi es un clásico de la pizza de Belgrano. Pizza a la piedra de altísima calidad, con una gran variedad de combinaciones para elegir.\r\nMuy recomendable."
    }
  ]
}