{
  "malos": [
    {
      "date": "10 Sep 2006", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "gabrielw", 
      "text": "Pésimo servicio. No tienen plato del día y te avisan veinte minutos después de servir las bebidas. \r\nPedís otro plato y se olvidan de traerlo. Una estafa."
    }
  ], 
  "buenos": [
    {
      "date": "26 Dic 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "adro", 
      "text": "buena parrilla, al asador cruz a la vista, buena atencion, clasico lugar y abundantes porciones parrilleras con buena opcion de delivery.tranqui, no mucho alboroto, cumple."
    }, 
    {
      "date": "15 Nov 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Friedrich", 
      "text": "Nada destaca, el mozo es lo mejor del lugar."
    }, 
    {
      "date": "14 Oct 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Sofijaime", 
      "text": "Es una parrilla sin demasiadas pretenciones en la que se come bien y con una excelente atención. Algo caro para el tipo de lugar sin lujos ni agregados que lo justifiquen."
    }, 
    {
      "date": "26 Sep 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Teddy", 
      "text": "La comida estuvo muy buena al igual que el servicio, pero la verdad que no es un lugar barato. Se puede ir a un restaurante de Puerto Madero o Las Cañitas por el mismo precio. Una ensalada de lechuga, tomate y huevo cuesta $12!\r\nAdemás NO aceptan tickets restaurante a la noche."
    }, 
    {
      "date": "5 Jun 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Merengada", 
      "text": "Fuimos de noche un dìa de semana. Nos atendieron super bien. La comida es muy rica y fresca. No tienen descuento para socios Oleo, pero bue... yo los recomiendo igual. Si cumplìs años el mozo te canta las mañanitas a lo Pavarotti, un poco exagerado pero la intenciòn es buena! jajaja"
    }, 
    {
      "date": "3 Jun 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Gene", 
      "text": "El lugar es lindo y la comida de muy buena calidad pero tardaron más de 45 minutos en servirnos los platos. Y luego llegó todo a destiempo. Notamos que no pasaba lo mismo en todas las mesas y en realidad, a pesar de la amabilidad, nunca nos dieron una explicación muy clara de la tardanza. Me parece que puede funcionar bien los días de semana pero los domingos al mediodía, por lo menos, están totalmente desbordados."
    }, 
    {
      "date": "31 Mar 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "claudio318", 
      "text": "Lindo asador para ir con amigos. Los precios te dejan comer libremente. Buena la atención."
    }
  ], 
  "excelentes": [
    {
      "date": "25 Abr 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "javiert28", 
      "text": "Excelente calidad, atención y ambientación. Ideal para concurrir con amigos y festejar cumpleaños. Te hacen hasta una serenata para la agasajada."
    }, 
    {
      "date": "13 Dic 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "jmgabriele", 
      "text": "Excelente relación costo beneficio. La parrillada, que siempre esquivo porque se presta para incluir algunas piezas que nadie come, acá es muy abundante y variada, y todo de excelente calidad. Incluye provoleta y mollejas. No se desaprovecha nada. \r\nEs un lugar ideal para reuniones de amigos con presupuesto dispar.\r\nLa carta de vinos es escueta, pero tiene muy buenos precios."
    }, 
    {
      "date": "25 Sep 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "carles", 
      "text": "Muy buena parrila. El ambiente es bueno, tiene mesas cómodas y poco ruido. Los baños son buenos y la ubicación es muy buena en relación a otras parrillas de la zona."
    }
  ]
}