{
  "malos": [
    {
      "date": "8 Ago 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "carlin28", 
      "text": "La verdad que fui guiado por las calificaciones que leí acá pero me llevé un fiasco en todo sentido. La parrillada de lo mas breve que he visto, la calidad de sus componentes regulares incluso la carne. el ambiente es de comedor de club, que de hecho lo es. y la atención del mozo fue buena. Para lo que lo unico que la recomendaria es cuando vas a jugar un fulbito con amigos y te entran ganas de comerte un chori, vas ahí, pero en ninguna otra situacion"
    }, 
    {
      "date": "28 Sep 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "silba", 
      "text": "Delivery: tardo 2 horas en llegar de los 45 minutos prometidos. (de 12:45 a 14:45, sin exagerar). Llego el paquete mojado y frio. Se pidio jugoso, llego carbonizado. . Tuvimos que cocinarnos otra cosa y el asado, vacio y mollejas terminaron en la basura. Tal vez en el salon sea mejor, pero no me atrevere a probarlo."
    }
  ], 
  "buenos": [
    {
      "date": "3 Jul 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "CamilaV", 
      "text": "Buena calidad y atención, pero algunas cosas que pedimos no había..."
    }, 
    {
      "date": "22 May 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Barto", 
      "text": "Excelente parrilla para ir con amigos. Recomendables: las provoletas y la entraña. El asado a punto riquísimo. Esmerada atención."
    }, 
    {
      "date": "18 Oct 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "DonCachorro", 
      "text": "Lindo lugar, mesas ubicadas comodas, el servicio era medio malo porque habia una sola moza para 10 mesas, los juegos para chicos son solo un pelotero chiquitito, una parrillada para 5 cuesta $ 98"
    }, 
    {
      "date": "24 Ago 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "walquiria", 
      "text": "Coincido con el anterior usuario fui por la guia y los platos muy escasos, si bien el ambiente es prolijo, tambien el precio esta desactualizado en oleo son $45 por persona, es mucho para ese lugar"
    }, 
    {
      "date": "2 Jun 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "fer2000", 
      "text": "Lindo patio para comer cuando hace calorcito entre los arboles. La parrilla cumple muy bien y la atención es esmerada. Los precios son muy convenientes."
    }, 
    {
      "date": "14 Oct 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Nat26874", 
      "text": "Muy buen lugar, muy bien la comida (excelente carne, cosa no muy facil de encontrar), todo muy limpio, prolijo y atencion correcta. Para volver."
    }
  ], 
  "excelentes": [
    {
      "date": "28 Nov 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "drmartindiaz", 
      "text": "Muy buena comida y relacion costo calidad, los chicos se la pasaron corriendo y jugando sin problemas por la amplitud de las instalaciones. Muy recomendable, Volveremos"
    }, 
    {
      "date": "20 May 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "javiert28", 
      "text": "Excelente combinación de precio-calidad. Fuimos un grupo de amigos y la parrillada para cuatro comen seis. TE LA RECOMIENDO"
    }, 
    {
      "date": "18 Ene 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Nahueee", 
      "text": "Fuimos 5 personas, la atención fue muy buena y la comida excelente. El ambiente era bueno, calido, familiar. El precio es acorde. Es un lugar para volver."
    }, 
    {
      "date": "30 Jun 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Polanka", 
      "text": "Excelente la calidad de la carne. \r\nSi bien el ambiente o el servicio no son de lo mejor, es una excelente opción para comer rica carne a un excelente precio."
    }, 
    {
      "date": "4 Mar 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "ElisS", 
      "text": "Excelente la parrilla, la carne exquisita hecha en el momento."
    }, 
    {
      "date": "10 Dic 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "carlis_", 
      "text": "Ambiente familiar y cálido, excelente comida y atención.\r\nIdeal para tomar algo en verano en el salón de afuera."
    }
  ]
}