{
  "malos": [
    {
      "date": "17 Jul 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "babs", 
      "text": "Olvidable. la calidad de la comida dejo mucho que desear en todos los platos (excepto los postres que resultaron muy ricos). pedi un pollo a la provenzal y me trajeron un pollo \"nadando\" en aceite. la atencion muy esmerada. fuimos a comer abundante y rico... quedamos decepcionados..."
    }, 
    {
      "date": "24 May 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "quimos", 
      "text": "Como se ha venido abajo este restaurante!; Mandamos de vuelta el pan dos veces porque estaba crudo por dentro (hecho en el restaurante): la excusa fue que el panadero estaba de vacaciones. No tenian matambrito. \r\nEl pollo a la Plaza mayor (50) vino con una salsa insipida y por la cantidad en el plato parecia una sopa; el pollo con arroz vino con un cuarto pollo y arroz pasado de punto; el pollo a la parrilla (45) no tenia buen gusto. la tortilla de Española (40) estaba muy buena. El servicio un poco desbordado. Los vinos, por supuesto, de precios altos. No volvemos mas."
    }, 
    {
      "date": "13 Feb 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Aspasia", 
      "text": "Pedimos calamares a la lionesa, incomibles, durísimos y con una sslsa color caramelo pegajosa y babosa, muy desagradable.Las preparación de las gambas al ajillo era apenas correcta y la baclava parecía rancia, con pocas capas de hojaldre y demasiado relleno con piñones que no parecían picados sino hechos puré y mezclados con manteca o algún tipo de grasa.La decoración del techo está destruida en\r\n muchas partes. Había dejado de ir hace tres años por la baja en la calidad, pero creo que no volveré nunca jamás."
    }, 
    {
      "date": "28 Jun 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "arturo", 
      "text": "Este restaurante esta perfectamnet calificado por Guia Oleo con 17/19 /16. El arroz con marizcos  estaba incomible por lo salado y el mozo tuvo el buen gesto de no cobrarlo y traerme un lenguado a la plancha que estaba bien. El ambiente era sumamente ruidoso por lo familiar."
    }, 
    {
      "date": "28 Feb 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "RubenFloreal", 
      "text": "Jamás había comido unos mejillones peor preparados. La salsa provenzal estaba espesada con maizena dándole un sabor horrible. Las tapas, si bien muy económicas, eran ridículamente pequeñas. Como ejemplo la tapa de champignones constaba de uno solo pequeño relleno. El mozo, en ningún momento, sugirió la cantidad ideal a pedir.\r\nPara finalizar nos pidieron los tickets de estacionamiento pero no nos dieron los vales correspondientes por lo que al salir nos vimos sorprendidos al tener que abonarlo. Increible!"
    }, 
    {
      "date": "11 Ago 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "Caito", 
      "text": "Tortilla sin sabor. Mejillones calentados con microndas."
    }, 
    {
      "date": "5 Mar 2006", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "PaladarNedro", 
      "text": "Lamentable el efecto \"turista extranjero con dólares o euros: patrones de la vereda\".  \r\nComo en los peores tiempos y lugares de la costa en temporada, atención pésima (si bien tomamos vinos por encima de los $ 25 dos botellas entre 5 no atendieron al pedido realizado con merecidos copones. La excusa es absurda, \"se reservan para vinos de alta gama ($200)\". \r\nLuego lo peor: demoras, precios altos, brochette con langostinos quemados, tapas que sólo existen en el menú (hay 20 publicadas, pero solo podían servir 2), idem los mejillones (\"Lo siento dice el cheff que no se abriron...\").\r\nMis respetos para los eternos bodegones más humildes y menos pretencionsos que Plaza Mayor de Retiro al que se le subieron los humos."
    }
  ], 
  "buenos": [
    {
      "date": "17 Jun 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "edumen", 
      "text": "La atención fue correcta, la carta de vinos a precios razonables y la comida estuvo buena y bien presentada. Una buena opción en la recova."
    }, 
    {
      "date": "16 Oct 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "deborani", 
      "text": "Yo lo recomiendo. Tal vez el precio es un poco elevado pero los platos eran ricos y la atención fue justa. La panera era variada y venía con unos panes con aceitunas muy buenos."
    }, 
    {
      "date": "31 Jul 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "nanmohi", 
      "text": "Concurrí a este restaurant para agasajar a una pareja de turistas y quedamos muy satisfechas por el servicio y la correcta atención del personal. Buena comida y bien presentada.Si bien no me inclino por los platos de mar, volvería a ir para degustar otras variantes del menú."
    }, 
    {
      "date": "14 Ago 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "El_rafa", 
      "text": "Cómodo para ir con familia y poder comer tranquilos, con dos paellas comen cinco (lejos esta de ser la mejor paella de Buenos Aires). Sí son recomendables los pinchos de sierra y mar y de postre la natilla española. Mozos muy atentos y serviciales. De las mejores paneras, una lastima que esto sea de lo más destacable. Para ir cada tanto sin muchas pretensiones."
    }, 
    {
      "date": "24 Jun 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "CecidePalermo", 
      "text": "Mi plato de arroz azafranado con pollo estuvo muy bien y aunque el plato de la otra comensal que me acompañaba no estuvo a la altura de las circunstancias tuvieron el buen gesto de descontarlo de la cuenta, con lo que subió un punto la calificación del servicio. Esperaba más pero me parece destacable el buen gesto"
    }, 
    {
      "date": "24 May 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Blaky", 
      "text": "El mozo fue amable y atento pero no fue claro al aconsejarnos las tapas (nos dijo que cada tapa traía 2 unidades y luego vino sólo una x tapa). La cazuela tardó bastante en llegar, pero valió la pena esperar... era muy sabrosa y tenía buena variedad de mariscos. Ah! muy buena la variedad de panes saborizados, sobre todo el de aceitunas. La crema catalana tenía una consitencia rara, arenosa; lo mejor: el caramelo que tenía en la superficie. Por la ubicación y la calidad de la comida me pareció un precio adecuado. Volvería!"
    }, 
    {
      "date": "12 Ene 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "josem", 
      "text": "Lugar ideal para ir en familia o con amigos, mesas grandes, porciones abundantes y buena atencion."
    }, 
    {
      "date": "20 Nov 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "jorgerre", 
      "text": "Hay que escarbar muy hondo para encontrar algún defecto (las rabas podrían haber estado más crocantes) pero el nivel general de la comida es de muy bueno para arriba. Mi bacalao era excelente y la paella mereció el elogio de mis expertos acompañantes galaicos...parece mentira que alguien se queje  del \"arroz pegado a la paella\" cuando eso es justamente por lo que los conocedores pelean a tenedor partido...El pan dulce es el broche de oro, y no debe haber muchos lugares que remarquen los vinos con tanta delicadeza. Los baños -y en eso soy maniático-, impecables. Se nota que me gusta el lugar?? Para volver y volver."
    }, 
    {
      "date": "19 Nov 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "ajaudisio", 
      "text": "Tradicional restaurante de mariscos y comida Española con buena comida, aunque quizas la calidad de los platos no es pareja. Eramos una mesa grande y algunos platos no estaban al mismo nivel que los demas. Correcta atencion y agradable ambiente. En resumen, cumple razonablemente la propuesta sin sobresalir."
    }, 
    {
      "date": "19 Nov 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "luen2006", 
      "text": "La calidad de la comida es muy similar a la de la casa matriz y es muy recomendable. Pero lo sobresaliente en esta sucursal es el servicio. Realmente cuesta encontrar hoy en día un lugar donde se note tan claramente que todos están al servicio del cliente y disfrutan haciéndolo sentir cómodo. No sé cual es la clave, pero deberían imitarla todos los que tienen contacto con el publico."
    }, 
    {
      "date": "28 Sep 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "sathia", 
      "text": "El lugar es tìpico andaluz, el ambiente es agradable, un poco ruidoso, la atención es muy cordial, se esmeran por hacerte sentir bien, la panera es  sutida y muy rica, la comida es sabrosa, si van temprano no necesitan reservas,está a corde calidad-precio.RECOMENDABLE"
    }, 
    {
      "date": "26 Jul 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "El_rafa", 
      "text": "Eramos un grupo de 8 personas y todos los platos llegaron al mismo tiempo. No hubo quejas, la paella es muy rica, esta muy bien presentada. Imperdibles las rabas. Para destacar, la mejor panera que conoci, y la atención del personal es muy atenta, sobre todo con las mujeres mayores. Se puede conversar sin la necesidad de gritar ya que hay espacio entre las mesas.\r\nNo se pueden ir sin probar el pan dulce de postre."
    }, 
    {
      "date": "17 Jul 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "lulitaa", 
      "text": "Comimos paella y la compartimos. EXCELENTE. Abundante pulpo, mariscos, muy buena. El servicio muy bueno, el pan con aceitunas negras muy rico!!!\r\nEstuve un tiempo en España y me dedique especialmente a probar platos tipicos de cada region, y esta paella no tenìa nada que envidiarle a las paellas que sirven en Valencia."
    }, 
    {
      "date": "21 Jun 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "hfu", 
      "text": "de lo mejor las tapas.Buenos vinos a precios muy accesibles.La paella de pollo bastante desabrida.Ibamos a pedir arroz con mariscos pero vimos el de la mesa de al lado y era un espanto(todo pasado)...para los que lo pidieron también. En resumen me parece un buen lugar para tapeo,y probar con otra cosa.Ah!muy buena panera."
    }, 
    {
      "date": "16 Jun 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "9453", 
      "text": "Hacía 3 años que no iba. \r\nMe sorprendieron gratamente los precios, especialmente de las bebidas. La comida sigue siendo muy buena y los pancitos y el pan dulce son extraordinarios. La atención del mozo ucraniano Alexander, digno de un hotel 5 estrellas. Para los cholulos, esa noche estaba el gordo Mesa, Calabró y Mirtha. Volveré más seguido."
    }, 
    {
      "date": "16 Abr 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Golosita", 
      "text": "El mozo era sumamente atento, el lugar es agradable pero jamás había comido tan pésima comida \"española\". Arroz pegado a la paella, mejillones flotando en una sopa espesa de aceite, el pobre pescado llevaba como acompañamiento una jardinera de legummbres, de esas que vienen congeladas, sin sal. Menos mal que atienden bien."
    }, 
    {
      "date": "29 Mar 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "PuraMalta", 
      "text": "La relacion calidad precio es buena, la comida esta muy bien preparada y la atención es buena, recomiendo el pan dulce de sobre-mesa."
    }, 
    {
      "date": "8 Dic 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "cloper", 
      "text": "Para ir con la abuela española a que recuerde un poco los aromas de su niñez. Caro pero agradable."
    }, 
    {
      "date": "17 Ago 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Andros", 
      "text": "Todo regular. \r\nMala relación precio/calidad. Éramos un grupo de once personas, compartimos unas entradas de corazón de alcahuciles (buenas) y de rabas (pasables). De plato principal, paella (regular), que tenía un arroz pasado con demasiado condimento y los componentes de la misma (mejillones, trozos de tentáculo de calamar, algún que otro pedazo de pulpo perdido y langostinos pequeños enteros) no eran de la mejor calidad."
    }, 
    {
      "date": "21 Ene 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "frodrigu5", 
      "text": "Muy bueno aunque algunos platos muy caros, como el pulpo a la gallega, la paella y la cazuela de mariscos (ninguno menor a 60$)."
    }, 
    {
      "date": "15 Ene 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "adolfogu1", 
      "text": "Muy buena relación calidad precio. Excelente barrio, excelente atención."
    }, 
    {
      "date": "3 May 2004", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "barkohba", 
      "text": "Qué mal está la comida de este lugar últimamente. Que uno no regrese desde España para comer aquí porque le parecerá todo horrible."
    }
  ], 
  "excelentes": [
    {
      "date": "3 Oct 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "maxote66", 
      "text": "Es altamente recomendable. Omar, el maitre, dirige un equipo excelente de mozos verdaderamente solícitos y profesionales...la comida es espectacular, y siempre parejita...te la traen siempre igual de rica, de sabrosa. El pan y las tapitas de entrada exquisitas, te ponen en clima con la copita de champagne de atención. Los platos convencionales muy buenos. Llévense un pan dulce, son riquisimos y duran frescos varios días. Ambiente sobrio y decorado con cierta usanza hispánica que le pega. La barra no es para sentarse pero es un hito visual agradable. Para llevar una chica, famiia o business."
    }, 
    {
      "date": "8 Sep 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "GAM", 
      "text": "Vayan a comer el pulpo. Increíble."
    }, 
    {
      "date": "6 Feb 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "El_Chango", 
      "text": "Excelente!! Realmente es fantástico este lugar. Conocíamos Plaza Mayor de la calle Venezuela pero este nos gustó mas porque es mas tranquilo. La atención fue excelente, hasta estuvieron en el detalle de servir el vino a la temperatura justa de servicio (en poquísimos lugares lo hacen). La comida sabrosísima y buenas porciones. Creemos que tienen muy buenos precios para las porciones que sirven. Los baños: impecables!!!. Nos encantó!!! Volveremos!!!."
    }, 
    {
      "date": "7 Ene 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "patypere", 
      "text": "menu de 25 pesos para dos personas, abundante y muy bien preparado, incluye una copa de vino o champagne. Somos habitues."
    }, 
    {
      "date": "25 Abr 2004", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "la_dolce_vita", 
      "text": "Muy buena la paella, el lugar no es de lo más lindo, pero si te gusta la paella bien hecha, vale la pena!"
    }
  ]
}