{
  "malos": [
    {
      "date": "2 Feb 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Elver", 
      "text": "Empecemos por lo bueno: El lugar es barato.\r\nAhora, fui en 2 oportunidades y las 2 veces salí disconforme.\r\nLa carne siempre fue dura y fuera de su punto, tal es asi que la \"colita?\" de cuadril estaba seca y era incomible. Lo mismo el matambre de cerdo relleno que estaba literalmente quemado, pero crudo por dentro... también incomible.\r\nPedi una ensalada de hojas verdes y le metieron hasta un loro!!! Creo que la combinación de chauchas, apio y radicheta NO PEGA!\r\nLa atención fue regular, tardaron en traerme la cuenta...\r\nEl lugar no está mal pero salís con la ropa impregnada."
    }, 
    {
      "date": "21 Ene 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "PELAREMO", 
      "text": "Llegue con ganas de pedir mollejas, lo hice cuando se dignaron a atenderme y 10 minutos despues me dicen que no hay. para mi no hay cosa peor. pedi una tabla de achuras por supuesto sin mollejas que consistia en 1 morcillita, 1 choricito, demasiados chinchulines y riñones crudos e incomibles. el postre una copa de sabayon olvidable. se que es una opcion economica, pero hay millones mejores. me queda cerca de casa pero no voy mas."
    }, 
    {
      "date": "21 Ene 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "PELAREMO", 
      "text": "Llegue con ganas de pedir mollejas, lo hice cuando se dignaron a atenderme y 10 minutos despues me dicen que no hay. para mi no hay cosa peor. pedi una tabla de achuras por supuesto sin mollejas que consistia en 1 morcillita, 1 choricito, demasiados chinchulines y riñones crudos e incomibles. el postre una copa de sabayon olvidable. se que es una opcion economica, pero hay millones mejores. me queda cerca de casa pero no voy mas."
    }, 
    {
      "date": "21 Ene 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "PELAREMO", 
      "text": "Llegue con ganas de pedir mollejas, lo hice cuando se dignaron a atenderme y 10 minutos despues me dicen que no hay. para mi no hay cosa peor. pedi una tabla de achuras por supuesto sin mollejas que consistia en 1 morcillita, 1 choricito, demasiados chinchulines y riñones crudos e incomibles. el postre una copa de sabayon olvidable. se que es una opcion economica, pero hay millones mejores. me queda cerca de casa pero no voy mas."
    }, 
    {
      "date": "11 Ene 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "ManTk", 
      "text": "Fui una vez con mi novia y parece que tuve suerte, entonces decidi recomendar el lugar para una cena con amigos. Llame y reserve para 8 personas.Llegamos en horario, nos ubicamos y como dice mi compañero,facil 35 minutos para que nos acercaran la carta.A los 15 minutos aprox se la habiamos pedido a una de las meseras,la cual desde lejos y si quiera acercandose nos contesto que avisaria al mozo.El mozo nos ignoro,nos tuvimos que levantar para pedir la carta. A la hora de pagar,entregamos los tickets y nos encontramos con un cartel de 20x10cm,imperceptible donde informaban el recargo. DESASTROZO"
    }, 
    {
      "date": "10 Ene 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "martinbria", 
      "text": "Arrancamos esperando casi 40 minutos SOLO para que traigan la carta, al mozo le levantabamos la mano las 8 personas juntas en 7 u 8 oportunidades y solo respondia con cabezazo indicando que ya venia (no nos pasó ni cerca!), un desastre, deplorable. La \"super\" parrillada terminó siendo un fiasco, de super lo único que tenia era super recalentada y dura, tenia un solo pedacito de cada cosa. Lo unico \"bueno\" es que aceptan tickets, pero obviamente para estar de acorde al mal servicio y mala comida: el pago con tickets tiene un 20% de recargo. En conclusion, el lugar \"campeon del chinchon\" = -10"
    }, 
    {
      "date": "18 Nov 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "tarcus", 
      "text": "la atención fue mala, mucha demora, patio de juegos chico y juegos rotos, la cuidadora bien.\r\nEl lugar chico y desagradable, la comida mediocre. Es desagradable llegar al lugar haciendo cálculos con el crédito y despacharse con que hoy el pago es solo efectivo, sobre todo si uno se va desconforme."
    }, 
    {
      "date": "4 Ago 2006", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Pommery", 
      "text": "Incomible. Malo el servicio."
    }
  ], 
  "buenos": [
    {
      "date": "21 Jul 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "wallawalla", 
      "text": "Este lugar cerró. Ahora hay otra parrilla (libre)."
    }, 
    {
      "date": "20 Ago 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "MarielaJ", 
      "text": "El lugar, a la vista, está bien, pero se deja sentir un olor a humedad de casa vieja. Fuimos una noche bastante fría y no había calefacción. La parrilla estaba apagada, y se filtraba mucho el olor de las frituras, nos fuimos con la ropa impregnada. La comida está bien, la porción era abundante. El espacio de juego para los chicos no me agradó, la persona a cargo simplemente los mira, si se pelean no interviene. Tardaron bastante para traernos un simple plato de pastas, volvería sólo como última opción."
    }, 
    {
      "date": "17 Ago 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Elparrillero", 
      "text": "Pedimos sorrentinos y ravioles. Las porciones estaban bien. Lo acompañamos con un vino. Pero el precio nos mató: 80 pesos. Cuando miré la cuenta entendí que nos cobraban 8 pesos por el servicio de mesa. El ambiente es horrible. Se trata de una parrilla, pero la parrilla estaba apagada y había que esperar mucho si queriamos carne. La atención es ni: ni buena onda ni mala onda. Mala relación precio-calidad. No vuelvo más y no lo recomiendo."
    }, 
    {
      "date": "10 Ago 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "adriel", 
      "text": "Típica parrilla de barrio,con buena relación precio/ calidad.Atención amable y ambiente familiar.Para comer sin hacer un gran desembolso."
    }, 
    {
      "date": "12 Dic 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Dami74", 
      "text": "Buena opción para los que vivimos en la zona. El salon es pequeño y algo ruidoso, pero se puede cenar en la vereda. La comida nos parecio muy buena, pedimos parrilla (colita, achuras) con ensalada y fritas. Las porciones son MUY abundantes por lo que lo ideal es compartir. La atencion en nuestro caso fue muy rápida y atenta pero en mesas cercanas escuchamos algunas quejas por la demora en la salida de los pedidos. La carta de vinos es discreta pero a precios razonables. Lo criticable es que se cobra cubierto, y a un valor excesivo para lo que se ofrece."
    }, 
    {
      "date": "23 Oct 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Piky28", 
      "text": "Me sorprendió mucho ver los comentarios ya que fuí muchas veces y casi nunca tuve problemas(salvo una vez que tardaron como 30min en traerme un mousse pero estaba tan bueno que lo pasé x alto).La comida siempre muy bien y abundante,el servicio correcto y amable,el lugar agradable y el precio razonable.Con respecto a los tickets siempre me cobraron 10% de recargo,no 20% como decían x ahí.Por la fecha de los comentarios puedo decir que quizás esas cosas pasaban antes. Lo que sí nunca fuí un vie/sábo a la noche, que ahí puede que pasen cosas como las que describen. Por mi parte lo recomiendo."
    }, 
    {
      "date": "22 Sep 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "reyt", 
      "text": "Es un buen lugar para comer, pero siempre tienen algun problema con la atencion. No esta mal por ser un restoran de barrio"
    }, 
    {
      "date": "2 Ago 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "cbkr11", 
      "text": "Los propietarios privilegiaron en su negocio porciones abundantes con precios mediosy no a calidad de servicio. Reclamamos que nuestro risotto estaba hecho con salsa blanca y no crema. No podemos consumir harinas. Nos ofrecieron hacer el plato de vuelta con crema sola que es como debe ser un risotto cobrándolo por supuesto. Pedimos que nos envolvieran la comida para llevar y nos cobraron un peso por empaque. Actitud cero. Señores han perdido dos clientes asiduos del barrio. Aunque no les importe."
    }, 
    {
      "date": "10 Nov 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Waks", 
      "text": "Como tiene lugar de juegos para niños, si no tenes chicos,  Hay que pedir que te pongan del lado contrario a la \"guarderia\"... \r\n\r\nLa atencion es excelente, la carne por lo general es buena y la parrillada de vegetales super abundante.\r\n\r\nsobre Postres..  Pasen directo al cafe, mejor."
    }, 
    {
      "date": "14 Oct 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "El_Coyote", 
      "text": "El lugar es mas o menos amplio y muy ruidoso, la moza que nos toco estuvo muy distraida, como si no prestara atencion. La comida es muy buena y abundante."
    }, 
    {
      "date": "14 Oct 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Matecito", 
      "text": "La comida es muy buena. La atención, amable."
    }, 
    {
      "date": "24 Ago 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Laura_Va", 
      "text": "Vivimos a la vuelta asi que es una opcion cuando nadie quiere cocinar. La atencion es lo mejor que tiene, estan pendientes de vos y no tuvieron problema en cancelarnos un plato cuando vimos la envergadura del primero que llegó. Buena parrilla y buenos precios. Una opcion adecuada si sos del barrio y no queres gastar mucho."
    }, 
    {
      "date": "26 May 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "jloleo", 
      "text": "Muy buena relación precio calidad. Muy bueno el lugar de juegos y la chica muy simpática. Recomendable si uno quiere un cantina informal."
    }, 
    {
      "date": "10 Mar 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Seracro", 
      "text": "Se come muy bien, los platos son para compartir o comer hasta reventar, la gaseosa es de 600cc. El lugar es estilo cantina."
    }, 
    {
      "date": "3 Jun 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "ruso", 
      "text": "Bueno, bonito y barato."
    }, 
    {
      "date": "29 Dic 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "silviavm", 
      "text": "Servicio agil. Se ajusta a los valores de la carta. Los postres son muy buenos."
    }
  ], 
  "excelentes": [
    {
      "date": "20 May 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Paula9999", 
      "text": "La comida es muy rica y los platos son abundantes, siempre para compartir. \r\nEs un lugar chico y no tiene mucha variedad para elegir, pero la atención es muy buena."
    }, 
    {
      "date": "23 Sep 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Elcritico", 
      "text": "Se come muy bien. Es un lindo lugar y barato. Lo recomiendo."
    }, 
    {
      "date": "2 Sep 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "gabyyan", 
      "text": "Muy bueno todo."
    }, 
    {
      "date": "26 Jul 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "andrea2506", 
      "text": "El lugar es muy bueno, lo frecuentamos muchos, al menos una vez por semana, hemos probado muchísimas especialidades ya. \r\nIdeal para niños, genial el menú infantil \"bambini\". Buena comida a muy buen precio."
    }, 
    {
      "date": "7 Jul 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Colorin", 
      "text": "Muy buena comida, rápido, con buen precio y muy rico. \r\nRecomendable."
    }, 
    {
      "date": "28 Jun 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Leohuracan", 
      "text": "Me encantó la ambientación, la comida es muy buena y los platos son muy generosos (para compartir)."
    }, 
    {
      "date": "5 Jun 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "martella", 
      "text": "Siempre llamo al delivery, pido milanesa de pollo a la napolitana con puré. \r\nProbé matambrito con papas españolas, pero definitivamente la suprema nova superó todas las expectativas. Recomiendo estos platos y el restaurante."
    }
  ]
}