{
  "buenos": [
    {
      "date": "22 Abr 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Dadelos2004", 
      "text": "Decidimos probar el delivery por los buenos comentarios. No está mal, pero no es nada especial. Los arrolladitos primavera no estaban para nada ricos. Lo demás es correcto, y sí vino bien caliente. Para lo mucho que bajó la calidad de la comida china en general, esta es aceptable, pero nada más. Prefiero los platos calientes de Furusato. Son más caros, sí; pero mejores."
    }, 
    {
      "date": "28 Ene 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "coconut", 
      "text": "gran chino clasico, ideal para delivery: la comida llega ni bien la pedis, y en porciones XL. menues de mediodia a 14 pesos (plato, dos empanaditas, lata de gaseosa), comen dos y sobra. uno de los mejores chao fan en plaza. con el de juncal, es mi chino de cabecera."
    }, 
    {
      "date": "13 May 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Bebbu", 
      "text": "Para mí y mi señora, es nuestro \"chino\" de cabezera a la hora del delivery. La comida es muy sabroza, llega rápido y calentita. La telefonista es muy agradable y entiende bien el castellano. Ir al lugar no es algo que no se me cruce por la cabeza. De hecho lo hicimos. Pero creo que la idea misma del sitio es hacerse fuerte en los envíos a domicilio."
    }
  ], 
  "excelentes": [
    {
      "date": "11 Ago 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Lauchuni", 
      "text": "Pedimos delivery casi todos los domingos. \r\nLlegan rápido y con la comida caliente.\r\nProbé muchos restaurantes de comida china por mi casa y por lejos es el mejor. POR LEJOS.\r\nSalió $80, 3 chow fan con pollo, 4 porciones de arrolladitos primavera de carne super frescos, y un pollo al ananá más dos salsas agridulces. Sobró poco pero sobró.\r\nLo recomiendo ABSOLUTAMENTE!"
    }, 
    {
      "date": "18 May 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "jloleo", 
      "text": "Pedimos siempre a domicilio. La comida es muy buena. Suele ser rapido y de muy buena calidad, recomendable!!!"
    }
  ]
}