{
  "buenos": [
    {
      "date": "14 Jul 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "simplementefede1", 
      "text": "Malisimo, caro y los mozos atienden sin ganas SIEMPRE... Ademas todos los mozos odian a los niños y tienen peloteros, muy poco logico... No me gusta para nada y lamentablemente voy seguido porque vivo a media cuadra... Muy caro y no vale la pena, la comida suele venir medio pelo y a veces hasta fria..."
    }, 
    {
      "date": "21 Jul 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "dorytiss", 
      "text": "Un lugar precioso pero extremadamente caro! Solo se puede aprovechar las promo que son mas razonables. La atencion del mozo que nos tocó fue mala, a cara de perro, esperaba la propina. En cambio el que recibe en la puerta muy amable. No volveremos ya que hay lugares mas lindos y menos caros!"
    }, 
    {
      "date": "24 Feb 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "ale_arga2", 
      "text": "Cuando me senté para merendar y ví la carta, me quise levantar e irme por los precios desmesurados. Al final me quedé y me sorprendí porque me pedí un sandwich que vino muy bien cargado y el café con leche llegó con un alfajor de maicena y jugo (artificial) de naranja y por supuesto la jarrita con agua. En coclusión, es claro que no te estafan."
    }, 
    {
      "date": "10 Jul 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "larguirucha", 
      "text": "la pizza muy rica y la atencion buena  los precios son caros pero el ambiente lo vale"
    }, 
    {
      "date": "5 Jul 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "MXMauro", 
      "text": "Venia todo bien, atención, comida hasta que al final nos querian cobrar 800$. El problema: Eramos 10 adultos y algunos chicos, pedimos 5 parrilladas pero los graciosos nos trajeron cada una para 4 personas en vez de para 2 y si uno la ve parecia con suerte para 3 personas ya que tenia un chorizo solo y una morcilla. En sintesis si bien la comida fue buena y la atención también TE TERMINAN QUERIENDO ESTAFAR mal ya que de hecho fuimos a quejarnos."
    }, 
    {
      "date": "21 Abr 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Mara1975", 
      "text": "Muy buena atención. Los platos son MUUUUY abundantes, para compartir o bien uno puede pedir que envuelvan lo que sobró para llevar."
    }, 
    {
      "date": "23 Feb 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "brgelectricidad", 
      "text": "Muy bueno el chopp, un lindo lugar, pero un poco caro, mas que pizza no se puede pedir"
    }, 
    {
      "date": "18 Ene 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "aaaaaaaaa", 
      "text": "carisimo. es del tipo de lugar que uno piensa , pico algo  y listo y rsulta ser hipercaro , con relacion a que es uncafe de los modernos con ventanas super grandes (particularmente no me gusta) pero acompañe a tomar un cafe con leche a mi abuelo y quise comer y salia mas caro que en uno lujoso. para mi no lo vale mala relacion precio/ambiente"
    }, 
    {
      "date": "17 Ene 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "CALU_FLO", 
      "text": "UNA GASEOSA $7!! EL SERVICIO DE MESA $3 POR COMENSAL!! o sea, 2 personas comimos una pizza chica de morrones, 2 gaseosas, y de postre 2 copas de lemonchamp ($15 cada una) gastamos $77, y no los valió"
    }, 
    {
      "date": "10 Sep 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "clarchu", 
      "text": "es muy caro para lo que dan, no deja de ser una pizzeria de barrio, tuvimos que dejar de ir por el excesivo encarecimiento de su menu, no vale el lugar para lo que sale."
    }, 
    {
      "date": "6 Feb 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "bellotanbg", 
      "text": "La atención espantosa!!! La comida muy cara no habia relación con la calidad.\r\nEl lugar es muy lindo, fuimos con un menor y posee un lindo lugar para niños."
    }, 
    {
      "date": "19 Ene 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "altolulu", 
      "text": "Si bien la calidad de los productos para la elaboración de la pizza y empanadas notaban ser muy buenos, el precio nos pareció muy alto. La atención es buena, el lugar es una clásica pizzería reciclada. Igualmente es recomendable, si uno sabe esto de antemano."
    }
  ], 
  "excelentes": [
    {
      "date": "29 Ago 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Gabrielsb", 
      "text": "Para ir con los chicos ya que tienen un pequeño pelotero, los precios siempre están en el límite de lo caro pero cuando te sirven te das cuenta que valió la pena, la trucha es espectacular y cualquier sugerencia del chef es muy abundante, en general muy recomendable, pero hay que matar al cocodrilo!!! jajajaj"
    }, 
    {
      "date": "16 Nov 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Narwen", 
      "text": "Excelente comida, muy abundante, quizá un poco cara, pero lo vale si uno va alguna que otra vez a cenar. No es para ir muy seguido, pero sí absolutamente recomendable probar este lugar."
    }, 
    {
      "date": "27 Sep 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Gustave", 
      "text": "Esta vez probé el filet de merluza grillado al limón, espectacular y en porción abundante. Muy, muy bueno. Excelente como siempre el trato del mozo Raúl, ¡qué buena persona!, aunque todo el staff tiene muy buena onda y habría que nombrarlos a todos, no hay un solo caracúlico en esta casa. Muy piola el WiFi, lo he usado numerosas veces y me sacó de apuro con el trabajo. El lugar no es barato y es imposible ir a comer seguido sin fundirse, pero vale la pena ir de vez en cuando."
    }, 
    {
      "date": "11 Abr 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "turkita", 
      "text": "La comida es buena, pero los precios son altísimos."
    }, 
    {
      "date": "3 Mar 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "jimemoreyra", 
      "text": "Elegimos una picada que tenían en promoción y resultó muy completa. Tenía variadad de quesos y, lo principal, una casuela llena de jamón crudo, que generalmente ese tipo de fiambre te sirven poca cantidad. La verdad es excelente y el gasto fue de cincuenta pesos. Comimos dos personas e incluyó cuatro gaseosas y un café. Lo recomiendo."
    }, 
    {
      "date": "11 Ene 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "gabilin", 
      "text": "Muy bueno el lugar para los chicos, la chica que hace maquillajes es excelente.\r\nLa comida es muy buena pero cara.\r\nEl ambiente es confortable."
    }, 
    {
      "date": "6 Ene 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "alejinha", 
      "text": "Excesivamente caro. También su delivery.\r\nMuy caros sin merecerlo."
    }, 
    {
      "date": "6 Abr 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "slynn", 
      "text": "Los desayunos son muy ricos y abundantes."
    }
  ]
}