{
  "malos": [
    {
      "date": "1 Jul 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Luiskkk", 
      "text": "no me gusto la comida mala el servicio esmerado no volveremo!!!"
    }, 
    {
      "date": "14 Dic 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "pablo7777", 
      "text": "Es una experiencia subrealista es lo mas bizarro,el menu tardo 50m,en el local no habia mas de 8 personas con dos mozos que parecian actores de la pelicula  de PETER SELLERS \"LA FIESTA INOLVIDABLE\" totalmente en su mundo el encargado o lo que fuera totalmente abstraido de la realidad, la comida es mala  nos deberian pagar por pasar por esa experiencia traumatica."
    }, 
    {
      "date": "15 Mar 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "malak", 
      "text": "Muy buena la atencion de la srta mesera, muy voluntariosa y atenta,la comida un desastre imaginense un chop suey de pollo con berenjenas duras y una lasagna de berenjenas con la verdura sin cocinar, dura la pasta un desastre, solo tenian 1 botella de cerveza negra, que restaurante!!y a la hora de la queja el dueño o encargado no dio la cara y se nego a cambiar un plato del menu, el helado de frutilla un fiasco, al igual que el resto de la comida, PESIMO!! cambiaron de cocinero MAL. Debut y Despedida, hasta quitaron el cafe del menu..."
    }, 
    {
      "date": "1 Ago 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "sergio68", 
      "text": "Todo tarda una eternidad. Los mozos no tienen experiencia alguna, no hay ni siquiera papel en el baño, no hay higiene en general."
    }
  ], 
  "buenos": [
    {
      "date": "1 Abr 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "sergioivancasco", 
      "text": "En este caso voy a referirme a la comida respecto de su precio, la cual en si es bastante buena. Lo mejor de este lugar es el delivery, tiene comida de buena calidad con varios menúes preparados con precios muy económicos que arrancan en el orden de los $15 ideal para aquellos que piden a diario y quieren batallar comiendo variado y económico. Mi comida estaba bastante buena, un lomo jugoso con una salsa adecuada. Un lugar para comer sin exigencias, en un lugar con mozos de oficio, en un ambiente sencillo sin modernimos. Para comer si se está al paso y quizá aprovechar el delivery."
    }, 
    {
      "date": "5 Jul 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "ale_star", 
      "text": "bueno y barato no van de la mano, por $30 hoy por hoy no se puede pedir mucho, de todos modos en cuanto a la atencion fue una de las eXperiencias mas bizarras que he vivido a lo largo de mi vida."
    }, 
    {
      "date": "2 May 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "marysabel65", 
      "text": "NO vuelvo mas. Si bien los $30 del menu (plato, postre y bebida por la noche) es muy accesible, la comida demoro 55' tratandose de un menu promocional . Los zapallitos de light no tenian nada, ya que contenian salsa blanca y queso de maquina gratinado. El mozo seria nuevo , no se, pero no sabia ni siquiera sumar , menos que menos atender. Hubo que reclamar el servicio de mesa (una empanda fria y picante ) que tardo 25' en ser servida. NO vuelvo"
    }, 
    {
      "date": "13 Ene 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "loreleine", 
      "text": "Recomendable el menú de $25 que incluye plato, bebida, postre y café. Hay mucha variedad para elegir y es abundante y rico (salvo el helado). La moza bien pero en algunos momentos tenía contestaciones un poco extrañas."
    }, 
    {
      "date": "1 Oct 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Mr_colmillo", 
      "text": "La verdad para recomendar. Muy buena la atencion. Se cumple precio, calidad y servicio."
    }, 
    {
      "date": "1 Sep 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "marysabel65", 
      "text": "Se trata de un lugar comun, sin lujos, buena comida y presetacion, lo mejor de todo es el precio de sus menues (23 con postre y cafe) y una variedad muy extensa de opciones (algunas light). Lo recomiendo."
    }, 
    {
      "date": "7 Ago 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "tetra", 
      "text": "muy buena  comida y super la decoración de los platos, quede bien con mi novia y mis suegros"
    }, 
    {
      "date": "14 Abr 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "papa", 
      "text": "Comida buena, fuimos con un grupo de amigos. Recomendable para agasajar a alguien."
    }, 
    {
      "date": "2 Sep 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "pole09", 
      "text": "Un buen lugar. Hicimos un cumpleaños y la pasamos bárbaro, buena comida y buen precio."
    }, 
    {
      "date": "22 Mar 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "julian_", 
      "text": "Es para comer el menú ejecutivo. Si come a la carta, la relación precio-calidad no es buena. Comida cara y sin mucho gusto."
    }, 
    {
      "date": "21 Dic 2005", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Lalala", 
      "text": "Muy buena la comida y el precio, que es súper accesible. \r\nEl servicio depende de la suerte que tengas con el mozo que te toque."
    }, 
    {
      "date": "24 Nov 2005", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "lulinesc", 
      "text": "Buenísima la pizza.\r\nTarda un poco, pero vale la pena.\r\nTiene las mejores medialunas."
    }
  ]
}