{
  "malos": [
    {
      "date": "21 May 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "Querandies", 
      "text": "Hacía mucho que no iba. Los precios siemrpe fueron elevadísimos, pero actualmente se han delirado. Los calamarettis correctos pero escasos. La media tortilla gallega, con bastante chorizo colorado pero muy cocinada, no preguntan el punto deseado por el comensal y la traen seca $ 58. Arroz con mariscos, increíblemente se les había quemado el arroz contra la paellera, bastante condimento, lo que no siempre quiere decir buen sabor. Cuatro personas sin vino ni postre $ 570. Hay varios lugares de comida española demasiado mejores y mas económicos. Lindo como \"museo\" pero no para comer. J/Crudo $345"
    }, 
    {
      "date": "22 Jul 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Pao77", 
      "text": "Fuimos 5 personas, nos trajeron una tortilla sin gusto a nada. Luego comimos una tabla de mariscos chica y una porcion de rabas (super escasa). nos dijeron que con una paella para 3 iba alcanzar, asi que pedimos eso, la paella muy rica pero era poco. El pan, viejo. Dos postres de $ 60.- c/u (carisimos los postres). y dos botellas de vino de $40.- ( el vino no es caro). Gastamos $ 730.-.  con tres platos y dos postres un exceso."
    }, 
    {
      "date": "25 Jun 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "luzie", 
      "text": "fuimos 4, la comida marcada y sin gusto a nada, carisimo para lo fea que es la comida pagamos  promedio $180 por pers. te cobran $14 por cubierto de pan verreta y ni manteca te ponen."
    }, 
    {
      "date": "12 Abr 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Genarogalarraga", 
      "text": "Volvi despues de varios años, y la verdad fue decepcionante. El arroz con mariscos sobrecondimentado, malo y con escasos mariscos, las tapas regular, la tortilla muy buena, y la tabla de fiambres es del nivel de fiambreria de barrio.\r\nEn resumen pretencioso, y pesima relacion costo calidad. Fui a Puerto Madero, con esa hambientacion mejor hacen una galeria de arte y venden tortillas gallegas (muy buenas) en un carrito en la costanera. No Vuelvo."
    }, 
    {
      "date": "31 Ene 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "LuisH", 
      "text": "No es la primera vez que me decepcionan, no les debí dar tantas oportunidades. La paella no era a la valenciana,era poco arroz con mucho pollo seco, casi sin mariscos ni AZAFRAN. Sin postres 4 personas $ 600. No creo que les desiquilibre el balance un poco de arroz, unas hebras de azafrán y 200 grs, de mariscos en una paella para 2. El solomillo y la merluza negra correctos,la pomposamente anunciada gran tabla es cumún fiambre surtido bien armado. Gastaron mucho en ambientación y vajilla, lo quieren recuperarlo bajando la calidad. Fue en P. Madero local casi vacio parece avalar mis dichos.-"
    }, 
    {
      "date": "18 Dic 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "maulens", 
      "text": "He ido varias veces en los últimos 2 años y el precio alto valia por lo que brindaban pero esta vez estuve a punto de irme. Los precios son mas caros que en Europa y los platos son iguales que en cualquier lugar donde pagas la mitad. \r\nOtro lugar mas que decidio especular con lo que le puede sacar a los turistas y desprecia a los locales que son sus clientes regulares. No vuelvo mas"
    }, 
    {
      "date": "19 Jun 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Vaaron", 
      "text": "Fue una desilución. Un descaro que traigan una bandeja de pan con fiambre común y a eso le llamen tapas. Salchichón primavera con 2 pedazos de queso, carísimo. Una tomada de pelo. Las Tapas calientes tenian coranlitos, mondongo y guiso de porotos. Los precios altísimos y en la comida no hay nada de elaboración. Un descaro."
    }, 
    {
      "date": "26 Ene 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "pblrz", 
      "text": "Mala calidad de comida, tanto la entrada como plato principal. Primera y ultima vez."
    }, 
    {
      "date": "6 Dic 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "AMESA", 
      "text": "Compartimos la mesa 7 personas. Empezamos con una picada de jamón y quesos (bien, pero tampoco nada del otro mundo), como platos principales ordenamos: cazuela de mariscos (2 y buenas según los comensales); paella (2, en lugar de paella eran platos de arroz con pedazos de pollo, pescado o mariscos, hecha con arroz de grano largo y no con el arroz de grano corto que se usa para la paella, el arroz estaba sobre cocido; pescado a la plancha (2 y bien según los que lo ordenaron; finalmente  conejo a la cazadora (para 1, sobre cocido y sin sabor). Los postres que sirvieron no ordenamos tampoco fueron memorables. La atención del mozo fue correcta. El ambiente interior intenta rememorar el de una tasca, el sitio estaba lleno, lo que indica que tiene una buena afluencia de clientes al medio día, la mayoría parecían mesas de gentes de negocios. \r\nEn resumen un lugar con mucho movimiento, una atención razonable y una comida que a mi particularmente no me dejó un recuerdo perdurable."
    }, 
    {
      "date": "28 Nov 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "ezekiel", 
      "text": "Realmente la hemos pasado MAL. Fuímos con mucha expectativa y nos defraudó. La calidad de los jamones en la entrada estuvo bien, pero la elaboración de los platos y la calidad no le hacen honor a la fama del lugar. El postre lo devolví ya que no era lo que la carta prometía. \r\nRealmente, a quien ama la buena cocina, no se lo recomiendo en absoluto."
    }, 
    {
      "date": "14 Jun 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "sophie05", 
      "text": "llegamos 11.15hs despues del teatro y a pesar de dejarnos entrar nos atendieron de mala gana, los mozos apoyados en el mostrador como esperando que terminaramos rapido, la comida es mala! nos llevamos una gran desilución ya que esperabamos otra cosa del MUSEO DEL JAMON!!! puro nombre...la rabas eran chicles y la cuenta excesiva."
    }, 
    {
      "date": "8 Jul 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "campanilla", 
      "text": "El jamón de este restaurante es infame. \r\nMe sirvieron \"jamón gran reserva\" importado a un precio europeo y la calidad era indecente. La sopa de ajo malísima también.\r\nEl vino servido después del primer plato, un desastre."
    }
  ], 
  "buenos": [
    {
      "date": "25 Ago 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Sr_Maiki_Mas", 
      "text": "Fui con mi pareja por primera vez . Precios de los platos MUY CAROS y porciones chicas para ese precio. La calidad de la comida no es nada del otro mundo\r\nNo tenian aguas saborizadas\r\nLa atencion del mozo muy buena , pero eso no compensa ni me llena el estomago. No volveria"
    }, 
    {
      "date": "19 May 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "noroeste8", 
      "text": "Museo del Jamon es un lindo restaurant en la zona centrica de Buenos Aires. Solo fui una sola vez y la experiencia no me termino de convencer. Quizas deba darle otra oportunidad para tener un juicio de valor mas decantado. La comida fue mas bien discreta. La tortilla de papa, si bien buena, no es nada del otro mundo. Los pescados deberian ser la especialidad pero nuestra experiencia no fue la mejor. Ni la coccion ni el sabor parecian los correctos en los distintos platos. La atencion fue muy buena. La relacion precio calidad deja mucho que desear."
    }, 
    {
      "date": "4 May 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "TonyB19", 
      "text": "Destaco la atención de los mozos y la calidad de la comida. La carta es extensa, los platos son abundantes, los precios son acordes a lo que ofrecen. Es un lugar al que vuelvo una y otra vez."
    }, 
    {
      "date": "30 Abr 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "pisirulo", 
      "text": "Muy buena atención y calidad en los platos solicitados. Los precios son acordes."
    }, 
    {
      "date": "17 Mar 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "guibian", 
      "text": "Era la primera vez que iba y ya me habían informado de los precios elevados. Debe decir que es así. Creo que se puede comer lo mismo en otro lugar por la mitad del precio. De cualquier manera, destaco la calidad de la comida, la atención y el ambiente. Antes de volver lo pensaré."
    }, 
    {
      "date": "11 Feb 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "buscado1", 
      "text": "Excelente ambiente, la atención de los mozos es de destacar. Hicimos una degustación de jamones exquisitos. Volveremos sin duda."
    }, 
    {
      "date": "11 Sep 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "elchape", 
      "text": "Nuevamente volvimos a ir con mi Padre. Esta vez acompañados por mis suegros.\r\nNos recibieron con la ya típica tortilla de papa con el paté casero, deliciosas ambas cosas. Una copa de champange o un jerez (según las preferencias). Pedimos una tabla de fiambres y otra de mariscos y la verdad estuvo todo delicioso. La tabla de fiambres no fue tan buena como la ultima vez pero de todas maneras estuvo deliciosa.\r\nComo siempre, lo mejor por lejos del lugar, es la  atención de su grupo de experimentados camareros"
    }, 
    {
      "date": "9 Sep 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "charlyblas", 
      "text": "fui con mi mujer y pedimos tapas calientes...verdaderamente delica total y da un buen abanico de sabores . Luego arroz con camarones para 2...abundante y muy rico. Para beber un vino de $120 con agua con gas y de postre una cerveza estrella de galicia. Con estacionamiento incluido y con descuento del 15% por pago en efectivo gastamos $360. Vale la pena."
    }, 
    {
      "date": "9 Abr 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "peladopepe", 
      "text": "El lugar es muy lindo (sin deslumbrar), de lo mejorcito dentro de este tipo de comida. Esta vez no pedí ni pescados ni mariscos, pedimos tapas. Muy abundante y rico pero nada del otro mundo. Sobra para dos personas. De gula, postres: tiramisú y panqueque de manzana. Muy ricos. Me pareció muy caro para no haber comido mariscos pero me siento compensado con el lugar, la atención profesional y principalmente por la aparición de los gaiteiros que me redondearon la noche.  La próxima pediré algún plato especialidad de la casa para ver si la comida también lo vale."
    }, 
    {
      "date": "4 Nov 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Talisker", 
      "text": "Para que aprecia comida espanhola e basca, é o lugar indicado! Uma variedade de opções típicas da melhor comida espanhola. Me surpreende a votação tão baixa deste restaurante, pois a comida estava maravilhosa, tempero autentico, ingredientes frescos, atendimento cordial, e um local muito agradável. O menu oferece opções para todos os gostos, de pastas a, pescados e maricos, carnes e arroces, muito completo. Gostei muito, e pretendo voltar!"
    }, 
    {
      "date": "9 Oct 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "rotulau", 
      "text": "Me llevé una buena sorpresa con este restaurant. Me encantó realmente la atención, la comida y la ambientación. Si bien es cierto que resulta un poco ruidoso, vale la pena conocerlo.\r\nTal vez los precios son para turistas pero bueno... para ir de vez en cuando es bien válido. La comida es excelente. Fuimos un grupo de 7 personas y la pasamos muy bien!"
    }, 
    {
      "date": "7 Oct 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "Toti79", 
      "text": "Lo mejor, el ambiente de bodegón español, muy acogedor. No recibimos la copa de champan de entrada y la recepcionista no fue del todo amable, pero nos consiguieron una buena ubicación. De entrada comimos rabas, que estaban muy buenas. Y de principal, cazuela de conejo: incomible: era el abuelo de bugs bunny (muy dura la carne). Nos ofrecieron cambiar el plato y no nos cobraron la cazuela. Volveríamos a probar otro plato."
    }, 
    {
      "date": "31 Ago 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "El_Barba", 
      "text": "Un lugar donde lo hacen sentir a uno comodo desde que llega hasta que se va. Nos dieron la bienvenida con una copa de champagne que repitio nuevamente en la mesa.decoracion tipo bodegon español pero bien moderno. Carta de vinos para todos los gustos, la tabla de mariscos muy recomendable, la tabla de pescados asados no me parecio buena, excelente atencion de los mozos. Es caro pero para darse un gustito es buen lugar."
    }, 
    {
      "date": "27 Ago 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "elchape", 
      "text": "Un lugar agradable, con una amplia carta dominada por los platos típicos de España.\r\nBuena atención. Nos recibieron con una copa de espumante y tortilla de papa y pate que estaban deliciosos. Eramos un grupo grande y pasamos muy bien.\r\nFuimos muy bien asesorados por los camareros.\r\nRecomendable para pasar un momento con amigos agradable."
    }, 
    {
      "date": "1 Ago 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "bautistoe", 
      "text": "El lugar es muy agradable, la comida es buena asi como la atencion correcta. Un lugar tipico de bs as digno de ser visitado."
    }, 
    {
      "date": "18 Jun 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "shin", 
      "text": "Ambiente muy calido y agradable, alta cantidad de comensales y el ruido ambiente practicamente no existe.  Servcio y comida excelente, muy buena atencion, esta muy bien cuidado el cliente, recomendable 100 x 100.-"
    }, 
    {
      "date": "1 May 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "septcordes", 
      "text": "Siempre muy bueno"
    }, 
    {
      "date": "16 Mar 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "Martincho Alaniz", 
      "text": "Muy buena calidad de fiambres y quesos pero nada del otro mundo. Carta de vinos variada pero demasiado cargada.\r\nRealmente es uno de esos lugares que pagas el nombre (Que ni siquiera le llega a los tobillos al Español)\r\nRelacion costo-satisfaccion; regular\r\nIgual es un lugar recomendable por el ambiente."
    }, 
    {
      "date": "11 Oct 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Batyam", 
      "text": "Ambiente Agradable,atención correcta,la comida adecuada y abundante."
    }, 
    {
      "date": "1 Ago 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "9453", 
      "text": "Me pareció caro. La comida es buena pero nada extraordinaria. Pedimos una tabla de quesos y estaban recién sacados de la heladera Imperdonable!. La atención muy correcta. En fin,,,para volver de cuando en cuando"
    }, 
    {
      "date": "31 Jul 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Gasyvale", 
      "text": "Fuimos al d Puerto Madero y la comida estaba bien pero no brillaba. La entrada d tortilla  española estuvo genial, en cuanto a los platos principales, mi novia y mis suegros pidieron Lomo a la Pimienta q estaba muy rico aunque el punto no era el pedido y a las papas les faltaba graten. Yo pedí pez espada con salsa d morrones q estaba bien. Lo peor pasó con mi cuñado q pidió suprema a la Napolitana, q no estaba en la carta. La suprema en si estaba muy rica pero la cobraron $60!!!! cuando el lomo cuesta $49 y la Mariland $39 (ridiculo).Es un buen restó pero por esa plata quiza haya mejores.."
    }, 
    {
      "date": "11 Jul 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Patolandia", 
      "text": "Comimos de entrada jamon crudo con gruyere, muy buenos. Plato principal pedimos cochinillo: una exquisitez. Precios un tanto elevados, aun asi, vale la pena."
    }, 
    {
      "date": "2 Jul 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "telramud", 
      "text": "Comida con pretensiones ibéricas que cumple sin deslumbrar. A juzgar por la fabada que probé, falta esmero para lograr los verdaderos sabores de la cocina popular española. En el Centro Asturiano (de Solís y Venezuela) resulta mucho más sabrosa, ajustada al bolsillo argentino y al paladar cantábrico -al menos así puedo compararla con la fabada que mi abuela preparaba en Gijón-. Ambiente prolijo y agradable; mesa muy bien dispuesta. Atención correcta y amable, descontracturada. Buenas opciones en vinos. Sin embargo, queda la sensación de un notable desequilibrio en el relato precio/calidad."
    }, 
    {
      "date": "21 Jun 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "uchinanchu", 
      "text": "Fui con mis suegros para festejar el día del padre. Cuando estábamos eligiendo entrada el mozo (Adrián) nos recomendó con insistencia en probar el jamón crudo especialidad de la casa y nos dijo \"son apenas 125 gramos, no es mucho, solo para probar\".\r\nAl momento de pagar, esos 125 gramos costaron 180 pesos. Si bien nadie nos obligó a pedir eso, la actitud que tuvo no fue leal porque ni nos dió tiempo a leer la carta ni a fijarnos en la misma el precio del jamón. \r\nEn total por 6 personas gastamos casi 700 pesos.\r\nNo lo recomiendo al lugar, se puede comer mejor y más barato en otra parte."
    }, 
    {
      "date": "19 May 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "ale_arga2", 
      "text": "Pasé una excelente velada de martes por la noche. \r\nEl ambiente es agradable y el mozo que nos atendió fué 11 puntos. La comida, muy buena. Para volver."
    }, 
    {
      "date": "3 May 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "jomalen", 
      "text": "Fuimos dos por el mes de la comida asturiana. la comida fue muy buena. la atencion al principio tambien, pero al llegar mas gente desaparecieron los mozos. el mejor lugar del restaurant, con vista al rio, es para los fumadores. y hay otro sector mas. lo que hace que casi la mitad sea para adictos al tabaco. lo peor es que se comunica con el sector no fumador. haran inspecciones?muy caro, no volveria."
    }, 
    {
      "date": "11 Abr 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "alys", 
      "text": "El lugar es muy amplio y muy bien ambientado, la comida buena, nada del otro mundo, provamos el menu semana santa, pulpo, merluza negra, tortilla española(que no se destacaba por tener esa nacionalidad) empanada gallega, tmb,comun. lo que no se esmeraron fue en el postre, torrejas y unos blinis apenas untado con crema catalana. volveria a provar otros platos y para apreciar la vista ya que se trata de la sucursal puerto madero."
    }, 
    {
      "date": "30 Ene 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Gabo_86", 
      "text": "El lugar esta bien presentado, lo unico que no me parece ubicado es la exhibidora de fiambres, parece de un supermercado.\r\nla comida es rica, aunque si uno es de buen comer puede quedarse con hambre ya que son porciones medianas.\r\nLa panera es un poco pobre, no tiene mucha variedad, te dan de entrada una porcion pequeña de tortilla española que es muy buena.\r\nMe gusto la atencion al principio ya que te reciben con champagne o jerez a eleccion.\r\nEn cuanto a los postres probe la copa colombiana, me parecio excelente\r\nEl cubierto es excesivo, 8 pesos por comensal.\r\nPara ir a conocer, lindo lugar"
    }, 
    {
      "date": "8 Ene 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "germangoar", 
      "text": "Si bien todos pedimos platos y bastante variados, me quedó la sensación que se disfrutaría mas de este lugar yendo ``de tapeo``. Los fiambres todos de primer nivel (se me ocurre que deben comprar en Valenti). La porcion de Pata Negra alimentado a Bellota está unos $300, para todos los gustos como podemos ver. Las rabas que comimos, de las mas tiernas que probé en Buenos Aires y la natilla de postre muy rica la verdad. La trucha de plato principal, de regular para abajo. Creo que el balance es bueno aunque me parece demasiado caro, se come mejor comida española en otros lugares. Para Turistas."
    }, 
    {
      "date": "12 Dic 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Yocasta", 
      "text": "Comimos una picada para dos que no fue nada del otro mundo.. hasta me pareció fiambre comprado en el supermercado, y pagamos por eso más unos gaseosas 250 pesos. Realmente me pareció excesivo."
    }, 
    {
      "date": "3 Dic 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "sathia", 
      "text": "El lugar es agradable, la atencion es indiferente, no te convidan nada, ni cuando entras ni cuando te vas, buena panera, pate y tortilla para ir picando, la comida sabrosa , los fuchiles con salsa de mariscos,estaban pasados y los maricos brillaban por su ausencia, era la primera vez que iba, tenia muchas espectativas, se me derrumbaron, si estas de paso conocelo, no iria especialmente,los precios son muy elevados, pero te hacen un 15% por pago en efectivo"
    }, 
    {
      "date": "13 Sep 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "adriel", 
      "text": "Si bien la comida y el servicio son excelentes,los precios son excesivos.La tabla de fiambres Museo, para cuatro personas, es muy pequeña teniendo en cuenta que cuesta $115 y pareciera apenas para dos personas.Es un detalle que debieran reveer, ya que no les hace falta con la trayectoria que tiene el lugar,servir tan austeramente, algo tan elemental como una tabla de fiambres.Igualmente es un clásico para visitar."
    }, 
    {
      "date": "10 Sep 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "BernardoD", 
      "text": "Al menos dos veces al año voy al Museo. La decoración del lugar, el servicio de los mozos y el sabor de la comida son impecables. Sin embargo noto que la relación precio-calidad se va deteriorando. Como sea es para recomendar y volver."
    }, 
    {
      "date": "23 Ago 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "martintaek", 
      "text": "Excelente el cochinillo y en general todo muy rico. Muy buena ambientacion"
    }, 
    {
      "date": "6 Ago 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Rasa", 
      "text": "La relación precio calidad es mala. El lugar no se distingue y tiene algunos platos a un precio excesivo para ese lugar. Lamentablemente me hace acordar a su homónimo de España y no se puede comparar la comida"
    }, 
    {
      "date": "3 Ago 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Brinaland", 
      "text": "festejabamos nuestro 1er aniversario con mi marido, llegamos y la anfitriona nos llevaba a la parte de las mesas llenas de familia,le pregunto si la parte de los boxes estilo cerveceria son más para bar y me contesta con una sonrisa ironica \"son...para comer\".1er punto para un servicio malísimo para lo caro q es el lugar. El mozo q nos toma el pedido nos saluda con un gentil \"¿Ya saben?\". Sumado al salmón tibio,y la música funcional tipo fm horizonte,(con la carta y los vinos que tienen deberían al menos pasar miles davis toda la noche),unos caraduras.\r\nLo unico bueno el catena malbec de $80"
    }, 
    {
      "date": "12 Jul 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "llamas", 
      "text": "Hacía mucho tiempo que quería volver aun sabiendo que es caro en relación precio calidad.\r\n\r\nTiene un público muy característico.\r\n\r\nLos vinos son carísimos. Ej. un Saint Felicien Cabernet Merlot cuesta $115 y en vinoteca cuesta $42.\r\n\r\nQuería probar el Jabugo ya que estoy por viajar a España. Media porción $97.\r\n\r\nBueno pero muy caro."
    }, 
    {
      "date": "12 Jul 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Arrayanes", 
      "text": "Llegamos pasada la medianoche, había 20 personas esperando para comer, pero nos quedamos porque siempre vale la pena. Nos atendió muy amablemente la señorita recepcionista, quien nos trajo una copa de champagne para amenizar la espera, que no fue larga. Salimos contentos como siempre, la comida es buenísima y la atención es excelente."
    }, 
    {
      "date": "21 Jun 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "FLORMARAN", 
      "text": "Exelente jamon crudo, muy bien servido nada escasa la porcion.\r\nmucha variedad de comida española muy bien preparada y servida. todo rico!volveria a ir. comimos muy bien"
    }, 
    {
      "date": "30 May 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "raquelb", 
      "text": "Carísmo  para una comida nada especial."
    }, 
    {
      "date": "29 Abr 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Friedrich", 
      "text": "Muy buena cocina española, bien condimentada. Muy buena tambien la atención, para volver varias veces."
    }, 
    {
      "date": "18 Abr 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "cclaudel", 
      "text": "Muy buena organización para eventos con mucha gente. El menú ejecutivo es sumamente abundante, nadie se queda con hambre. El lomo estaba en el punto de cocción solicitado y era muy tierno. Buena atención, los mozos no descuidan vino. Como cortesía café que no estaba en menú. MUY RECOMENDABLE."
    }, 
    {
      "date": "11 Abr 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "bomvivant2008", 
      "text": "Comprtimos las dos cosas y no estubo mal pero la verdad es que esperaba bastante mas."
    }, 
    {
      "date": "5 Abr 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Verin", 
      "text": "Todavía estoy preguntándome por qué la Tabla Gran Museo se llama de esa forma. Los fiambres son recomunes, los quesos no son especiales, el tamaño es chico. Lo único que tiene de Gran es el precio."
    }, 
    {
      "date": "16 Feb 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "9453", 
      "text": "Pedimos el Menú San Valentín con entrada, plato, postre, café y vino Trumpeter. Los $ 80 me pareció barato por la calidad de la comida. Mesas muy juntas y bastante ruidoso. La comida muy buena. Vuelvo"
    }, 
    {
      "date": "20 Oct 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "trixxi", 
      "text": "LA verdad esperaba mas del lugar. la comida no es gran cosa. La \"gran museo\" dice tabla de fiambres y quesos, y no tiene presentacion, encima es bastante poco, solo 5 rebanadas de queso, los fiambres no eran de buena calidad. \r\nCreo que el precio (100 por persona) no esta acorde a la  calidad de la comida."
    }, 
    {
      "date": "6 Oct 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "pulpo", 
      "text": "Buen ambiente,mucho público,pese a que eran las 23 horas tuvimos una espera de más de treinta minutos. Comida de presentación normal, buena pero precios relativamente altos."
    }, 
    {
      "date": "26 Ago 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "andie73", 
      "text": "Cada vez que vamos nos aseguramos de no repetirnos con lo que comimos en la vistita anterior y nos convencimos que si bien la comida es buena los precios son algo excesivos.\r\nLos mozos por momentos estan cerca de ser cargosos atribuible tal vez, a que era domingo a la noche y no había demasiados comensales."
    }, 
    {
      "date": "22 Ago 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "loop", 
      "text": "La atención y el lugar estuvieron perfectos. Los mozos fueron atentos y nos dieron espacio entre plato y plato, no nos estuvieron encima.\r\nLa comida en general estuvo muy bien aunque esperabamos algo mas.\r\nCreo que no justifica verdaderamente el precio. Para ir una vez, pero no necesariamente para volver."
    }, 
    {
      "date": "22 Abr 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Mamalu", 
      "text": "La comida es muy buena pero se hace desear un poco, pero los Callos a la Madrileña lo valen! El ambiente es cálido y el servicio es bueno. Coincido que el precio es un tanto elevado."
    }, 
    {
      "date": "11 Abr 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "melissapalao", 
      "text": "Es muy típico y responde a lo que se puede pedir de un buen restaurante de comida española. Tapeos súper variados y abundantes."
    }, 
    {
      "date": "30 Mar 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "cloper", 
      "text": "Muy lindo lugar, y con comida tipo española bastante buena. Quizás un poquito caro."
    }, 
    {
      "date": "3 Mar 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "paulstanley", 
      "text": "Museo del Jamón es ideal para ir a comer en familia, no así en pareja ya que el ambiente es muy ruidoso y concurrido. Si vas a comer con tus viejos o con amigos la van a pasar bárbaro."
    }, 
    {
      "date": "17 Feb 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Calimera", 
      "text": "La cantidad de personas que asisitieron a la mesa fue entre cuatro o seis personas. El servicio de mesa fue incompleto, se olvidaron la tortilla que servían en varias mesas, el plato principal para los dos comensales llegó en diferentes momentos, a raiz de que unos de los platos (bife) no estaba cocido como fue requerido. \r\nLa demora del otro plato pasó disimulada y los dos comensales pudieron comer al mismo tiempo.\r\nEl agua de mesa fue servida en copa equivocada, le sucedió a la mesa de al lado también (era el mismo mozo).\r\nEn mesa vecina llevaron un champagne que correspondía a otra mesa que luego tuvieron que cambiar."
    }, 
    {
      "date": "8 Ene 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Hugo", 
      "text": "Explota el nombre de su homónimo español, para conseguir clientes y tener elevados precios. Pero la calidad de la comida, la ambientación y la atención, no justifican para nada lo que se paga. Para pasarlo por alto."
    }, 
    {
      "date": "22 Dic 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "ruchilu", 
      "text": "Coincido totalmente con el Sr. Hugo, no vuelvo."
    }, 
    {
      "date": "26 Nov 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "luplombon", 
      "text": "Lugar lindíssimo, ambiente arejado e muito agradável. As comidas são fartas e apetitosas. Um pouco caro, mas vale cada centavo."
    }, 
    {
      "date": "25 Sep 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "CecidePalermo", 
      "text": "Buen lugar para degustar los clásicos de la cocina española, aunque el precio limita las opciones porque lamentablemente algunas especialidades están en niveles prohibitivos."
    }, 
    {
      "date": "26 Ago 2005", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "megf26", 
      "text": "Ideal para después del teatro por el centro. Los jamones colgando son parte de la buena decoración. Comimos muy bien."
    }, 
    {
      "date": "23 Jul 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "LadyWoodbridge", 
      "text": "Muy buena la comida asi como la atención. Precios un tanto elevados en proporción a las cantidades que NO son abundantes como suele ser el caso en el pais de origen!"
    }, 
    {
      "date": "17 Jul 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "bichopal", 
      "text": "A pesar que la atención y el ambiente fueron agradables, el plato (paella a la valenciana) resultó escaso y con faltantes..."
    }, 
    {
      "date": "19 Jun 2005", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Francin", 
      "text": "Para conocerlo, tiene un ambiente agradable y original y la comida es buena."
    }
  ], 
  "excelentes": [
    {
      "date": "25 Sep 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "ricardo10", 
      "text": "Estàn con el ajuste de la penìnsula ibèrica. comida muy buena pero absolutamente amarreta por el precio que se paga y a travès de los comentarios esto es recurrente. quieren comer abundante, vayan al hispano, vayan a asturias y por mucho menos se comen porciones normales."
    }, 
    {
      "date": "22 Abr 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "bbgourmet", 
      "text": "Ambiente de bodegón con precios demasiado altos. Muy buen producto pero las porciones son diminutas. Excelente atención de los mozos, pero los mismos platos se pueden disfrutar en otros restaurantes con precios más moderados."
    }, 
    {
      "date": "3 Dic 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Frula", 
      "text": "En este lugar se encuentra gran comida española y una carta muy variada. El salón me pareció muy lindo, moderno, ordenado. La entrada fue un omelette de camarones muy rico pero me dejo con hambre. La cazuela de mariscos estaba genial, en su punto justo. El postre fue un panqueque con creme brule y frutas que estaba delicioso. Me quedé con ganas de pedir otras cosas pero eramos 2 nomás. El servicio bueno pero no descolló y hasta me pareció algo torpe. Comida rica pero MUY caro...para darse un gustito de vez en cuando."
    }, 
    {
      "date": "24 Ago 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "RudoCre", 
      "text": "Excelente comida y atención. Precios elevados"
    }, 
    {
      "date": "3 Jul 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Velho_Ito", 
      "text": "Atendimento e ambiente muito bons, comida excelente e boa carta de vinhos. Recomendo!"
    }, 
    {
      "date": "11 Jun 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Laujo", 
      "text": "La verdad que hacia rato queriamos ir con mi señora, y la verdad que nos encanto. Muy lindo ambiente y excelente atencion. Pedimos de entrada Rabas y luego cordero a la Segoviana. Muchisimo no pudimos terminar, pero bueno la proxima lo sabremos. Tambien de postre Leche frita. Excelente lugar para ir con tranquilidad que todo lo que pidan va ser de lo mejor."
    }, 
    {
      "date": "13 Mar 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "elchape", 
      "text": "Realmente es la segunda vez que voy y supero amplia mente mi ya buena primer experiencia.\r\nTe reciben con una copa de champagne o un vasito de jerez y una deliciosa tortilla de papa.\r\nPedimos una tabla de entrada muy rica con buena variedad de jamones todos de altísima calidad.\r\nLuego pedí un cabrito a la segoviana que era una delicia. La atención de mozo es como debe de ser... excelente!!!\r\nLugar super recomendable"
    }, 
    {
      "date": "19 Feb 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "SoldeMedianoche", 
      "text": "Hemos redescubierto el museo del jamon despues de mucho tiempo y realmente nos sorprendio gratamente. calidad/servicio y precio van de la mano. para recomendar."
    }, 
    {
      "date": "14 Feb 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "TonyB19", 
      "text": "La comida es excelente, vale la pena probar las exquisiteces típicas de la cocina española. El servicio es muy atento y algunos platos se terminan de presentar en el salón con gran habilidad por parte de los mozos. Es un lugar para volver y recomendar, el precio -si bien es elevado- está acorde con la calidad de lo que ofrecen."
    }, 
    {
      "date": "2 Feb 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "RudoCre", 
      "text": "Es un bodegón, pero muy bien puesto, con excelente servicio y muy buenos platos. EXCELENTE"
    }, 
    {
      "date": "22 Sep 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Cris74", 
      "text": "Muy caro, pero el mejor. Excelente todo. Fuimos dos,al mediodía, compartimos entrada y principal, una copa de vino, dos aguas, café, sin postre $250. Caro, pero el mejor"
    }, 
    {
      "date": "27 Ago 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "delmonico", 
      "text": "Tan bueno como el de España. Muy buena atención y un ambiente muy agradable. No tuvimos que hacer reserva. La entrada de tortilla y pate, muy buena. La paella era para dos y deliciosa. Otros platos fueron pulpo a la provenzal y medallones de lomo. Las sugerencias, muy bien explicadas en la carta y por los mozos."
    }, 
    {
      "date": "21 Ago 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "CecidePalermo", 
      "text": "Me gustó mucho el almuerzo en el Museo; está a la altura de su homónimo de Madrid ya que las especialidades en mariscos de una buena tabla para compartir no te dejan con las ganas. Todo riquísimo y bien servido en un ambiente muy agradable. Para disfrutar, aunque es un poquito salado..."
    }, 
    {
      "date": "21 Ago 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Isina", 
      "text": "Excelente el servicio, la comunida, la oferta de platos y el ambiente. Muy recomendable."
    }, 
    {
      "date": "22 Jul 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Carlos32", 
      "text": "Fui en el 2010 y sin dudas... una excelente opción tanto para ir o solo o en pareja."
    }, 
    {
      "date": "22 Jul 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "RudoCre", 
      "text": "Muy lindo lugar, estilo bodegón moderno. Buen servicio y mejor comida. Caro, pero bueno."
    }, 
    {
      "date": "9 Ene 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Andygg01", 
      "text": "Hace 3 años le habia comentado a mki cuñado que habia comido un cochinillo muy bien hecho en el Museo del Jamon, recien anoche pudimos concretar. La comida excelente, el cochinillo, espectacular con cuero bien crujiente y de excelente gusto. Un detalle: Como el cochinillo tardaba mucho, ni nos habiamos dado cuenta, el mozo nos trajo como atencion un poco de tortilla, jamon crudo y queso para esperar el plato, la unica contra: Salir del restaurante porque anoche hacia como 30 grados de sensacion termica. El museo del jamon me hizo quedar excelente con mi cuñado"
    }, 
    {
      "date": "7 Ene 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Gabo_Almafuerte", 
      "text": "Un restaurant ideal para el que gusta de platos ibericos. Sin duda para ir seguido siempre y cuando de el presupuesto ya que es bastante caro."
    }, 
    {
      "date": "8 Ago 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "felixbv", 
      "text": "El cordero con terrina de papas estaba muy rico, altamente recomendable. Era una recomendación del chef y estaba increíble.\r\n\r\nEl salmón en papel de aluminio exquisito también, una salsa a base mostaza y crema espectacular.\r\n\r\nA la atención le falta un poco. El mozo no era para nada atento y no le gustaba que le hagan preguntas.\r\n\r\nSin embargo, altamente recomendado."
    }, 
    {
      "date": "1 Ago 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "ajaa", 
      "text": "Fui al mediodia al de Puerto Madero y realmente tanto la comida como la atencion excelente. Lo bueno hay que pagarlo aca, en Japon y en Mozambique. Vayan no se van a arrepentir."
    }, 
    {
      "date": "6 Jul 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Chucho", 
      "text": "fuimos al de puerto madero exlente, el pulpo rico y abundante,los fiambres de primera,el cordero muy correcto el postre modesto lo recomiendo"
    }, 
    {
      "date": "28 Ago 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "max1ar", 
      "text": "me encanto. apenas llegas te dan champaña o jerez con una porción de tortilla a la española. comi tapas calientes. muy ricas, tenian: vieiras, rabas, cerdo, pulpo y mejillones. los postres básicos. para despedirte te ofrecen champaña nuevamente o algún licor digestivo (limoncello, grapa). volvería. es un gusto. y los mozos saben lo que hacen y son conocedores de los platos."
    }, 
    {
      "date": "4 Ago 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "lgombi", 
      "text": "Fuimos a cenar para el cumpleaños de un familiar y la verdad que tienen una variedad de jamones increibles (destaco el jamon de bellotas... sin palabras). Los precios no son accesibles, pero es un gusto que vale lo que lo cobran, y hasta pagaria mas. El servicio muy bueno, muy atentos desde el runner hasta el mozo, igual aclaro que fuimos un dia lunes, dia de menor movimiento gastronomico. Incluso a pesar de tener mesa reservada en sector no fumador, cuando le solicite al encargado si podia ir al sector fumador me respondio que si, sin titubear. FELICITACIONES A SUS PROPIETARIOS."
    }, 
    {
      "date": "19 Abr 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "uruguay390", 
      "text": "Fui unas 100 veces como mínimo. Nunca jamás comí mal. En el 95 % de las ocasiones, me he retirado del lugar feliz y satisfecho, tanto con la atención como con el servicio y la calidad de la comida. Además, hace un montón de tiempo que tiene la botella de Lagarde Cabernet Sauvignon en oferta a $ 42 (precio igual al de vinería). El pulpo a la gallega es el mejor del país y el arroz con mariscos es increíble. También preparan geniales las tortillas y el bacalao a la pil pil. Es uno de mis restaurantes favoritos y uno de los mejores de Buenos Aires para comer comida española."
    }, 
    {
      "date": "26 Feb 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "sebacesario", 
      "text": "Ambiente muy calido, un excelente nivel de comida y una dedicada atención. Es recomendable reservar mesa  para evitar demoras."
    }, 
    {
      "date": "17 Oct 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "EMS", 
      "text": "Comida de muy buena calidad, excelentes pescados y postres (probar la natilla). Precios muy altos."
    }, 
    {
      "date": "17 Oct 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "mgf", 
      "text": "Un lugar especial para disfrutar."
    }, 
    {
      "date": "25 Sep 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "nuchi", 
      "text": "Muy lindo el lugar. Buen servicio, comida excelente y muy variada."
    }, 
    {
      "date": "14 Nov 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "eprina", 
      "text": "Buen espacio entre las mesas. Ambiente tranquilo para hablar. El servicio muy correcto, atento y simpático sin cargosear."
    }, 
    {
      "date": "16 Oct 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "karensir", 
      "text": "¡Excelente el lugar!"
    }, 
    {
      "date": "3 Mar 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "myafe1", 
      "text": "Excelente jamon ibérico pata negra, atención sobresaliente, ideal para reunión de amigos y disfrutar de la comida ibérica que es excelente."
    }
  ]
}