{
  "buenos": [
    {
      "date": "18 Oct 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "zepe", 
      "text": "CERRÓ, fui hace unas horas por los comentarios de acá y había un cartel que dice: cierre definitivo 27 de septiembre"
    }, 
    {
      "date": "6 Ago 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "CapuTo5", 
      "text": "Salvando el lugar, la atención es aceptable y la carne es buena."
    }, 
    {
      "date": "28 Jun 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "larbotic", 
      "text": "Como dicen otros visitantes de Campos Porteños, la relación costo/calidad es una de las mejores que se puedan encontrar. No esperen sentarse a comer en un reducto exclusivísimo, pero si la idea es disfrutar de una comida de calidad, no lo duden y vayan a esta parrilla. Parejitas de reciente noviazgo, abstenerse. Para ir con amigos del fútbol, el mejor lugar."
    }, 
    {
      "date": "12 Jun 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "naoah", 
      "text": "La relacion costo/beneficio es optima, la calidad de la carne es mas que aceptable. El lugar es horrible, es como si estuvieras en la parrila al lado de la cancha de Chacarita pero bueno, se come bien. Hay un salad bar potable, papas que si pedis a punto te la sacan bien y el menu incluye ademas postre o cafe. Soy habitue del lugar y si la idea es comer a morir y bien es un lugar recomendable. A los que buscan ambiente olvidense."
    }, 
    {
      "date": "2 Mar 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "Dopela", 
      "text": "El lugar horrible, la comida excelente, carnes espectaculares y postres caseros, ensaldas varias. Siempre que tengo ganas de buena carne voy."
    }, 
    {
      "date": "6 Dic 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "Bolillo", 
      "text": "La relación precio calidad de la comida es excelente. Si bien el ambiente no es precisamente acojedor, es amplio y cómodo.\r\nDe las opciones de línea baja de tenedor libre es la mejor que he probado en mucho, pero mucho tiempo."
    }, 
    {
      "date": "19 Jul 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "fukerito", 
      "text": "Es EL bodegon ideal para ir con amigos y comer parrilla libre hasta no poder comer mas. El tema es simple, viene el mozo y te pregunta que quieren comer, no hay mucha variedad pero lo que hay es muy bueno por lo gral. Tiene salad bar para acompañar la parrilla y unos quesos y fiambres para la entrada.\r\nSe destaca que hay provoletas libres que vienen en una vasija burbujeante con oregano y aceite de Oliva, Imperdible!!!\r\nIncluye postre!!!\r\nComo lei por ahi, romanticos abstenerse, es para ir con amigotes no queda otra.\r\nSomos clientes habituales y nosotros directamente lo llamamos \\\"El Templo\\\"."
    }, 
    {
      "date": "14 Mar 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "RODW", 
      "text": "Excelente la calidad de la comida."
    }
  ], 
  "excelentes": [
    {
      "date": "12 Ago 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 4
      }, 
      "user_name": "Marko14", 
      "text": "Voy tofod los meses a comer y nunca decepciona. El pulpo es un idolo, la parrilla excelentemente manejada por el, los mozos siempre muy bien. La comida es excelente. Provoleta incluida en el precio, lo cual es muy bueno porque en ninguna parrilla libre está incluida. Carta de vinos aceptable, los clasicos. Gaseosas grandes. Postres muy ricos, clasicos. Es para ir con amigos, nunca falta el fútbol en la tele. No se recomienda para snobs o parejitas de novio que buscan un lugar cool. La verdad, uno de los mejores lugares para comer hasta morir!!"
    }, 
    {
      "date": "23 Abr 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 4
      }, 
      "user_name": "max130480", 
      "text": "Excelente si queres comer carne de muy buena calidad anda ahi,no pidas nada de otro mundo,es ideal para ir con amigos...comes como animal y no te matan....no es para ir con una chica en la primer cita jaja despues si llevala tranquilo..cero lujos pero muy familiero el lugar"
    }, 
    {
      "date": "7 Nov 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "EdD95", 
      "text": "Típico bodegón de barrio, la entrada no sugiera mucho, pero el lugar vale la pena. Me sorprendió que no trabajen vacio, pero en su lugar el bife de chorizo fue buena elección. La limpieza está bien, y la atención es buena, pero se podría mejorar con un poco de calidez."
    }, 
    {
      "date": "29 Jul 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "elpibetigre", 
      "text": "Parri libre de muy buena calidad atendida por el funebrero con una excelente mesa de entradas y ensaladas. Romanticos abstenerse."
    }, 
    {
      "date": "24 Abr 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "rattux", 
      "text": "Las papas fritas hechas en el momento!!! las provoletas burbujeando, los chorizos exquisitos, y el bife de chorizo impecable"
    }
  ]
}