{
  "malos": [
    {
      "date": "4 Jul 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "vero_nitrox", 
      "text": "Hice una reserva y cuando llegué a lugar el mozo que me recibió me preguntó en forma bastante ironica si estaba segura que había hecho la reserva para ese lugar, despues la moza que nos atendió fue bastante atenta. El sushi no es nada de otro mundo, de hecho las tablas armadas dejan mucho que desear, mucho arroz y poco philadelphia. No vuelvo!"
    }, 
    {
      "date": "31 Mar 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "floydian2010", 
      "text": "Fuimos por el pulpo al olivo, el cual debe estar marinado en limón, estaba crudo, la marinación no fue la adecuada, la cocina cerró a las 0hrs (era sábado) por lo que pedir el postre fue imposible, lenta la atención, camareras con poca experiencia, hasta nos preguntaron si queríamos copas de vino (para el vino), hemos ido varias veces al de pilar y también sucede lo mismo, ya es hora de desistir"
    }, 
    {
      "date": "17 Feb 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "maceracion", 
      "text": "Comí una especie de cono envuelto en alga. Ésta era imposible de desgarrar al primer bocado, siendo necesarias varias maniobras avergonzantes para lograr cortar un trozo y comerlo. \r\nDigamos que no es para una primera cita. \r\nEl aire acondicionado estaba demasiado alto, como ocurre en muchos sitios durante el verano. \r\nEl camarero, muy atento. Varias veces pasó su manga por la vela con la que intentan ambientar el lugar, aunque por suerte no hubo que lamentar accidentes. El lugar es demasiado oscuro y eso dificulta leer la carta."
    }, 
    {
      "date": "25 Dic 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "diego74", 
      "text": "Comimos un plato de 4 temakis distintos, que no eran ricos. Era poco para 2 pers. pero no teníamos mucho hambre.\r\nLa moza no fue muy atenta y la comida tardó casi 1 hora. Si fue porque era el 25/12 debían habernoslo avisado cuando llegamos. No había muchos clientes pero creo que faltaba personal por el feriado."
    }, 
    {
      "date": "20 Feb 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "DiegoPonti", 
      "text": "Qué pasa con ITAMAE? En verdad me molesta poner segundas críticas malas cuando la primera había sido muy buena. La calidad del sushi de la última vez fue pésima. Errores imperdonables que no se aceptan en el sushi, como ser: poner las puntas sobrantes de los rolls como piezas en una tabla, los niguiris todos con cortes desprolijos y de distintos tamaño, escatimar el wasabi!!!.\r\nEl sushi es una mezcla de calidad   sabor   presentación. Fallaron en todos! No vuelvo más y optaré por luegares más chicos, aunque los precios sean muy superiores. Sushi.. NO MÁS EN ITAMAE!!!"
    }, 
    {
      "date": "15 Dic 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Femme30th", 
      "text": "En realidad opino sobre este restaurant porque no está en la web una nueva sucursal en San Telmo, y a lo cual ya tuve una mala experiencia en el de Puerto Madero: la verdad que no tendrían que jactarse de \\\"comida japonesa\\\", es un insulto a esa cultura, un sushi mal elaborado, el arroz mal preparado con los ingredientes no en su punto justo, con demasiada azucar, muy dulce, un salmón que no se puede saborear ya que el roll es puro arroz y que a la vez se desarma al manipularlos con los chopsticks , deja mucho que desear! Nunca mas un itamae..."
    }, 
    {
      "date": "15 Oct 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "ximenuchi", 
      "text": "El sushi es malo. \r\nLos hot phill rolls parecen ser chicken fingers, el salmon no es fresco ni sabroso.\r\nEl queso no es bueno tampoco, no parece ser philadelphia. La palta estaba verde (dura).\r\nLos Geisha casi invisibles y sin sabor.\r\nLa ambientacion muy buena, pero la no calidad de la comida resta mil puntos.\r\nNo lo recomiendo"
    }, 
    {
      "date": "31 Ene 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "leoarcangeli", 
      "text": "El sushi no es fresco, y los mozos no tienen idea."
    }, 
    {
      "date": "2 Ene 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "bufalosueltos", 
      "text": "Sushi, atenciòn y ambientaciòn aceptable. Pésima presencia de las mozas. La vajilla se encontraba cascada! increíble q no la repongan. Buena diagramación de la carta, aunque en muy mal estado. Para ser un lugar en Puerto Madero deja mucho que desear. No vuelvo más. Comer sushi es un verdadero placer..en itamae no!"
    }, 
    {
      "date": "12 Oct 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "sebaturno", 
      "text": "La verdad que el sushi es muy malo, fea la cocción del arroz. El tempura un espanto!!!! piezas pequeñas, se sentia el gusto a aceite y parecian papas fritas\r\nlas cadenas de locales de sushi son lo peor, no coman ahí"
    }, 
    {
      "date": "10 Abr 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "Mixxer", 
      "text": "No vuelvo más.. El arroz estaba duro, el salmón no era fresco y el philadelphia no era philadelphia, sino que era un mediocre Mendicrim o algo así. Qué bajo que cayeron.. Tendrían que haber mantenido la calidad en vez de abrir tantas franquicias. Una lástima."
    }, 
    {
      "date": "9 Feb 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "pblrz", 
      "text": "Pesima calidad. Los rolls comprados de supermercado tienen mejor calidad y sabor. La brochette de lomo dura y no era lomo. Jamas repetiría. Sushi club es infinitamente superior."
    }, 
    {
      "date": "20 Ene 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "bestiaria", 
      "text": "el PEOR sushi de Buenos aires. gasté 200 pesos, comí pésimo, jamás volvería. Las chanchadas de sushi de rúcula y ají que comí ahí son indescriptibles.\r\nEs como un mc donalds, todos los rolls tienen un gusto X, pero nunca sabés que comés. Servicio malo, la moza no entiende."
    }, 
    {
      "date": "30 Dic 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Soy_celiaca", 
      "text": "Para empezar cuando entramos la srta. que nos recibió nos dijo que estaban cerrando porque no tenían salmon. Entonces preguntamos si podiamos comer otra cosa sin salmon y nos hizo pasar. Nos dieron palitos descartables cuando los que se usan son de madera, porque estaban mas preparados para irse que para otra cosa. Eran las 11!!!! La comida para mi amiga japonesa era un desastre y la moza directamente maleducada. Lo único bueno del lugar es la música y la ambientación que esta buena. El resto para olvidar! Ojo, yo fui al de Fitz Roy que no figura en la Guía."
    }, 
    {
      "date": "3 Dic 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Emanuel_Fox", 
      "text": "La atención fue lamentable, no nos trajeron las salsas que pedimos. Pedimos determinados rolls que no aparecieron y cuando consultamos simplemente nos dijeron que no habia. Deberian haber preguntado si no queriamos otros por lo menos. El tempura muy bueno, pero los cortes de las verduras no tenian razon de ser, como si fuera simplemente pedazos de verduras rebozadas.\r\nLlamamos al encargado y ni siquiera se acercó a la mesa. \r\nDespués obviamente ofrecieron postre gratis para compensar pero no me pareció correcto."
    }, 
    {
      "date": "3 Nov 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Bell", 
      "text": "Sushi de regular a pasable. La pieza de sashimi es la mitad de la de otros, el arroz está como pasado, los rolls se desarman, el niguiri de langostino o de pulpo da lastima. Por otro lado, muy poca variedad, y la tabla que sirven en el menu libre de salmon es super acotada. Te traen pocas piezas todas repetidas. El alga del maki parece de plástico. La atencion fue bastante poco esmerada, nos atendieron 3 camareras/os distintos. Que puedo decir? ponga unos $$$ mas y vaya a otro lado. Ahora, si quiere decir que comió sushi y no quiere gastar una fortuna, vaya. Los postres, depende de lo que pida, están bien. Algunos son muy muy escasos."
    }, 
    {
      "date": "23 Oct 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Fer_bvm", 
      "text": "La atención que recibimos fue pésima, ingresamos un sábado a las 00.30, esperamos 20 minutos para que nos despejaran una mesa, y nadie nos informo que media hora mas tarde cerraba el recinto, con el buen gesto, que en el medio de nuestra cena nos dejaron la cuenta al lado de los platos."
    }, 
    {
      "date": "5 Ago 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "gsergi", 
      "text": "El lugar es normal, la demora en la atencion fue insoportable. A pesar de pagar 60 pesos para comer sushi libre a eleccion, le indicaba al mzo lo que queria pero traian todo en bandejas de 12 piezas, y como tardan 45 minutos entre bandejas, realmente se hace largo y agotador esperar. Para la tercer bandeja le indiqué que trajera exactamente 30 piezas, 10 de cada una que habia elegido. 30 por favor le dije. para que, trajeron 12 nuevamente. no se para que ofrecen sushi libre a eleccion, si solo podes elejir los rolls pero no las cantidades. si se me antoja pedir 30 piezas en una bandeja deberian traerlas.\r\nIndependientemente que conozco otras opciones, esta es la mas barata y cuando no tenes presupuesto puede servir. Mi consejo: anda a comer al lugar mas caro, pedis un combinado de 35 piezas de excelente calidad.  Itamae es la mejor opcion en precio, y la peor en calidad. NO RECOMENDABLE."
    }, 
    {
      "date": "27 Jul 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "lutagliaferri", 
      "text": "hasta la cerveza vino mal."
    }, 
    {
      "date": "3 Jul 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "leizy", 
      "text": "El sushi es normal, algunos rolls no son muy buenos, ni se distingue el sabor de cada uno de ellos en el paladar. El servicio no es lento, es peor, tardaron 45 minutos en traerme el agua sin gas, ni hablar de lo que tardaron en el sushi por lo menos una hora, sin contar que trajeron lo que quisieron y nada de lo que habia pedido, cuando pedi otra fuente mas, tardaron 45 minutos, la tercera no la pedi porque no tenia ganas de seguir esperando, de terror, no vuelvo nunca mas."
    }, 
    {
      "date": "6 Abr 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "marranita", 
      "text": "Opte por la modalidad libre.La presentacion fue \"ni\".Las piezas estaban secas y poco sabrosas.El servicio me parecio mediocre,en la segunda bandeja habia piezas q no habia pedido.\r\nEl lugar un poco más espacioso q el lugar donde suelo ir a comer sushi, asi como mejor iluminado.El problema fue el volumen de la musica, que llevaba a los comensales a conversar a los gritos, creando una bola de ruido desagradable. \r\nCon respecto al precio, si bien es menor a otros lugares, esto se ve reflejado en la calidad.\r\nConclusion: dificilmente vuelva"
    }, 
    {
      "date": "14 Feb 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "DanyV", 
      "text": "A pesar de los malos comentarios, me animé y fui. ¿Para qué?\r\nEmpiezo: ¿el lugar? mesas apretadas y luz bastante baja aunque tolerable. \r\nNos sentamos y recién a los quince (sí, quince) minutos cayó el mozo. \r\nLe dijimos que era con la promoción de la tarjeta: no le funcionaba el posnet. \r\nYa estábamos ahí, así que igual pedimos platos calientes.\r\nNada más lejos de un teppan-yaki. Las verduras, viejas (claro, total son salteadas y el comensal no se da cuenta) El pollo seco. El salmón, insulso. Las salsas, nada. Sólo salsa de soja.\r\nY la frescura de la comida japonesa. Bien, gracias.\r\nVolvió el posnet. Pero el encargado ni sabía que existía una promoción de la tarjeta.\r\nMe fui, la tarjeta me reconoció el error, pero en Itamae no me ven nunca más. ¡Qué día de San Valentín!"
    }, 
    {
      "date": "29 Oct 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "MARIAGIMENA", 
      "text": "El sushi estaba caliente, duro y los makis tenían gusto a hierro. Nos quejamos de la comida en la primera bandeja, pero la segunda fue peor. Por lo que decidimos pedir la cuenta e irnos. El encargado no fue capaz de venir hasta la mesa para ver que es lo que estaba pasando. Entre dos comimos sólo siete piezas y tuvimos que pagar el cien por ciento de la cuenta."
    }
  ], 
  "buenos": [
    {
      "date": "21 Abr 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "javimo", 
      "text": "No tenian sushi libre, practicamente no tenian vinos,"
    }, 
    {
      "date": "22 Ene 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "florcita14", 
      "text": "Llegamos tarde un domingo, la moza nos atendió super bien, escuché al cajero quejarse de que entramos, pero igualmente el servicio fue excelente, lo mismo que el sushi. Habia dejado de ir por la calidad, por suerte, mejoraron mucho"
    }, 
    {
      "date": "5 Ene 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Pach", 
      "text": "Fui a comer varias veces ya que es una muy buena opción para comer en la vereda. El sushi es intermedio, ni el mejor ni el peor, pero está muy bueno para cambiar un poco si uno es un fan de este tipo de comidas."
    }, 
    {
      "date": "3 Sep 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "O_o", 
      "text": "Siempre que voy pido won ton roll o futurama roll que son muy ricos y calentitos.\r\nLas porciones de sushi siempre son grandes y con 15 piezas estoy  más que sastifecho.\r\nEl ambiente y la atención siempre muy buenos. \r\nMuy recomendable y seguramente volveré."
    }, 
    {
      "date": "6 May 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "fpoint", 
      "text": "Lindo ambiente, la atencion siempre es buena, algo que no se ve en todos lados y fui muchas muchas veces..... el sushi no es el mejor pero esta bien igual que los precios. Recomendable"
    }, 
    {
      "date": "1 Feb 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "NAKATA", 
      "text": "Una buena opcion cuando la idea es comer mucho sushi sin priorizar la calidad, q no es mala. Esta bien. La relacion precio-producto es mas q correcta. Sushi libre a elecccion es mi recomendacion.Bien los mozos, no demoran mas de la cuenta entre tabla y tabla. Cosa q si pasa en otros sushis libres."
    }, 
    {
      "date": "27 Nov 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "silvia", 
      "text": "En realidad pedimos un delivery para 15 personas en casa y fue excelente.Nos orientaron en cantidades y en todo lo que hiciera falta para una cena con amigos.La verdad que nuestra experiencia no coincide con las criticas anteriores ya que todo estuvo barbaro,un sushi fresco,abundante,sin escatimar en nada.Les encato a expertos y a principiantes en este tipo de comidas.Lo recomiendo y obviamente pensamos repetir,en casa o en el resto."
    }, 
    {
      "date": "7 Feb 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "julieta555", 
      "text": "El sushi no es el mejor, pero tampoco es de lo peor. Tienen muchas tablas para compartir e individuales, asique el que quiera"
    }, 
    {
      "date": "15 Ago 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "selvestuario", 
      "text": "Lejos esta de ser un buen sushi, sobre todo en la relación precio calidad. El queso que usan es tipo casancrem."
    }, 
    {
      "date": "29 Jul 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Merpi", 
      "text": "El lugar me parece muy oscuro para almorzar. Comi anteriormente sushi en otra sucursal y la verdad es que no es demasiado sabroso. El pescado no me parecio demasiado fresco, sobretodo el atun rojo."
    }, 
    {
      "date": "6 Jul 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "flashman", 
      "text": "La comida no sabe particularmente fresca, el precio es demasiado elevado para lo que ofrece. Está muy orientado a turistas más que a aquellos que desean disfrutar de la buena cocina japonesa."
    }, 
    {
      "date": "10 May 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "alexcarped", 
      "text": "es el itamae que mas me gusta; la comida es de lo mejorcito, aunque, como todo itamae, para paladares no exigentes o para los que recien empiezan con el sushi. muy buena atencion, y buen ambiente, aunque prefiero el de sucre en ese aspecto."
    }, 
    {
      "date": "4 Abr 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "losraymundo", 
      "text": "Lugar ideal para comer un sushi si a uno le gusta hacerlo seguido y no gastar una fortuna. Es bueno pero standard, aunque hace poco tiempo cambiaron el menú agregando nuevas tablas y variedades y la cosa mejoró. El servicio varía de acuerdo al mesero, pero está bien. Algunas veces falta algún que otro vino que está en la carta, y otras te traen la \"picadita\" de queso y zanahoria previa a la entrada un poco tarde, pero nada grave. El Maki Slim Red Tuna (roll de atún rojo envuelto en lechuga) me gusta mucho."
    }, 
    {
      "date": "28 Nov 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Agusd2003", 
      "text": "Fui con amigos y la pasamos espectacular, muy buena calidad de sushi, buenos tragos y la ambientanción espectacular. Me sorprendió mucho que la atención fue muy buena ya que íbamos preparados a un mal servicio. Muy recomendable."
    }, 
    {
      "date": "23 Sep 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Totinho", 
      "text": "A pesar de que algunos digan que es el mac donnald's del sushi, a mi me gusta, por eso lo visito constantemente. La atencion, a veces buena, a veces regular. Lo salva el sushi, lo recomiendo"
    }, 
    {
      "date": "16 Ago 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Nick77", 
      "text": "Muy buen servicio y el sushi es de buena calidad. Me llamó la atención lo grande de las piezas. Una relación precio/calidad/cantidad MUY aceptable."
    }, 
    {
      "date": "11 Jun 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "seba206", 
      "text": "La verdad es que no es la primera vez q vamos a un itamae y todo sigue siendo PESIMO como la primera vez.La comida mas o menos,pero lo q es la atencion es de TERROR,creo q en una parrila libre te atienden mejor q hay;como buenos cocineros q somos decidimos pedir un sishi libre y otro plato,de manera muy agresiva la camarera nos increpa diciendo q el sushi no se puede compartir sin q nosotros hallamos hecho algun pedido en especial,al rato de haber traido el pedido nos vuelve a increpar diciendo q el sushi no se comparte,terminamos discutiendo y nos llevamos una noche Pesima y NO LO RECOMIENDO"
    }, 
    {
      "date": "8 Jun 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "italiana", 
      "text": "La verdad que fuimos porque otro lugar al que queriamos ir estaba cerrado. La comida estuvo buena: los rolls bastante grandes, mas que en la mayoria de los restos de sushi, pero el arroz estaba un poco pasado de coccion. El pescado estaba fresco y nos encantó el atún rojo. Para mejorar la carta de vinos: en un lugar de pescado la carta de blancos tiene que ofrecer mucho mas, habia casi solo chardonnay y la chica que nos atendio a la que preguntamos algo sobre vinos dijo que no entendia nada. Seguro no es el mejor resto de sushi, pero la atencion estuvo buena y el ambiente es  muy lindo."
    }, 
    {
      "date": "4 Jun 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Xavo", 
      "text": "Para empezar... el sushi no es de lo mejor, es abundante y a un precio accesible, lo que podriamos decir que precio/calidad mas o menos cierra. Esta bueno para ir un día domingo a la noche con amigos como para relajarse antes del temible lunes, tomar un trago (que son muy buenos) y comer algo liviano, pero es un lugar de paso, no merece planes o expectativas, esta hecho para jovenes que no exigen demasiado y quieren sumarse a la onda de comer sushi, sin menospreciar a la comida en si, que en algunos casos bien concebida es, al menos para mi, arte puro."
    }, 
    {
      "date": "4 Jun 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "julieta555", 
      "text": "Fui un domingo x la noche: muy lindo ambiente, no habia mucha gente y el mozo fue muy atento. Pero me es dificil evaluar su sushi el cual encontre bastante irregular: el salmon -rosado y ahumado- estaba bien. No asi los rolls de pulpo que fueron completamente insipidos. No se sintio el atun en los sashimis de atun... (?) Tuvieron mas sabor los de palta y queso, y los makis. En cuanto a la presentacion del plato: me decepcione un poco, fue demasiado cuadrada: NO HABIA ARTE EN la presentacion."
    }, 
    {
      "date": "2 Feb 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Mobius", 
      "text": "Fuimos un sábado a la noche y conseguimos lugar sin problema, el lugar es agradable, el servicio malo y el sushi muy variado. Pedimos sushi libre ($75) el cual nos permitió pedir de cualquier variedad. Los clásicos eran frescos y mas o menos bien preparados (ricos pero mal armados). Los de pulpo y langostinos (niguirirs y sashimis) estaba el fruto de mar extremadamente duro y seco, muy pasados de cocción. Por el precio (5 personas $410) me esperaba otra cosa, debí haber leído los comentarios de esta guía antes de ir."
    }, 
    {
      "date": "14 Ene 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "celbaek", 
      "text": "Fuimos un par de veces, en esta última oportunidad notamos que había bajado la calidad.\r\nHabrá que ver cómo sigue..."
    }, 
    {
      "date": "18 Nov 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "peca1979", 
      "text": "Por ser mi primera vez \"oficial\" en probar sushi, la verdad que las porciones y la variedad sumaron.. riquisimo! La ambientación del lugar es divina, pero lo único negativo fue que hacia mucho calor en el salón y el aire estaba apagado. La hora ideal para evitar demoras es aprox. 21.30hs."
    }, 
    {
      "date": "4 Nov 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "cynthiarenault", 
      "text": "A mi y a mi novio siempre nos gustó ir a Itamae, principalmente al de Thames y al de Puerto Madero. El sushi libre es muy rico y variado. La atención del mozo tambien estuvo muy buena, aunque podria haber sido mejor si el lugar no estuviera tan lleno. \r\nLo que no nos gusta del lugar es que las mesas estan MUY juntitas y hay MUCHO ruido, lo que por ahi te quita un poco de privacidad para ir en pareja. \r\nEs lindo para disfrutar de un momento informal."
    }, 
    {
      "date": "4 Oct 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "barbylo", 
      "text": "Habia un itamae al costado del zoo de palermo que era increible, pero lo cerraron...Fui al de Fitz Roy y deja mucho que desear...esta noche probaré el de zona norte, dps les cuento ;)"
    }, 
    {
      "date": "31 Ago 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Friedrich", 
      "text": "Fuimos 4 amigos, elegimos sushi libre a elección, pedimos 2 veces distintas piezas y trajeron las 2 veces lo que quisieron, las piezas no son malas, pero muy comunes, poco logradas. El vino Satomi de Palo Alto a 22 pesos lo mejor de la noche. No es recomendable para ir con alguien que no haya probado sushi con anterioridad."
    }, 
    {
      "date": "15 Ago 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "vi_psi_vi", 
      "text": "La verdad que estoy muy conforme con este resto, la atencion fue buenisima y el sushi muy bien elaborado y fresco. Pedimos algunas tablas de los roll especiales, postre y bebida, gastamos menos que pidiendo sushi libre, comimos un monton de piezas de nuestra eleccion y el trato y velocidad de servicio fue excelente. Volveré."
    }, 
    {
      "date": "30 Jul 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "mmontes", 
      "text": "El sushi es normal, nada para destacar. Lo unico bueno es el sushi libre donde no escatiman en traerte tablas como en otros lados donde ofrecen ese servicio."
    }, 
    {
      "date": "28 Jul 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Sucho", 
      "text": "Fuimos muy mal atendidos, la comida tardo mas de 1 hora. las bebidas tuvimos q reclamarlas 4 veces. \r\nA pesar q nos ofrecieron un 50 de descuento para la proxima vez, preferimos negarlo.\r\nun lugar para no volver!!"
    }, 
    {
      "date": "10 Jun 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "lilis", 
      "text": "Comimos bien , el sushi libre de salmon era fresquisimo y muy bien preparado. Los fideos tambien estaban buenos. El langostino no se porque tenia arena. \r\nLa atencion es buena ,los chicos se esmeran ,pero en algunos momentos parecia que estaban volando y no habia mas que 4 mesas ocupadas.\r\nTienen que cambiar los potecitos de soja, se vuelaca toda y mancha los individuales . Igualmente me gusto."
    }, 
    {
      "date": "1 Jun 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Aggie", 
      "text": "Normal, nada fuera de lo común. Está buena si querés ir a atiborrate de sushi sin pagar fortunas."
    }, 
    {
      "date": "13 Abr 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "adro", 
      "text": "el wasabi y jengibre mas fuerte que probe, lindo lugar, agradable, no tan buen sushi ni atencion. con muy poco podrian mejorar bastante ya que tienen mucha competencia y no estan a la par de otros."
    }, 
    {
      "date": "12 Abr 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Milonguita", 
      "text": "La mejor opcion para comer mucho sushi por un precio justo. El sushi libre es variado, con unidades muy ricas, y grandes."
    }, 
    {
      "date": "2 Abr 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Nycteris", 
      "text": "Fue nuestra segunda opción para comer sushi en Buenos Aires y no nos desilusionó, los rolls estaba muy bien (el kanikama muy fresco y ademas bien por los rolls de atun). En especial destaco el sashimi que estaba buenisimo. La atención fue muy buena (en todo caso no habia mucha gente) pero el precio eso sí, lo encontré un poco caro. Valió la pena."
    }, 
    {
      "date": "18 Mar 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "ayecala", 
      "text": "El servicio es malísimo."
    }, 
    {
      "date": "8 Mar 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "DGT", 
      "text": "Es una opción aceptable pero no es el lugar para comer sushi. Claro que, para ello, hay que pagar más en otros lugares. Fui un jueves y creo que esto ayudó que la atención fue más esmerada y la demora, al traer las bandejas con sushi libre, no fue tanta. Asimismo tuve la sensación que la calidad de la comida mejoró respecto a mi experiencia en visitas anteriores. Las mesas están algo apretadas, pero igualmente no dejar se ser una opción conveniente para la semana."
    }, 
    {
      "date": "2 Mar 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "celu20046", 
      "text": "No me gustó para nada, la atención, comida y ambiente. Especialmente cuando quise ir al baño de mujeres lo habian clausurado y me hicieron ir al baño de hombres,espantosoooooooooo!!"
    }, 
    {
      "date": "23 Feb 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Sabrinapolit", 
      "text": "Fui anoche a festejar mi cumple con mi hermana y la verdad que me fui con un poco de bronca. Voy siempre ahí, ya que está a la vuelta de mi casa. \r\nPero ayer no me atendieron muy bien. Primero que pedimos suhi libre y despues de la primera bandeja de cada uno, tardaron más de media hora para traerme la segunda. Después tardaron veinte minutos para cobrarme y no había tanta gente como para que tardaran ese tiempo. La verdad que no se si volvería."
    }, 
    {
      "date": "14 Feb 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Shad", 
      "text": "Fui un miércoles por la noche. Ambiente muy agradable. La atencion es muy buena, el mozo era muy respetuoso y todos los empleados eran muy agradables.\r\nLa comida es muy buena, me hubiera gustado más variedad en la tabla de treinta y nueve piezas, pero no estuvo nada mal. Buen equilibrio de precio y calidad."
    }, 
    {
      "date": "17 Dic 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Gigiyjavi", 
      "text": "No muy diferente de otros comentarios: sushi para neófitos, o glotones, o ambas cosas. Paladares exigentes, abstenerse. Precio por precio, con dos mangos más ya hay oferta gastronómica de mucho mejor nivel.\r\nDespués no digan que no avisamos..."
    }, 
    {
      "date": "25 Nov 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "BudaUrbano", 
      "text": "De todos los restaurantes de sushi es el de más bajo nivel. Ojo, zafa, pero hasta ahí. Si pasás por ahí y estás apurado puede ser una opción. Es el más económico de los restaurantes de comida japonesa."
    }, 
    {
      "date": "23 Nov 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Polixa", 
      "text": "La experiencia con Itamae es siempre la de sentir que se está por visitar un restaurante nuevo, con un servicio superior durante los días de semana, (ir un miércoles casi nunca falla) más que los sábados o domingos. Todo puede variar, desde el gusto del sushi a la presentación. Aún no he encontrado explicación lógica a esta situación. El local de Thames sigue siendo el mejor de toda la franquicia y una opción más recomendable para todo aquel que tenga ganas de comer sushi hasta, literalmente, sentir que está repleto. Para paladares exigentes, recomiendo otras opciones, pero para el que se está iniciando, o come mucho y seguido y no cuenta con un presupuesto tan generoso, Itamae cumple con su cometido."
    }, 
    {
      "date": "14 Nov 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "michipepona", 
      "text": "El lugar es sumamente acogedor, con una estética muy oriental. La comida es buena, pero no recomiendo pedir sushi libre de salmón. Hay que pedir, sí o sí, el especial, que es en el que uno puede elegir las piezas que desea, ya que sino, sólo te traen los más comunes. \r\nPor otra parte, no dan a basto para satisfacer a todas las mesas que por lo general piden libre y se demora mucho la comida."
    }, 
    {
      "date": "25 Oct 2006", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Yogi", 
      "text": "Pedi sushi especial libre, el cual era bastante bueno salvo por el pelo que vino dentro de un roll. Lo peor fue que cuando se lo dije a la moza, ella se llevó la tabla y tenía intención de traerme otra como si fuera lo más normal del mundo y ni si quiera se arrimó alguien para pedirme disculpas por el incidente. Además la moza se sorprendió cuando le dije que no quería otra tabla y que me cobre. La verdad me pareció pésima la actitud más que el incidente, que puede pasar en cualquier cocina."
    }, 
    {
      "date": "22 Oct 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Aletita", 
      "text": "El lugar es lindo, pero ni con eso ayudan a que el sushi parezca mejor de lo que es. \r\nNo es fresco y no tiene gusto. Definitivamente no lo recomiendo, sobretodo si sabe comer sushi. \r\nLa atención deja que desear, había solo tres mesas aparte de la nuestra y demoraron en atendernos."
    }, 
    {
      "date": "2 Oct 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "PABLO181179", 
      "text": "Para comer sushi hay lugares mejores, por el mismo precio. Quizas pagando un poco más. Para paladares exigentes, no es muy buena la proporción arroz/relleno, los cortes de sashimi son demasiado gruesos para mi gusto. Me parece pésimo que te obliguen a comer hasta la última pieza para poder pedir otra. En otros lugares no sucede eso. De todos modos, para los que empiezan a comer sushi, está bien."
    }, 
    {
      "date": "15 Sep 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Polita", 
      "text": "Fui más de una vez y si bien no es \"especial\", la comida es buena, la atencion es esmerada y el lugar es agradable. Quizás no sea para gourmets pero si pasas por ahi el conjunto es bastante decente."
    }, 
    {
      "date": "20 Ago 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "jdweb", 
      "text": "Buen lugar, buena comida. La atención podría ser mejor."
    }, 
    {
      "date": "18 Ago 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "nardolepes", 
      "text": "El sushi me parece malo para el precio que se está pagando. No parece ser fresco ya que viene el plato armado de la heladera (bastante frio el pesacado). El ambiente del lugar está bien."
    }, 
    {
      "date": "16 Ago 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "malusa", 
      "text": "El lugar es lindo pero el sushi no es el mejor. No tiene gusto a nada y es poco fresco."
    }, 
    {
      "date": "4 Ago 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "AeonFlux", 
      "text": "Muy buena opción para \"desquitarse\" las ganas de comer sushi a morir. \r\nLa carta de vinos es un poco escasa, pero con opciones aceptables. \r\nLa atención es buena y cordial, pero se nota la diferencia entre un dia de semana (con menos gente) y uno del fin de semana. El ambiente está muy bien logrado, salvo la proximidad de algunas mesas y el ruido, que atenta contra la sensación \"zen\" que uno busca en este tipo de comidas. \r\nAsí todo, es muy recomendable."
    }, 
    {
      "date": "21 May 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "zalcman", 
      "text": "Es muy bueno, el único punto malo del sushi libre es que no se puede marcar o que quieres comer, es libre pero el cocinero elige los platos."
    }, 
    {
      "date": "24 Mar 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "marcos", 
      "text": "Es un \"Mc Donald's del sushi\", nada que hacer."
    }, 
    {
      "date": "21 Dic 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "storca47", 
      "text": "Realmente un lugar muy lindo para pasar un rato agradable comiendo una muy buena comida."
    }, 
    {
      "date": "18 Nov 2005", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "malecao", 
      "text": "Mucho tiempo de espera a pesar de tener mesas vacías. \r\nEl ambiente es bastante ruidoso."
    }
  ], 
  "excelentes": [
    {
      "date": "7 May 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Santi33", 
      "text": "Excelente salida. Nos encanto la atención desde que entramos, el mozo siempre atento y de buen humor (poco usual en los mozos), y el sushi riquísimo. Y el lugar muy lindo y buena musica de fondo. No entiendo al usuario que se quejo antes..... Debe haber ido a otro lugar. A mi mujer le encanto también. Gracias y volveremos seguramente pronto."
    }, 
    {
      "date": "14 May 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "TRL21", 
      "text": "El sushi delicioso, la ambientación muy cálida y la atención perfecta. 100% recomendado."
    }, 
    {
      "date": "7 Mar 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "DiegoPonti", 
      "text": "Sushi muy bien logrado. La variedad que ofrecen es enorme y va acompañada con productos de muy buena calidad.\r\nLos niguiris de salmón reconozco que son más pequeños que el estandar.\r\nLa atención y la ambientación es muy buena."
    }, 
    {
      "date": "22 Oct 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "el_lider", 
      "text": "Es una lastima que una tabla de sushi que estaba espectacular, se opaque por una atencion horrible. A pesar de que al ingresar eran  las 14:20 , fuimos echados(nos sacaron la tabla con todavia 3 piezas) a las 16:00 en punto, pidiendo disculpas pero realizando la accion de empujarnos hacia la puerta. Es una lastima ya que la tabla y lo vuelvo a decir estaba riquisima."
    }, 
    {
      "date": "11 Oct 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "sancci", 
      "text": "Desde que llegas hasta que te vas te tratan como debe ser,muy amables correctos y educados,el mozo muy explicito,claro y recomienda como pedir para no pasarse y pagar de mas,la calidad de las piezas son muy buenas,frescas,de tamaño muy bueno,no escatima en nada,el ambiente muy bien,no puedo encontrar el defecto la verdad que cada vez que quiera comida japonesa vuelvo tranquilo."
    }, 
    {
      "date": "21 Jun 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "postredemanzana", 
      "text": "Fuimos con una amiga y la verdad es que estuvo muy bien. AL llegar las mesas estaban ocupadas pero esperamos en la barra tomando unos tragos que son muy buenos.\r\nEn seguida se liberó una mesa y nos sentamos. LA Comida me pareció excelente para la ecuación calidad- precio. El pescado es muy fresco y eso se nota. El sushi sale delicioso y sobre todo si probas las piezas no convencionales.\r\nRecomiendo de entrada los \"Smoked Salmon Rolls\".\r\nNotamos tambien una diferencia con otros Itamaes."
    }, 
    {
      "date": "13 May 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "pata01", 
      "text": "Muy buenos los tragos"
    }, 
    {
      "date": "18 Ago 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Matius", 
      "text": "Muy buen lugar de sushi libre, buen sabor de los sushis, con algunas creaciones muy originales.\r\nCuando visito itamae es cuando verdaderamenete puedo decir que no me entra màs un roll.\r\nAlgunas recomendaciones a tener en cuenta: Es conveniente ir dìas de semana y no muy tarde, en cuanto el lugar comienza a llenarse, comienzan las demoras, por eso es conveniente ir temprano y lejos del fin de semana para poderlo disfrutar bien."
    }, 
    {
      "date": "21 Jul 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "netneko", 
      "text": "Me encanta!!es el lugar preferido de encuentro con mis amigas, me gusta mas que otros lugares de sushi mas caros...es accesible y los mozos siempre tienen algun tipo de atencion con nosotras y muy buena onda. Fui miles de veces y realmente lo recomiendo."
    }, 
    {
      "date": "11 Jul 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "cristianelvasco", 
      "text": "muy buen restautant japones la comida es de primera muy buen ambiente para compartir entre amigos o parejas"
    }, 
    {
      "date": "4 May 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "postredemanzana", 
      "text": "Fuimos un viernes esperando que explotara de gente y pensando en que ibamos a tener que esperar una banda. La verdad es que, si bien había gente esperando no tardaron más de 10 minutos en darnos la mesa. Además nos ofrecieron tragos mientras tanto. La comida estuvo muy buena el sushi es de los mejores que he comido en ITAMAE, y el servicio estuvo bien.\r\nTambién recomiendo el de que queda en la calle Fitz Roy porque fuimos la semana anterior con un amigo y el lugar es MUY BUENO, distinto al resto de los Itamae, donde hay mucho lugar!."
    }, 
    {
      "date": "31 Ago 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "norte", 
      "text": "Pedí sushi a casa por lo menos quince veces y siempre la comida y el servicio son excelentes."
    }, 
    {
      "date": "19 Jul 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Mixxer", 
      "text": "El sushi es excelente, la presentación es muy buena.\r\nLa atención de las meseras es regular, salvo María que tiene una atención excelente.\r\nEs obligada mi visita una o dos veces por semana junto a mi mujer y cada día lo disfrutamos más, salvo cuando por demasiada demora debemos ser atendidos por otra mesera.\r\nUn item a ver: casi nunca hay atún rojo y sólo se puede elegir en la última vuelta.\r\nAsí y todo, recomendable."
    }, 
    {
      "date": "12 Jul 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Hiji", 
      "text": "La ambientación del lugar en tonos naranja, hacen el mejor acompañamiento para esta cocina que es realmente muy buena. Excelente calidad y presentación de todos los ingredientes. La atención es normal. Mucho mejor el servicio que en la sucursal de la calle Sucre. Muy recomendable en sushi libre."
    }, 
    {
      "date": "21 May 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "moonday", 
      "text": "El lugar hermoso. En principio el encargado nos puso en un lugar diferente al que habíamos reservado y la camarera empezó desastrosa y se resarció un poco al final. La comida sacó un poco las papas del fuego, porque la verdad fue excelente. Gracias a Dios por el delivery."
    }, 
    {
      "date": "12 May 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "carlota", 
      "text": "Ideal para los que les gusta mucho el sushi, porque es bueno y como tienen sushi libre se puede comer sin límite."
    }, 
    {
      "date": "9 Mar 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Rodrigo", 
      "text": "Es por lejos el mejor Itamame de todos. \r\nLa calidad del sushi es muy superior, el local es muy lindo y bien ambientado. Comimos en el patio interno. \r\nLas mozas muy agradables. Cumple muy bien con la relacion precio/calidad."
    }, 
    {
      "date": "14 Feb 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Alexis", 
      "text": "Inmediatamente fuimos bien ubicados en el sector para no-fumadores. \r\nAún no había mucha gente, eran las nueve de la noche, horario poco frecuentado por los trasnochadores porteños.\r\nLa atención es para destacar. \r\nLa mesera, con un parecido sorprendente a Marcela Tauro, fue muy amable en todo momento. \r\nPero si en algo este restó \"restó\", fue en la desmesurada demora para traer los platos, aunque debo decir que la espera valió la pena: nos deleitamos con unos sabrosos \"smoked shrimps\", 12 delicias de sushi rolls, y otras 9 exquisiteces de niguiris.\r\nLos tragos ofrecidos se veían muy tentadores en el menú, pero recibimos la negativa al pedirlos, excusándose con el poco personal con el que contaban (seguramente por tratarse de un día atípico) y nos tuvimos que conformar con un vino Chardonnay joven, muy rico, si bien no era lo que apetecíamos. \r\nNos acompañaban algunos detalles interesantes: los palitos de marfil, una panera variada y una salsa misteriosa de recibimiento. \r\nPero tampoco faltó el incómodo: la puerta del baño que no cerraba bien, lo cual no hubiese sido problema si justo afuera no estaba el lavatorio compartido. \r\nEl menú, moderno, con fotos de cada plato, de gran ayuda para quienes nos adentramos por primera vez en el mundo del sushi. \r\nUna guía explicativa de como usar los palitos y los inexpertos no podríamos pedir más. \r\nLos precios no desentonan con lo ofrecido. \r\nEn el día de los enamorados, Itamae Sushi no me enamoró. Pero sin dudas volvería a aceptar su \"invitación a cenar\" para darle la oportunidad de seguir conquistándome."
    }, 
    {
      "date": "26 Dic 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "ylewit", 
      "text": "Muy bueno el sushi, sobre todo la relación precio/calidad. Podría mejorar un poco los tragos de la barra."
    }, 
    {
      "date": "21 Nov 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "nash_ech", 
      "text": "Espectacular, hermoso lugar, buenísimo el sushi, me encantó."
    }
  ]
}