{
  "malos": [
    {
      "date": "23 Ago 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Mercury", 
      "text": "Fuimos con las compañeras el instituto de danzas de mi sra y la comida fue un desastre. En la mesa eramos catorce personas y las chicas habian convenido un precio fijo por persona de cincuenta pesos.\r\nNos sirvieron unas aceitunas, un tabule horrible, unas empanadas tibias y algun otro plato mediocre.\r\nLa gaseosa aguada o mejor dicho agua con gaseosa.\r\nDe postre un helado con pedazos de hielo\r\nLa atencion inexistente, ni nos daban bolilla, el lugar mediocre.\r\nTal vez fue mala idea pactar el precio antes y pagar fijo, pero nosotros no volvemos jamas."
    }
  ], 
  "buenos": [
    {
      "date": "15 Oct 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Teddy", 
      "text": "El ambiente es bueno. La atención fue un poco lenta y desorganizada. Dentro de todos los restaurantes de comida árabe este es el mejor. Lo recomiendo para ir con un poco de paciencia(por la atención)."
    }, 
    {
      "date": "1 Jun 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Samia", 
      "text": "Es muy bueno y recomiendo que lo conozcan. Podés encontrar todo lo más rico de la cocina árabe. Las personas del restaurante son muy amables."
    }
  ], 
  "excelentes": [
    {
      "date": "30 Sep 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "pepeluis", 
      "text": "Comida muy fresca, bien hecha pero un poco cara para ser en su mayoría casi vegetariana."
    }, 
    {
      "date": "10 Jun 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Dandun", 
      "text": "Muy buena comida, típica libanesa. Es un lugar en el que se come al estilo casero de ese país. Los platos son abundantes y la atención es cordial y rápida."
    }, 
    {
      "date": "13 Feb 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "laupesta", 
      "text": "Realmente me pareció una comida excelente con una muy buena atención. \r\nDe todos los restaurantes árabes que he conocido, sin duda me quedo con éste."
    }, 
    {
      "date": "12 Ene 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "vferment", 
      "text": "Un lugar muy familiar con comida muy buena y lindo show."
    }
  ]
}