{
  "malos": [
    {
      "date": "7 May 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Nacho1984", 
      "text": "Fuimos un grupo de amigos del trabajo porque querían salir por la zona y caímos en este lugar. Es un lugar horrible con sillas incómodas, nula atención, pésima comida, y muy bullicioso."
    }, 
    {
      "date": "24 Sep 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Tweener", 
      "text": "pedimos dos chivitos, muy flojos, no valen lo que te cobran por cada uno, por lo menos vinieron rapido. las mozas le ponen ganas pero no alcanza....."
    }, 
    {
      "date": "21 Ago 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "hiperlipe", 
      "text": "El ambiente muy mal cuidado, la moza muy volada ( se equivocó los platos, el postre y trajo la cuenta mal). Pedi un Asado con Papas Fritas: el asado estaba carbonizado por afuera y crudo adentro. Las pocas papas fritas que vinieron estaban oscuras, duras y viejas. No recomiendo para nadie. Además, la comida tardó en llegar y la cuenta también. Lleve mis amigos y quedé mal parado!"
    }, 
    {
      "date": "10 Ago 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Ariel_Tango", 
      "text": "todo pesimo"
    }, 
    {
      "date": "20 Jul 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "msolr1", 
      "text": "Pésimo! hice una reserva y cuando llegué no estaba la mesa (llegué en horario, nada de demoras). luego, pedí la comida y tardaron 2:00hs reloj para traer la primera tanda... y a la media hora trajeron la segunda... 8 personas comimos en distintos momentos y 2:30hs después de haber llegado. me subieron 2 cervezas \"de regalo\" para compensar el pésimo servicio y cuando llegó la hora de la cuenta me las querían cobrar!!!!"
    }, 
    {
      "date": "10 Oct 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "michel000", 
      "text": "Pésimo. La carne de los \"chivitos\" es dura y con nudos. La cerveza hubo que reclamarla porque no llegaba: primera vez que en un lugar la bebida nos llega despues de comer. Nos cansamos de esperar la cuenta y fuimos a pagar a la caja. Los mozos son atentos, y la terraza fue la razón por la que entramos, un domingo soleado en San Telmo. Despues vimos otro bar con cartel similar (Medio y Medio) más cerca de Balcarce. Habrá que probar, pero al que queda cerca de Defensa, no volvemos: Mejor un pan relleno en la calle"
    }, 
    {
      "date": "4 Jul 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "elmol", 
      "text": "Lamentable!, el mozo se olvido todo,  30 min para que te tomen el pedido, 1 hora para que te traigan las bebidas y 1 hora mas para dos sándwiches básicos. A las papas fritas se la olvidaron, sino 1 hora mas. Y cobran como si fuera de primer nivel. Un desastre, fuimos con la intención de pasar un buen momento y terminamos renegando y amargados."
    }, 
    {
      "date": "1 Mar 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "diegodominico", 
      "text": "Malo. Un lugar para no volver jamás, ni gratis. El vino estaba fuera de temperatura (caliente), las copas (las 4) estaban sucias, como mal lavadas, con olor a agua estancada. La comida mala, un sándwich que en casa sabe mucho mejor, sin esmerarse mucho. La atención fue correcta. Más allá que se entiende qué clase de propuesta intentan brindar, sorprende por defraudar hasta en una cerveza entre amigos. Absolutamente olvidable."
    }, 
    {
      "date": "5 Feb 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "claritacp", 
      "text": "Pésimo servicio. Comida regular tirando a mala, platos poco abundantes, mosas confunden pedidos y avisan 45 minutos después de realizado el pedido que no tienen alguno de los platos (simples como ensalada, ravioles o milanesa). Tardaron una hora y media en traer los 15 pedidos, algunos de ellos fríos. Totalmente no recomendable, recomiendo que no vayan."
    }, 
    {
      "date": "12 Dic 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "vica", 
      "text": "Pesima atencion. lenta e imprecisa, trajeron todo a destiempo, no traian la bebida y cuando vino estaba equivocada y ni siquiera nos pusieron servilletas o sal en la mesa, las papas estaban crudas y la cerveza no tenia gusto a nada. eso si: cobran cubierto!!!!!!!!!!!\r\neramos 10, ninguno piensa volver.\r\nexperiencia de terror."
    }, 
    {
      "date": "6 Abr 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "bella_ana", 
      "text": "Me adhiero a los comentarios anteriores, caro, mala comida, atencion horrible. Sugerencia para las mozas: usen anotador si no tienen buena memoria.\r\nNo vayan."
    }, 
    {
      "date": "25 Nov 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "carinire", 
      "text": "Mala la comida. Camareros sin experiencia. El baño no está en condiciones."
    }, 
    {
      "date": "19 Sep 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Dr_House", 
      "text": "Malo de principio a fin, caro, mala atencion, la ambientacion es una palabra que desconocen y el resultado esta a la vista, Mezzo y Mezzo debería ser sinonimo de verguenza en la rstauracion. No vuelvo ni lo recomiendo"
    }, 
    {
      "date": "26 Ene 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "Coneja", 
      "text": "Un desastre, la verdad que uno se conforma con una mala imitación de un clásico pero el cambiar de dueños se nota.\r\nUn buen lugar de San Telmo para conocer y no comer nada."
    }, 
    {
      "date": "10 Dic 2006", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "comelolacome", 
      "text": "Malísimo. El chivito no era rico, el pan no estaba tostado, la carne era un chicle y los ingredientes no eran frescos. Para colmo, el vaso tenía un olor a huevo nauseabundo, como si hubieran lavado un plato con huevo y con el mismo trapo el vaso. No vuelvo más."
    }, 
    {
      "date": "29 Nov 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "shockpan", 
      "text": "Una ambientación fellinesca, convive con platos elaborados con materias primas de dudoso origen.\r\nEl resultado es por lo menos indigesto. Únicamente compensa la atención diligente del equipo de camareras.\r\nUn lugar indispensable para aquellos que desean saber que no se debe hacer.\r\nRuido, humo, gritos y comida barata."
    }
  ], 
  "buenos": [
    {
      "date": "14 Abr 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Nieves09", 
      "text": "No es una experiencia gourmet ni hay que ir con pretensiones gastronómicas. El lugar está bien para ir con amigos, comer algo sensillo, tomar unas cervezas y escuchar música. Es un bar en el que hay comida, mas que restaurante. El clásico son los chivitos, aunque achicaron las porciones, y ya no son para compartir como en Medio y Medio. Si bien no es caro, por unos pesos mas se puede comer  mucho mejor en otros lugares, aunque no es el fin del lugar."
    }, 
    {
      "date": "24 Feb 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "aquaman", 
      "text": "Mi experiencia en fue positiva en Mezzo&Mezzo;, si es que vas con cero expectativas como nosotros. Pueden cenar por menos de $50, la pizza es aceptable si se compara por el total de la factura.También hay un grupo en vivo que hace buenos covers por las noches.El ambiente lo han mejorado en comparación de las fotos que hay en la guía."
    }, 
    {
      "date": "8 Ene 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Lullabies", 
      "text": "Fuimos a Mezzo y Mezzo con unas amigas y la pasamos muy bien, tienen una terraza muy linda, el mozo, Ezequiel, agradable y atento, nos atendió muy bien.Poca variedad de promos con tragos, pero la cerveza tirada muy rica y la sangría también. Las papas con queso derretido acompañaron bien."
    }, 
    {
      "date": "3 Ene 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Nicolazz", 
      "text": "A no confundir con medio y medio, que parece que es lo mismo, pero es mucho mejor. Este lugar vendria a ser una version desmejorada del otro que queda a media cuadra"
    }, 
    {
      "date": "16 Nov 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "danzz1234", 
      "text": "El chivito especial (en el plato) estaba MUY bueno y sirve dos personas (cuesta 16 pesos). Cerveza muy hielada en la jarra (heineken = 16 pesos también). Recomendo a todos los turistas, en los finales de semana tienen musica en vivo, muy buena."
    }, 
    {
      "date": "23 Abr 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "danielzinho", 
      "text": "Excelente servicio."
    }, 
    {
      "date": "19 Dic 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "bukake", 
      "text": "fui con amigos me gusto mucho el lugar, los cantantes cesar y sebastian son unos mounstros y como asi tambien el dj coqui la musica del ambiente pudimos bailar al  lado de las mesas"
    }, 
    {
      "date": "2 Dic 2006", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Elia", 
      "text": "Hice una reserva para mi cumpleaños (de pizza-pasta libre y bebidas) con la anticipación, la seña; etc. Cuando llegué en el horario convenido, la mesa no era para la cantidad de personas para las que había reservado, la pizza la trajeron a las 12 de la noche, adelante de los invitados y de mala manera dijeron que el menu de pastas no estaba disponible sino sólo pizza, no había show, me cobraron más jarras de bebida de las consumidas y a medida que iban llegando los invitados yo me tenía que encargar de agregar sillas y mesas. Era una noche de muchísimo calor y no ándaba el aire acondicionado. \r\nEn síntesis no lo recomiendo."
    }, 
    {
      "date": "18 Sep 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "ferchuzz", 
      "text": "Espectácular César y la chica que tocó este ultimo finde... \r\n\r\nFelicitaciones!!"
    }, 
    {
      "date": "2 Sep 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Florcita", 
      "text": "Los tres factores que se miden no reflejan en el resultado total: ¡Maravilloso! El clima es realmente increíble. \r\nSi sabés disfrutar de las cosas sencillas, no te lo podés perder."
    }, 
    {
      "date": "18 Ago 2006", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "miglesias", 
      "text": "El lugar está muy bueno, pero la atención de la camarera es un horror. \r\nLa comida tardó en venir y las jarras de cerveza era más espuma que bebida."
    }, 
    {
      "date": "8 Jul 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Eva2530", 
      "text": "Buenísimo los cantantes, muy buena onda de la gente y el lugar bien ambientado."
    }
  ], 
  "excelentes": [
    {
      "date": "5 Ago 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "claudis", 
      "text": "Muy buen lugar, música y ambiente."
    }, 
    {
      "date": "24 Jun 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "RoMyNiTa", 
      "text": "Me gustó mucho el lugar, el ambiente y el servicio que brindan. Se pasa un muy buen momento."
    }, 
    {
      "date": "4 Jun 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "lamorocha", 
      "text": "Muy buena la música. Cesar y Sebastián se pasan cantando. Son dos capos. \r\nNo me canso de escuchar esas voces."
    }, 
    {
      "date": "24 May 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Creativatop", 
      "text": "La verdad el lugar es sencillo pero acogedor. La gente que va tiene buena onda porque se divierte en forma sana. \r\nSe puede cantar (hay dos chicos que cantan y lo hacen muy bien) y charlar, pasando un momento muy agradable.\r\nTambien se festejan cumpleaños."
    }
  ]
}