{
  "buenos": [
    {
      "date": "21 Mar 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "adriel", 
      "text": "Carta variada y buena cocina en un ambiente cómodo y a buenos precios. Hay menúes ejecutivos para el mediodía y la noche."
    }, 
    {
      "date": "14 Ene 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "marysabel65", 
      "text": "Un lugar donde se come bien, y la atencion siempre es adecuada. El ambiente es el tipico de restaurant de cadena, pero es agradable, y siendo un lugar de barrio es una buena opcion para comer rico y abundante. Hay menues completos a la noche a precios accesibles, pero si no conoces este detalle quizas el mozo se"
    }, 
    {
      "date": "11 Nov 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "eldecolonia", 
      "text": "Un lugar tranquilo con buena atencion y calidad intermedia, para ir de vez en cuando"
    }, 
    {
      "date": "7 Oct 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Climber", 
      "text": "Un lugar muy anemo y tranquilo, con buena atencion. Vamos todas la semanas y siempre mantiene el nivel."
    }, 
    {
      "date": "28 Sep 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "pupierre", 
      "text": "el lugar es agradable y la comida abundante. El servicio es bueno. Los precios aceptables, dentro del standar."
    }, 
    {
      "date": "28 May 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "CecidePalermo", 
      "text": "Se come bien sin ser una experiencia inolvidable y los platos del menú son buenas  sugerencias a precios muy razonables"
    }, 
    {
      "date": "3 Dic 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Moranges", 
      "text": "La comida es muy buena y abundante. Sin embargo, tardan muchísimo en traer el pedido (he llegado a esperar 40 minutos por un plato no demasiado elaborado). El hecho de que tarden puede estar algo justificado porque la comida parece ser hecha en el momento. El ambiente es agradable a toda hora del día. Los baños podrían estar más limpios y ventilados."
    }, 
    {
      "date": "2 Jun 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "katto65", 
      "text": "muy buen sitio, de afuera no dice mucho pero la calidad de la comida es muy buena. para volver..."
    }, 
    {
      "date": "26 Mar 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Laurae", 
      "text": "Excelente restorán. Exquisita carta para lo sencillo del lugar. Precios más que buenos, comida abundante y muy buena atención. Me encanta y voy cada vez que puedo. No defrauda."
    }, 
    {
      "date": "14 Ene 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "aaaaaaaaa", 
      "text": "muy buena comida por el precio.hay pastas con salsa x $15 \r\nes del tipo cafe con ventanas grandes pero arman las mesas para cenar con manteles y copas.\r\nesta bueno para comer bien sin gastar mucho y sin tantas pretenciones de lugar"
    }, 
    {
      "date": "17 Nov 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "hagy", 
      "text": "La comida es buena. Los mozos muy copados. Recomiendo la tortas light, mas precisamente la de durazno!!"
    }
  ], 
  "excelentes": [
    {
      "date": "27 Ago 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "ezemag", 
      "text": "excelente comida"
    }, 
    {
      "date": "26 Ago 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "javierdealmagro", 
      "text": "el ambiente es muy bueno. la atención es excelente. el precio justo. sumamente recomendable"
    }, 
    {
      "date": "20 Jun 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "FBernabei", 
      "text": "Voy seguido.  Es un restaurante de minutas de barrio.  Realmente uno se siente comodo y come bien.  Recomendable."
    }, 
    {
      "date": "18 Nov 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "caritovirtual", 
      "text": "Excelente comida, muy abundante, para compratir"
    }, 
    {
      "date": "23 Dic 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "LivT", 
      "text": "Muy rica la comida, los platos son super gigantes, tranquilamente comen 2 personas. La atencion es buena, depende que mozo te toque. Los baños siempre estuvieron limpios y oprdenados, al igual que el restaurante en su totalidad. Te atienden apenas llegas, asi que el servicio es bueno y rapido.\r\nSi pedis delivery (al menos el que queda en Rivadavia y Rincon) te llega la comida tan caliente como recien recien terminada de elaborar.\r\nTal vez es un poco mas caro que otros pero la comida es muy rica asi que vale la pena!"
    }, 
    {
      "date": "20 Feb 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "sebi", 
      "text": "Excelente restaurante."
    }, 
    {
      "date": "7 Dic 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "danyflor", 
      "text": "Excelente clima y atención, muy buena la comida."
    }
  ]
}