{
  "malos": [
    {
      "date": "31 Ene 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Menchu", 
      "text": "La ambientacion es buena, los musicos se esmeran. La atencion: mala (ej. Moza pregunta: \"se quedaron con hambre?\"), las tapas? apenas una picada con productos comprados en el super (papas fritas, salame, queso,aceituna, porotos). Le dicen tapa de paella a un puñado de calamares y algun que otro camaron.\r\nUn fiasco."
    }
  ], 
  "buenos": [
    {
      "date": "4 Dic 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "JimenaSc", 
      "text": "El show espectacular!!!! la comida muy rica, tiene un menu fijo de entrada , plato principal y postre"
    }, 
    {
      "date": "7 May 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "reina_lili", 
      "text": "nos resulto excelente fimos en grupo de mujeres y la pasamos muy agradable. la presentadora y/oradora hizo del lugar mas confortable y ameno.\r\nademas estamos al lado del escenario mas es imposible de pedir....."
    }, 
    {
      "date": "22 Nov 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "gahepi", 
      "text": "El show supera a el lugar y la comida pasa a ser una excusa por la q se esta ahi, muy buena experiencia diferente al resto ,volveria con alguien q no alla ido nunca."
    }, 
    {
      "date": "19 Oct 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "ingridbsi", 
      "text": "El show muy lindo, el lugar es pequeño está acorde. La comida mala, el tapeo muy acotado, más bien una picada, esperaron a que se llene el lugar para servir, Llegamos 12.30 y recién nos sirvieron a las 13.15. Eso sí, se apuraron a que pidamos la bebida (lo único que se cobra aparte del menú) Las mozas amables pero distantes. El plato principal si bien estaba rico,nos lo sirvieron \"frío\". El poster rico (flan, helados o natilla). Lo más salvable. El precio para lo que ofrecen está bien, pero deberían tener más dinámica en el servicio y por supuesto, servir la comida caliente"
    }, 
    {
      "date": "15 Dic 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "ARQRP", 
      "text": "Anfitriona que retacea una mesa que luego queda sub-ocupada. Un borracho molesto en la barra. Tapeo básico. No vuelvo ni lo recomiendo."
    }, 
    {
      "date": "23 Nov 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "SuRP", 
      "text": "Muy buena la idea del tapeo \"sin fin\"...\r\n¡Excelente los cantaores, el bailaor y la bailaora! Su anfitriona, una delicia."
    }, 
    {
      "date": "18 Ago 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "pabloar", 
      "text": "El ambiente es muy bueno. Un sótano pequeño y acogedor. La comida es muy buena. Mis felicitaciones a la Chef Florencia Font. El espectáculo de flamenco tiene mucha fuerza."
    }, 
    {
      "date": "4 Ago 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "turkita", 
      "text": "Ya fui 3 veces y festejé mi cumpleaños ahí. La comida es muy sabrosa, el lugar súper cálido, los músicos gitanos son unos grosos, y el show flamenco es incomparable. Si querés probar una noche mágica, sexy, apasionada... no dudes en ir a Cantares..."
    }, 
    {
      "date": "17 Feb 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "lasu", 
      "text": "Excelente show, felicitaciones a Montse Ruano, hacía tiempo no escuchaba algo tan hermoso y dulce. Gracias por seguir cantando y a María por mantener tan alto el espíritu."
    }, 
    {
      "date": "27 Oct 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "buitreblanco", 
      "text": "Recomendable para quien le gusta o quiere descubrir el arte gitano/flamenco.\r\nAlto nivel, excelente ambiente y cordialidad. Las tapas muy buenas."
    }, 
    {
      "date": "8 Sep 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Aleh", 
      "text": "La pasámos fenómeno, fuimos atendidos muy bien por una camarera muy simpática. \r\nEl lugar es el primer tablao que se abrió en Buenos Aires a principios del siglo XX por lo que tiene historia y cierta magia.  El espectáculo fue excelente. La comida estuvo bien aunque se podría mejorar un poquito."
    }, 
    {
      "date": "26 Ago 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "mibero", 
      "text": "Es el primer tablao de Buenos Aires, con todo el toque flamenco. Se aprecia bien el espectáculo desde cualquier mesa, tiene una excelente atención, muy buena comida, buen espectáculo y precios muy lógicos. \r\nPara recomendar sin miedo a equivocarse."
    }, 
    {
      "date": "26 Ago 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "crisfer", 
      "text": "Muy buen ambiente, bien atendido, muy buena comida y con muchas alternativas de estacionamiento gratuito. \r\nBuen espectáculo."
    }, 
    {
      "date": "8 Ago 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "florcita16", 
      "text": "La comida es muy buena, al igual que la atención. El show de flamenco es excelente, se lleva todos los aplausos."
    }, 
    {
      "date": "5 May 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "elmanu", 
      "text": "El espectáculo flamenco es de diez. Las tapas están buenas. La paella no me gustó. Es un lugar para disfrutar del espectáculo, más que de la comida. No es demasiado abundante, tampoco."
    }, 
    {
      "date": "1 Abr 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "lrocca", 
      "text": "La comida, sin ser una maravilla, se la banca.\r\nPero aquí \"la comida\" es el espectáculo: excelente por donde se lo mire.\r\nEl bailarín estrella es un fenómeno, súper recomendable, una noche diferente."
    }
  ], 
  "excelentes": [
    {
      "date": "19 May 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "die_gol", 
      "text": "Muy bueno el show, excelentes artistas que nos hicieron vivir una gran noche. El ambiente acompaña y genera el marco ideal para disrutar del arte y la comida española."
    }, 
    {
      "date": "21 Mar 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Neins", 
      "text": "El lugar muy acogedor, comienza el show con el relato de la historia del lugar, es uno de los 3 sotanos que queda en Bs As de la epoca del 1900, la atencion de primera, el show es impecable, las camareras visten alusivas al lugar, la comida muy buena y abundante,lo recomiendo."
    }, 
    {
      "date": "11 Sep 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "camarona", 
      "text": "hace un tiempo atras conoci cantares y me gusto mucho, el show flamenco es arte puro , la interpretacion de claudio es una maravilla que te trasnporta a los bares cantantes de españa. un lugar con el duende de lorca, imperdible"
    }
  ]
}