{
  "malos": [
    {
      "date": "2 Ene 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "laurelin", 
      "text": "La verdad me guie por los comentarios de los usuarios y vivo a una cuadra pero... no tuve suerte. Pedi un lomo a la pimienta que fue muuuy escaso con una especie de salsa demiglace a la que habian olvidado de poner la pimienta. Los precios son razonables, de las cervezas que ofrecian en la carta solo tenian una y en verano es un detalle que no deberia pasarse por alto. No voy a decir que no lo recomiendo, a mi no me gusto ni volveria pero por ahi van y tienen suerte."
    }
  ], 
  "buenos": [
    {
      "date": "20 Nov 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "malegria", 
      "text": "Vivimos a la vuelta por lo que Albertino es una parrillita a la que recurrimos varias veces, ya sea para sentarnos como para el delivery. Nunca, salvo con los chivitos (sanguches de lomo completos) la calidad es excelente. Todo es bueno ni mas ni menos. Y los precios son... aceptables, no menos. Realmente vale para los vecinos del barrio, no para hacerse un viaje hasta el lugar. La atencion es cálida pero defectuosa, a veces cometen errores, o demoran mucho. Para salir de un apuro o cenar sin demasiadas pretenciones!"
    }, 
    {
      "date": "26 Sep 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "melangel", 
      "text": "Lugar chiquito y muy agradable. La carne, por lo menos el bife de chorizo, exquisito, muy tierno, bien cocinado, con el punto pedido. La atención, creo que por la dueña, muy buena. El chivito parecía hecho en Montevideo. La carta de vinos medio lamentable, sólo de 3 bodegas, y de una (López) no les quedaba...y un poco caros. Recomendable, voy a volver."
    }, 
    {
      "date": "29 Ago 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Vago", 
      "text": "Muy acogedor el lugar. Especial para comer en las mesas de afuera con una linda noche. La atención es muy personalizada por la dueña y la verdad que no se de donde sacan la carne pero es BUENISIMA! fuimos a comer en familia, con amigos y solos con mi mujer (incluso es BABY FRIENDLY, fuimos varias veces con nuestra hija de 1 año). Recomiendo la bondiolita de cerdo al roquefort!"
    }, 
    {
      "date": "15 Ene 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "CaroBuch", 
      "text": "Lo de Albertino es un lugar chiquito, muy simpático y muy cálido. La atención es muy buena y la comida variada y con porciones abundantes. En resumen, un lugar sencillo pero muy agradable. Se puede ir en familia, con amigos o en pareja."
    }, 
    {
      "date": "10 Ago 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "rama23", 
      "text": "El lugar es agradable, mas alla de ser chico y las mesas estar muy cerca. El servicio es muy bueno y la carta respetable. Se come parrilla y pastas. Yo fui con mi novia y comi un ojo de bife espectacular, pero ella se pidio una bondiola no tan buena"
    }
  ], 
  "excelentes": [
    {
      "date": "17 Ene 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "crausazfabio", 
      "text": "La carne excelente! Muy tierna y con mucho sabor. Excelente panera con salsitas. El lugar es muy acogedor y muy bien atendido, en forma personalizada por la dueña. Voy a volver!"
    }
  ]
}