{
  "malos": [
    {
      "date": "12 May 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "holaprin", 
      "text": "Fui a las 8 apenas abrieron y estabamos esperando a que venga alguien a las 8:30. La moza nos comenzo a apurar, lo cual es comprensible, pero mientras comiamos seguia viniendo a la mesa levantando platos, dando seniales de que nos apuremos. El servicio fue muy malo, y la carta muy pobre. No habia mucha variedad para pedir. Lo unico que pude rescatar fue el ambiente y la ubicacion del restaurante"
    }, 
    {
      "date": "4 Oct 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "cherif", 
      "text": "La verdad es que esperaba mucho mas de un restaurante de esta trayectoria...La panera bien ricos panes y grisines caseros...pate para acompañar correcto.. aperitivo flojo( una bolita de masa rellena de aceituna) hasta ahí todo mas o menos normal....la entrada decepcionante un pan de brioche no muy bueno la verdad con 2 unidades de langostinos pasados de cocion y salados y una salsa de yogur  de lo mas normal , el principal flojo.. el curry verde apenas se apreciaba en un mar de lentejas berretas y el pescado salado. El postre muy flojo una porcion de tarta sin decoración.Una pena, no volveré."
    }, 
    {
      "date": "11 Jun 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 4, 
        "Comida": 1
      }, 
      "user_name": "jregs", 
      "text": "Lindo lugar, lindo ambiente.... eso es todo.  El servicio, si bien amable, desinteresado. Terminamos nuestras entradas y pasaron 15 minutos sin que nadie preguntara o se acercara a recoger los platos.  La comida.... lametamos que en un lugar tan bien puesto la calidad de la comida fuese tan baja. Fue una pena que en nuestro primer dia en buenos aires, nuestra experiencia culinaria haya sido tan mala.  Esperamos que puedan mejorar porque el lugar y la ubicacion lo merecen"
    }, 
    {
      "date": "21 Mar 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 1
      }, 
      "user_name": "Magaportena", 
      "text": "La comida es sofisticada pero los gustos muy cargados. Por no ser chef y haberme dado cuenta varias veces que lo escrito puede ser raro y las combinaciones en el plato excelentes, crei que los platos podrian ser buenos.  Sin embargo, los gustos eran cargados y mezclados tanto en el paladar como en el menu.  Y el problema es que estos no formaban la armonia sino que seguian siendo demasiados gustos y de los cuales muchos no combinabanProbar los distintos platos no daba ninguna sensacion de placer que uno espera al pagar 50 por plato y leer los platos sofisticados. No lo recomiendo. No volvere."
    }
  ], 
  "buenos": [
    {
      "date": "25 Ene 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "sovtek", 
      "text": "Sirop es una muy buena opción para degustar platos de cocina internacional (con marcada influencia de la cocina francesa) por la zona de Recoleta. Un buen punto a favor, además de que los platos cumplen muy bien (cantidad y calidad), es que los precios son bastante lógicos, no como en otros lugares cercanos que ofrecen lo mismo o peor y lo cobran más caro. La ambientación del lugar es muy cálida, ideal para alguna noche fría de invierno. Muy recomendable!"
    }, 
    {
      "date": "2 Ene 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Caropina", 
      "text": "Comimos afuera, un mediodía - no figura bien el horario en la guía- La comida nos gustó a todos pero a mi no me encantó. El lugar es lindo, lo conozco de memoria por eso no causó sorpresa. En cuanto a precio, no me pareció para nada caro, precios estandard, quizás porque era el mediodía. El mozo atento y formal. Eso es todo!"
    }, 
    {
      "date": "6 Ago 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Adalberon", 
      "text": "Es difìcil explicar la razón pero tiene buena onda. Quizà por el pasaje donde se encuentra, o por la buena música o por el cálido nivel de luces (sin caer en la penumbra) o por la onda distendida de los parroquianos. La decoración en sí es despojada y los baños -limpios- requieren algunas contorsiones. La cocina es buena, suave, original y con personalidad. Probé buenos ravioles de pera y queso, salmón sobre blinis de espinaca, cordero en cocción larga, y tatin con helado. Las camareras, sin ser simpáticas, son educadas...y capaces de cualquier disparate (esconden el agua, traen primero la comida y después el vino, primero la factura y después el postre, casi una comedia). Pero como los habitués son gente distendida, disfrutan la comida y las toleran con humor."
    }, 
    {
      "date": "6 Jun 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Leandrittoh", 
      "text": "El ambiente es muy tranquilo e intimo. Los platos estan bien. Pedimos una ensalada y un \"easy bite\" de salmón. La carta de vinos es amplia y variada. Muy recomendable la torta de chocolate que es especialidad del lugar."
    }, 
    {
      "date": "28 Abr 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "laudiez", 
      "text": "Me gusto mucho el lugar. Tiene un ambiente muy acogedor, medio escondido que le da un toque interesante. El servicio fue muy bueno, muy atento. La comida me parecio genial, sobre todo el asado breseado, espectacular!!\r\n\r\nMi plato en particular no estaba perfecto(risotto) pero el resto estaban geniales. Pedimos una degustacion de entrada, 5 ppales y dos postres, vino y aguas y gastamos al rededor de $160 c/u"
    }, 
    {
      "date": "8 Ene 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "wajibo", 
      "text": "Carta muy acotada, comida correcta, servicio distante y desinteresado. Para probar, pero no sé si para volver. El ambiente le da unos puntos extra"
    }, 
    {
      "date": "30 Dic 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "lfarj", 
      "text": "Siempre que estoy en Buenos Aires ceno en Sirop y es siempre muy bueno. Recomendo el Assado de ternera ya el cordero, muy ricos. Para el postre la torta Chocolatisima es preciosa."
    }, 
    {
      "date": "16 Nov 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "mikeD", 
      "text": "Ambiente intimista que se contagia desde el pasaje mismo dónde está situado el restó. Una carta acotada, precisos puntos de cocción de carnes y pastas, y buen equilibrio de sabores y texturas presentes en los platos. Todo con sobriedad y sin pretensiones. Un dip de cortesía acompañado por una panera singular y una atención que merece ser destacada. Opino que lo que decepciona es la carta de vinos: despareja y sin opciones en relación a cepajes y precios, con valores de vino por copa un tanto excesivo. De todos modos, muy recomendable."
    }, 
    {
      "date": "8 Sep 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "kariyory", 
      "text": "El resto se encuentra ubicado en un muy bonito pasaje. El ambiente fino y elegante, quizás un poco demasiado serio y formal para nuestro gusto. Detalle en contra: las mesas un poco juntas. La atención excelente y muy atenta. La comida es muy buena, pero no llegó al nivel de otros restaurantes de precios similares."
    }, 
    {
      "date": "7 Jul 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "nolita", 
      "text": "Muy buen ambiente y servicio. Pedi asado con salsa de malbec y pure de batatas, original forma de coccion del asado y muy bueno el pure .\r\nLa carta ofrece un numero limitado pero suficiente de opciones. Recomendable."
    }, 
    {
      "date": "26 Jun 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Gabr", 
      "text": "Lugar tranquilo y agradable las mesas un poco juntas, se presta para ir en pareja, la comida no cubrio mis espectativas pero bien y el precio de los vinos un poco elevados, el servicio normal."
    }, 
    {
      "date": "14 May 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "carola63", 
      "text": "Este restó conjuga todos los aspectos: alta cocina, servicio excelente y ambiente acogedor. Está ubicado en el pintoresco pasaje del correo, que resulta ser un valor agregado a su exquisita cocina e inigualable atemción."
    }, 
    {
      "date": "13 May 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "laurelin", 
      "text": "Un lugar encantador y tranquilo muy adecuado para visitar en pareja. La carta es sutil y correcta. Debo reconocer que el solomillo estaba un poco  crudo en una parte pero lo demas fue muy bueno. De postre pedi el dacquoise de damascos, pero no me gusto el punto de la masa. De todas maneras volvere a probar el resto. Lo recomiendo"
    }, 
    {
      "date": "27 Abr 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "MalenaMarilyn", 
      "text": "El lugar es agradable aunque las mesas de dos están un poco juntas. Muy buenos los primeros platos y el cordero. Destaco la calida actitud de la sommelier, sabe atender al cliente, no así la moza que nos tocó, cortante y poco servicial. Los vinos están caros. Recomendable para ir de vez en cuando."
    }, 
    {
      "date": "19 Dic 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "honter", 
      "text": "Lugar interesante, excelente servicio, muy bueno el pateo para 2 personas, que puede ser compartido por 4. Excelente también la creme brulée de café canela y naranja. Yo comí un pato magret que por su precio no me pareció de lo mejor, no lo recomiendo. En cuanto a los precios de los vinos, excesivos, realmente uno de los puntos débiles del lugar.\r\nMi consejo para el dueño seria que revisara todo sus precios, no se ajusta a la calidad de los platos, sin que estos sean en si malos.\r\nTiene cosas interesante para conocerlo, a pesar de lo cual no estimulo mi deseo de volver en corto plazo de tiempo"
    }, 
    {
      "date": "27 Nov 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "AMESA", 
      "text": "Después de varios años volví a visitar este simpático y muy buen restaurante. Encontré una  excelente renovación interior, una muy buena atención  y una comida equilibrada y de muy buena factura. Una muy buena opción de vinos de precios moderadamente altos, que fueron aconsejados adecuadamente por la encargada del restaurante. En resumen una muy buena experiencia gastronómica, en un ambiente tranquilo y acogedor.Como el lugar es chico es recomendable reservar con anticipación."
    }, 
    {
      "date": "1 Oct 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Vaaron", 
      "text": "Estuvo muy bien la atención y la comida. Lo único que hubiera preferido que no todo sea agridulce. El vino tinto lo sirven frio por mas que aseguren que está a 17º. No volvería pero para ir una vez está bien."
    }, 
    {
      "date": "19 Sep 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "AgusVer", 
      "text": "Me gustó mucho este lugar. Es un restaurant pequeño, pero prolijo. La comida fue muy agradable, en especial la entrada que pedimos (tapeo), que me pareció bastante original. El cordero estaba muy bien preparado. Las pastas (sorrentinos con salsa de pera) estuvieron bien, pero no deslumbraron. La atención fue correcta. Lo único negativo fue que el ambiente me pareció algo ruidoso, aunque esto depende en parte de los comensales. En síntesis: un lugar al que volvería."
    }, 
    {
      "date": "12 Sep 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "cloper", 
      "text": "Excelente propuesta. Relacion precio calidad mas que aceptable. Muy buena panera con pate. Vinos a precios super razonables. El lugar es estupendo. Y la comida es muy buena. Solamente el pato estaba un poco crudo. De entrada, las tapas son insuperables. Volevere muchas veces."
    }, 
    {
      "date": "15 Ago 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "telramud", 
      "text": "El salón, con el marco del Pasaje del Correo, es sobrio y acogedor; iluminación y música tenue, propicia para una cena íntima. Quizás sobren algunas mesas, para maximizar este efecto. A la carta breve se le suman sugerencias en pizarra, dejando alternativas suficientes para diversos gustos. Como entrada, el tapeo (para compartir) es una buena opción, lograda en sabores y texturas. El pato, destacado; el pescado con quenelle de coco, deja dudas, en especial por su pobre sazón. La tarta \"chocolatissima\", soberbia. Sabrosa panera. Servicio de mesa de muy buen nivel; atención correcta."
    }, 
    {
      "date": "15 May 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "BlueGlue", 
      "text": "Ambiente súper agradable y servicio muy atento. Todos los platos fueron una delicia y la creme brûlée se deshacía en la boca. En cuanto al precio, si bien no fue lo que se dice barato, estuvo correcto para lo bien que se comió. Sirop no depeciona."
    }, 
    {
      "date": "8 Mar 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "arielsanchez", 
      "text": "un lugar intimo donde es recomendable reservar.\r\nla panera es mas estetica que sabrosa , el ambiente es muy agradable exceptuando los baños que son por demas sencillos y diminutos.la manteleria y cristaleria muy buenas , carta de vinos realmente como pocas .poca variedad de platos pero todos ellos muy diversos y de gran elaboracion, el pato resulto bueno , la ternera mejor aun , el tapeo para 2 personas que consta de 14 tapas muy bueno y armonioso. acompañamos la cena con un LAS PERDICES cabernet que resulto un agradable descubrimiento , lugar para tener muy en cuenta y recomendar sin temor."
    }, 
    {
      "date": "8 Mar 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "macaibn", 
      "text": "Es un excelente lugar para una cena tranquila. Pero decidimos irnos apenas terminamos de cenar debido al frio que hacia en el salon. Deberian corregir ese detalle"
    }, 
    {
      "date": "6 Mar 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "ViniloGourmet", 
      "text": "Comimos de maravilla...su carta es muy sugerente"
    }, 
    {
      "date": "12 Dic 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "tomeu", 
      "text": "Muy bueno pero nada mas. Ya no es lo que era. La noche estuvo a punto de agriarse por culpa del aire acondicionado. En verano hay que ir con pullover a cenar y eso para nadie de los 5 que fuimos era logico."
    }, 
    {
      "date": "17 Ago 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "efeso", 
      "text": "Si bien le falta ambientacion la comida es muy buena y la atencion sobresaliente aunque le faltaria copa de champagne invitacion deacuerdo a la calidad del resto"
    }, 
    {
      "date": "7 Ago 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "TheGoodfather", 
      "text": "El precio es demasiado alto, considerando que solo comimos un postre y si agregamos el vino (de los más económicos de la carta), el promedio por persona es de $113,50.El promedio de Guia Oleo indicaba $77\r\nLos platos, buenos, pero con demasiada sal."
    }, 
    {
      "date": "14 Jul 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "FidelGastro", 
      "text": "En un ambiente lindo y muy tranquilo se come platos muy ricos con un servicio de buen nivel. El menu es chico pero hay algo para cada gusto. Los mozos son reservados pero corteses y atentos. Optimo para una cena tranquila como pareja."
    }, 
    {
      "date": "7 Jun 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "havi", 
      "text": "Calidad en los platos, un servicio impecable y un ambiente íntimo (convendría un tipo de jazz más lento). A pesar de lo dicho, esperábamos algo más por los comentarios leídos sobre el sitio, no tuvo nada que lo diferenciase de otras opciones de similar calidad pero más económicas. No decepciona, pero tampoco enamora."
    }, 
    {
      "date": "17 May 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "macaibn", 
      "text": "Un lugar agradable y clásico. La comida es muy buena pero la carta un poco corta. El macaroon con compota de moras es increible!"
    }, 
    {
      "date": "12 Abr 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Alejandro Magno", 
      "text": "Fuimos con mi pareja por las buenas criticas que habíamos leído respecto del restaurante. Es un lugar recomendable, pues la atención es excelente, casi personalizada, posee un ambiente pequeño cálido. La comida me resulto fresca de muy buena calidad, aunque NO es abundante. Lo que si, la carta es bastante pobre, posee muy pocas entradas y pocos platos ppales. Una cosa, el gasto promedio de $61 por persona no es real, pues es más caro aún, yo diria, sin vino, un promedio de $80 (nosotros pedimos una entrada para los dos, 2 platos ppales y 2 aguas y gastamos 160), aparte la propina."
    }, 
    {
      "date": "14 Feb 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "scientist", 
      "text": "Me pareción un restó muy bien ambientado al estilo parisino. La atención y la comidas fueron excelentes pero los precios son exagerados. La carne braseada 44$, el cordero 49$, los ravioles 40$, risotto 40$, pato $50. Los platos no son para compartir. Los vinos también son excesivamente caros. El cubierto no está indicado en la carta y cuando llega la cuenta te enterás que es de 6$ por persona. En definitiva 2 perosnas sin postres $140. Para pensarlo dos veces..."
    }, 
    {
      "date": "14 Feb 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "retroestileo", 
      "text": "muy buena atencion al igual que la ambientacion, un clima calido y tranquilo ideal para disfrutar en pareja. Los platos muy ricos y de buena presentacion, la carta de vinos acompaña el buen gusto del lugar, es un lugar al que volveria."
    }, 
    {
      "date": "14 Dic 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Castor", 
      "text": "EL lugar es recomendable para ir en pareja y comer afuera. La atencion de los mozos es buena y la comida es rica."
    }, 
    {
      "date": "5 Oct 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Richy", 
      "text": "Fui guiado por la valoración de los usuarios del sitio, y si bien el lugar no me defraudó, no me pareció tan espectacular como parecía. \r\nTodo estuvo muy bueno, pero el lugar no es tan cómodo como esperaba (no había gran espacio entre las mesas)."
    }, 
    {
      "date": "23 Ago 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "echiti", 
      "text": "Me encantó el lugar, la comida buenisima. Que rica!! Lamentablemente la moza confundió lo que le pedi y no reconocio su error, de no ser por eso, lo demas todo ok. Volveria."
    }, 
    {
      "date": "21 Mar 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "alexbaires", 
      "text": "Decepcionante los platos principales. El cordero estaba duro (y eso que lo pedí jugoso) y con nervios; al milhojas de papas le faltaba cocción; el pescado que comió mi amigo estaba muy salado (el mozo nos dijo que era el estilo de la chef, para que la gente no pidiera más sal: un disparate inaceptable). En cambio las trillas de entrada eran deliciosas, buenos panes. El lugar es agradable y el servicio es correcto. Pero a mí, lo que me interesa, es comer muy bien, por lo tanto no vuelvo."
    }, 
    {
      "date": "3 Mar 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "mar05", 
      "text": "No nos gustó. El risotto estaba pasado y soso; el cordero desabrido y el milhojas de papas que lo acompañaba estaba crudo. El tapeo de entrada era con sabores nada destacados. Sólo se salvaron los postres. Lo demás para descartar."
    }, 
    {
      "date": "30 Ene 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "lafrancesita", 
      "text": "Lamentablemente no es el Sirop de antes, se ve que el local de enfrente los entretiene demasiado."
    }, 
    {
      "date": "22 Oct 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Skrooks", 
      "text": "Un ambiente agradable, con un buen servicio. La comida es rica, tiene buenas carnes, pero los vetagles no son de lo mejor."
    }, 
    {
      "date": "28 Jul 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "juanarecoleta", 
      "text": "El lugar es muy lindo. Volvería por el ambiente y la música."
    }, 
    {
      "date": "8 Jul 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "elmaxi", 
      "text": "Muy bueno el postre. El salmón un poco aceitoso y la entrada regular.\r\nEl lugar hermoso, el servicio también. \r\nLa cocina se podría esmerar un poco más."
    }, 
    {
      "date": "23 May 2006", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "rhr955", 
      "text": "He comido en fondas de barrio y en restaurantes cinco tenedores: Nunca me pasó que no hubiera escarbadientes. \r\nAquí si. ¿Será un detalle de distinción?\r\nA la comida le faltó equilibrio. \r\nSe advierte el esfuerzo creativo, pero los ingredientes no se casan bien entre si.\r\nEl ambiente es lindo, pero un poco apretado."
    }, 
    {
      "date": "4 May 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Guidoni", 
      "text": "Lugar de excelente ubicación. Muy pintoresco el pasaje. Excelente atención de los camareros. \r\nPlatos atractivos, pero sin muchas opciones. \r\nLos mismos están muy bien presentados. Clima acogedor. La contra: que dejen fumar."
    }, 
    {
      "date": "20 Abr 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "PaladarNedro", 
      "text": "Nada especial. Apenas correcto, pero ubicado en un lugar excelente. Deberían aprovechar más el entorno y dotar a los platos y la atención de mayor cuidado y calidad. En ese caso podría ser un restaurante elegible."
    }, 
    {
      "date": "8 Oct 2004", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "steve", 
      "text": "Los ravioles mas o menos, la torta de chocolate, IMPRESIONANTE."
    }
  ], 
  "excelentes": [
    {
      "date": "11 Jul 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "oktubrerojo", 
      "text": "Se dieron los tres puntos:  Sabor, presentación y temperatura en mesa. Mozo cordial y no fastidioso. Para tener en cuenta"
    }, 
    {
      "date": "29 Abr 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "CarlosXXI", 
      "text": "Hace años que no iba. Valió la pena volver. El plato sugerido muy bueno"
    }, 
    {
      "date": "21 Abr 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "fedemonjas", 
      "text": "Muy recomendable, lindo lugar y comida sobresaliente: realmente vale lo que se paga. Mención especial para la mousse de limón, exquisita."
    }, 
    {
      "date": "29 Feb 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Manurec", 
      "text": "Excelente atención y comida. Hay bastantes mozos para la cantidad de mesas que tiene por lo que la atención es ágil. La ambientación y el entorno es de lo mejor. Muy buena relación precio-calidad, uno de los mejores restaurants de BA. \r\n\r\nPedí bife, estaba bien a punto y acompañado de papas bastón que estaban perfectas. De poste la torta de chocolate clásica, que es algo que hay que probar!"
    }, 
    {
      "date": "31 Ene 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "pschiaffino", 
      "text": "Comida excelente. Se recomienda los ravioles de calabaza con salsa de limon a la crema. El servicio excelente y los precios son accesibles. Muy recomendable."
    }, 
    {
      "date": "10 Dic 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "debelgrano", 
      "text": "Excelente lugar, muy buena cocina, adecuada atención. Y de yapa un entorno que asemeja un rincón parisino"
    }, 
    {
      "date": "15 Nov 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "comogusanitos", 
      "text": "EXCELENTE!!!!! Sublime, sirop es lo mejor de barrio norte!\"!!"
    }, 
    {
      "date": "14 Nov 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "JuliL", 
      "text": "Excelente! Hermoso lugar! Con solo entrar al pasaje y ver sus mesitas afuera, Sirop resulta encantador La comida no desentona: todo muy rico y muy fresco. Realmente para recomendar (y para volver!)"
    }, 
    {
      "date": "16 Oct 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "maharis", 
      "text": "simplemente excelente; ambiente distendido; muy buena atención\r\ny cocina de primera"
    }, 
    {
      "date": "29 Sep 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "guillermo63", 
      "text": "muy buena comida y atención.\r\npasamos una muy buena oche."
    }, 
    {
      "date": "29 Abr 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "AnaJuan", 
      "text": "Excelente! Realmente riquísimo! porciones justas en tamaño, sabrosas, frescas. Un delicia! Postres que son un sueño! Super recomendable."
    }, 
    {
      "date": "27 Abr 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Xabier", 
      "text": "El lugar  , a la noche, es muy atractivo. La comida perfecta. El cordero de gran nivel, en su punto exacto de coccion, con acompañamientos deliciosos, mi esposa comió un risotto con mollejas para levitar.\r\nLos panes, como siempre, variados y el postre de ciruelas riquisimo.\r\nMuy buen servicio.\r\nSiempre vuelvo y sioempre salgo contento."
    }, 
    {
      "date": "12 Abr 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "bacovive", 
      "text": "Que puedo decir.. Adoro este lugar! Vivo en la zona y cada tanto voy.\r\nSin embargo, los precios se ajustan a la cotizacion del petroleo."
    }, 
    {
      "date": "12 Feb 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Calliope", 
      "text": "Espectacular. Comimos bárbaro con combinaciones nuevas (la palta rellena estaba increíble) y en un ambiente muy tranquilo. El servicio siempre atento. Todos los platos pudimos acompañarlos con unos estupendos vinos, incluso el postre. Cerramos incluso con caffé nespresso y dos copitas de Henessy. SIN PALABRAS. Volveremos."
    }, 
    {
      "date": "5 Ene 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "pranda", 
      "text": "Un placer celebrar el cumpleaños de mi amiga, todo excelente: comida, atención y ambiente."
    }, 
    {
      "date": "18 Nov 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "CecidePalermo", 
      "text": "Mis ansias por descubrir nuevas propuestas en la casi infinita oferta gastronómica porteña, me llevan a no repetir muy seguido, pero el charme de Sirop hizo que haga una excepción y me dejara cautivar nuevamente. La propuesta es preciosa por donde se la mire: el pasaje de Vte López que es uno de mis rincones parisinos preferidos de Baires, el ambiente del restó, la atención y la comida exquisita donde la frutilla del postre es la tortita chocolatísima, mmm! Absolutamente imperdible!"
    }, 
    {
      "date": "24 Oct 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "adriel", 
      "text": "Un lugar hermoso en el Pasaje del correo, con una amable atención y muy buena cocina. Exquisita panera, con una carta algo acotada. La comida está elaborada con productos frescos y el ambiente distendido permite disfrutar plenamente de los platos que ofrecen. Para recomendar y visitar nuevamente."
    }, 
    {
      "date": "18 Sep 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Telmi", 
      "text": "Un lugar fino, por ambiente, atención y presentación de platos sabrosos, sin ser abundantes. Recomendable"
    }, 
    {
      "date": "30 Jun 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "craioveanu", 
      "text": "Excelente es la palabra para criticar la comida, el ambiente y el servicio. Todo impecable. Altamente recomendable. Caro, pero el mejor."
    }, 
    {
      "date": "28 Jun 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "qwerty2010", 
      "text": "Prefiero 10 veces este lugar y no Nectarine que tiene la entrada justo en frente en el mismo pasaje."
    }, 
    {
      "date": "22 Jun 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Gilgalad", 
      "text": "Sirop es un restaurant en donde uno nunca se puede equivocar, porque todas las opciones son grandiosas. La creatividad de la carta es sólida, marcando un punto de equilibrio entre la tradición y la innovación.\r\nLa ambientación es brillante, ya se crea clima y ambiente desde que se ingresa al pasaje del correo.\r\nUn lugar seguro para ir cuando no se pueden tener fallas."
    }, 
    {
      "date": "18 Jun 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Elverde", 
      "text": "La comida es excelentes, pocos platos pero muy bien elaborados, excelentes las combinaciones de sabores. La atención no es de las más destacadas pero no deja de ser buena y el lugar es pequeño con las mesas algo juntas, pero para nada ruidoso. Recomendable para una cena romántica en pareja."
    }, 
    {
      "date": "15 Jun 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "hormi", 
      "text": "la comida buenisima le atencion buena.Deja mucho que desear la \"somelier\"si se puede decir...muy mala onda no volveria solo por eso.lo demas buenisimo,pondria alguien mas capacitado"
    }, 
    {
      "date": "23 Abr 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "kosovo", 
      "text": "volveremos ya que la pasamos muy bien, comimos una comida muy rica y nos faltan probar cosas, Las salsas estaban muy bien logradcas y el punto de las carnes excelente. ideal para una cena de pareja."
    }, 
    {
      "date": "3 Abr 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "limarilu", 
      "text": "Un diez rotundo. La mejor atención, muy buena ambientación, el clima ideal para disfrutar de una excelente comida plagada de una sutileza de sabores única. Recomendable."
    }, 
    {
      "date": "22 Mar 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Mietta", 
      "text": "Tiene dos mesitas muy románticas al aire libre en el pasaje, esa ubicación es muy recomendable. La carta propone sabores nuevos y también tradicionales. Voy a volver!"
    }, 
    {
      "date": "8 Mar 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 4
      }, 
      "user_name": "barkohba", 
      "text": "Hacía tiempo que no visitaba SIROP. La comida sigue siendo buena, el servicio aceptable también. Sin embargo el ambiente ha sido destruído por un elemento externo a la decoración y es el desodorante de ambiente que colocaron en el baño, tan fuerte y tan intoxicante que te arriuna el momento y la misma comida. Me fui a las mesas de afuera pero, así y todo, el olor químico seguía arruinándolo todo. Esta falla está en muchos restaurantes, lamentablemente, pero sólo en Argentina ocurre un desastre semejantce."
    }, 
    {
      "date": "6 Mar 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "diacub", 
      "text": "La comida es excelente, el servicio es bastante bueno y el ambiente es muy agradable, especialmente para comer en la parte de afuera. Altamente recomendable"
    }, 
    {
      "date": "14 Nov 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "iperrone", 
      "text": "Realmente un gran descubrimiento. Excelente ubicación (un pasaje muy tranquilo, con lo cual las mesas afuera se vuelven muy tentadoras), ambiente y servicio. Pero lo más destacable es la comida, desde la deliciosa panera con paté, un tapeo muy original y exquisito, y un magret de pato también delicioso. Buena relación precio-calidad. Volveremos!"
    }, 
    {
      "date": "30 Ago 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "PEPESA", 
      "text": "Excelente el lugar,el servicio y la comida. Un restaurant que no es barato pero que vale lo que se paga en un ambiente muy tranquilo"
    }, 
    {
      "date": "29 Ago 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Rasa", 
      "text": "Es un lugar muy bonito, de alta calidad y a un precio no económico, pero si de muy alta valoración calidad precio. La lista de vinos es muy buena. La panera es muy sabrosa. Los platos, variados, especiales, con mucho sabor y bien presentados. Hemos ido en grupo y todos me han dicho que acertaron en el pedido: desde pastas, pescado y carnes. El ambiente es agradable y elegante. Es uno de los restaurantes más recomendables."
    }, 
    {
      "date": "21 Ago 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Xabier", 
      "text": "La gran sorpresa. Lo mejor que he probado hasta ahora .Originalidad, fantasia, modernidad y sensacion de solidez en sus platos.\r\nEl tapeo, a compartir, entra por los ojos y cumple las expectativas.\r\nEl pato divino. Presentacion, sabor, punto...\r\nEl helado de pera llama la atencion.\r\nEl local es calido y acogedor.\r\nEl helado de pera"
    }, 
    {
      "date": "6 Jun 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "nataliav", 
      "text": "La atención es lo que se destaca. Los platos son muy originales y sabrosos. El ambiente es ideal para una cena espedial en pareja.\r\nSi bien los precios son muy elevados, es un lugar para recomendar."
    }, 
    {
      "date": "12 May 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Gomapluma", 
      "text": "Excelente opción.\r\nLa comida es realmente muy buena, y la ambientación muy agradable.  Interesante carta, si bien es breve tiene opciones variadas.\r\nPara mejorar: la atención (estaban un poco distraídos, nada grave) y la panera.\r\nNo es barato, pero hay muchísimos lugares que salen lo mismo y son muy inferiores.\r\nPara volver y recomendar."
    }, 
    {
      "date": "6 Abr 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "QuesoAzul", 
      "text": "La verdad es que es una muy buena opción para ir a cenar que mezcla buen servicio con buena comida, la entrada para compartir es deliciosa. Lo malo es la acustica, no habia mucha gente pero con 2 mesas un poco ruidosas ya comienza a molestar y de la carta de vinos el que pedimos no estaba así como tampoco había acqua panna.\r\nLos mozos muy amables y correctos. Buena ubicación y tranquila la zona. Recomendable."
    }, 
    {
      "date": "17 Mar 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "babs", 
      "text": "EXCELENTE.\r\nriquisima la comida, el servicio de primera, el lugar muy lindo, chiquito, pocas mesas."
    }, 
    {
      "date": "25 Oct 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "elsebra", 
      "text": "¿Hace falta que el menú de un lugar como Sirop sea más amplia? Yo creo que no. Si lo que ofrecen tiene la calidad que tiene, bienvenida sea esa carta mínima, con tres o cuatro opciones de cada plato y nada más. El abadejo es imperdible. El roll de cerdo (plato sugerido el día que fui), sublime. La crème brûlée de mango y lima y la torta chocolatísima son increíbles. Un lugar excelente, en un hermoso pasaje de la Ciudad y con una esmerada atención. Vale cada peso que cuesta."
    }, 
    {
      "date": "22 Oct 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "dreig", 
      "text": "Un encanto de lugar para los amantes del buen comer: la comida es de calidad excepcional, los mozos andan silenciosamente, la música correcta en el volumen correcto. Fui por mi aniversario de dos años con mi mujer, recomendado para este fin. No falla."
    }, 
    {
      "date": "1 Oct 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "jwba", 
      "text": "Sirop resultó una muy linda experiencia. Excelente la calidad de la comida, el servicio muy atento y conocedor del menú. Muy lindo el ambiente, la música... en fin para reincidir sin dudar."
    }, 
    {
      "date": "8 Sep 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "ChrisDi", 
      "text": "Excelente lugar, la comida divina... Los precios son accesibles...Recomendado a todo evento.."
    }, 
    {
      "date": "16 Ago 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "mcaste", 
      "text": "Un lugar muy comodo para ir en pareja. Una maravilla con atención cálida y sugerencias muy inteligentes."
    }, 
    {
      "date": "30 Jul 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Amarty", 
      "text": "Un menú algo limitado, pero todo lo probado mostraba una perfección absoluta en su confección. El Osobuco fue excepcional, las entradas (tarta catalana de tomates y molleux de queso etc) fueron increibles al igual que los postres. El lugar muy agradable y acogedor y un servicio atento y sonriente. Felicitaciones!"
    }, 
    {
      "date": "24 Jul 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "sergio", 
      "text": "Siempre es grato volver a este enclave intimista, de muy buen gusto, y delicado.  Cocina superior (imperdible el osobucco con caracú al pesto), ambiente relajado, gran carta de vinos (para probar el Azul Blend), y postres acotados pero de gran creatividad (trio de sorbetes de lima/limon, pera y frutos rojos!). Las chicas que atienden, además de su pèrmanente sonrisa, buscan con esmero la satisfacción del cliente/comensal.  Impecable relación precio/calidad.  BRAVO!"
    }, 
    {
      "date": "8 Jul 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Molder", 
      "text": "RECOMENDADÍSIMO. Es un lugar donde la combinación del ambiente, la mùsica, la atención y sobre todo la comida, hacen una experiencia de un nivel de 1era clase. Dificil de encontrar hoy este tipo de cocina tan bien lograda y en un lugar tan bien puesto.\r\nLa relación precio-servicio (comida, atención, ambiente) es perfecta.Si o si hay que reservar por telefono. Cuando llegamos nos trajeron una panera (luego de la bebida como corresponde) con unos panes INCREIBLE, uno con olivas negras y otro con nuez y pasas y con eso un patè con naranja IMPECABLE.Lugar ideal para ir en pareja. Vamos a volver."
    }, 
    {
      "date": "22 Feb 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Gigiyjavi", 
      "text": "El lugar es bueno y bonito, aunque no barato. Los platos, variados, sabrosos y servidos comme il faut. El ambiente es cálido (no kids) y decontracté, al igual que el servicio, que ha estado atento a todos los detalles (muy buena panera, para los que se quejan de los $6...) \r\nEs verdad que los precios son altos, pero no son incoherentes. De hecho, el servicio y la comida superan a otros restaurantes de la misma gama de precios. Más que recomendable. Tal vez haya que medirse a la hora de pensar en volver, pero no hay que renunciar a ello..."
    }, 
    {
      "date": "8 Feb 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "sebax1986", 
      "text": "El ambiente es excelente, muy intimo, nos toco una mesa con sillones que fue por demas comoda. La atencion muy formal y con buena predisposicion para solucionar algunas dudas que teniamos. La comida fue genial, muy recomendable."
    }, 
    {
      "date": "8 Feb 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "jaobaid", 
      "text": "Excelente comida y servicio."
    }, 
    {
      "date": "28 Ene 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "somm", 
      "text": "se nota la búsqueda de la perfección, cada detalle esta muy bien cuidado, la atención el salon y una mención mas que especial para la comida, una carta nutrida e ingeniosa, la carta de vinos acompaña muy bien la propuesta. Excelente para ir siempre"
    }, 
    {
      "date": "10 Dic 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "ivansanti", 
      "text": "La comida es sencillamente espectacular, la atención en la mesa impecable, un lugar para recomendar. Si quieren agasajar a alguien especial este Restaurant es el lugar indicado."
    }, 
    {
      "date": "2 Dic 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "lfarj", 
      "text": "Exquisito!! Muy bueno!!!"
    }, 
    {
      "date": "1 Sep 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "mexican_30", 
      "text": "Muy bueno, los mozos tienen toda la facha, los platos son muy lindos,el ambiente es muy bueno y la carta de vinos esta muy bien desarrollada."
    }, 
    {
      "date": "8 Ago 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "ROGERIO_ROBERTA", 
      "text": "Ambiente muito aconchegante, excelente atendimento e uma comida muito bem elaborada e saborosa."
    }, 
    {
      "date": "4 Ago 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "tgif", 
      "text": "Un lugar para recomendar, muy buena relación precio calidad. La comida es de muy buen nivel. Esmerada atencion y ambiente tranquilo."
    }, 
    {
      "date": "29 Jun 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Alons", 
      "text": "Es uno de los mejores lugares que visite. Cuando uno entra al pasaje esta en otro país. Es caro si uno quiere comer bien y ni hablar si uno toma vino."
    }, 
    {
      "date": "8 Jun 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "larrusa", 
      "text": "De los mejores restaurantes de buenos Aires. Empezando por el lugar donde esta ubicado, un pasaje que se logro abstraer del ruidoso Baires. Todos los platos elegidos fueron de una excelente calidad. Las trillas, impecables, la ensalada de mollejas, una perfecta combiacion de sabores. El mozo, atento y con respuesta a cada una de las preguntas que le hicimos. La variedad de tés, es un toque para darle un excelente final a una cena de primer nivel"
    }, 
    {
      "date": "1 Jun 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "adro", 
      "text": "Luego de haber ido a todos los restós de este hermoso pasaje, lo resumo en lo siguiente: la calidad de la comida va subiendo a medida que te vas acercando al fondo del pasaje. Sirop tiene el balance ideal en los 3 aspectos. Para recomendar el pato y el salmón."
    }, 
    {
      "date": "22 May 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Universal", 
      "text": "Me pareció que la comida estuvo muy buena y el precio totalmente razonable (50 pesos por persona incluída la propina). Lo recomiendo mucho para el almuerzo, no lo he visitado en la cena."
    }, 
    {
      "date": "14 May 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Juanfranco", 
      "text": "Es muy poco comun concurrir en Buenos Aires a lugares en que se fusionen el buen gusto, la calidez y respeto en la atencion, la calidad y lo novedoso de la cocina como en Sirop. Agasajé en este restaurant a amigos europeos, y se mostraron por primera vez sorprendidos en su tour gastronomico por lo \"diferente\" a todas las propuestas porteñas. Muy recomendable. Buen balance precio - calidad"
    }, 
    {
      "date": "22 Abr 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "niankul", 
      "text": "Me encantó, un lugar pequeño pero muy completo. \r\nDesde la atención, hasta la comida. \r\nPlatos muy sabrosos y con ingredientes de calidad. Súper recomendable."
    }, 
    {
      "date": "10 Abr 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Santiper", 
      "text": "Hace rato que no como un pato tan bueno. El lugar me parece muy cálido y la atención me pareció correcta. El que está enfrente parece más moderno en su ambientación, habrá que probarlo si la cocina es igual de buena!"
    }, 
    {
      "date": "14 Feb 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "bigman07", 
      "text": "El lugar me pareció muy lindo, la iluminación justa; la atención, buena y discreta, las meseras atentas pero sin ser cargosas.  Muy buena la calidad de la comida. Para ocasiones especiales."
    }, 
    {
      "date": "19 Dic 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Tom1980", 
      "text": "Es muy recomendable. Buenos platos, carta corta pero variada. \r\nLa carta de vinos arranca en $30.\r\nMuy recomendable el tapeo Sirop y la ternera en vino tinto."
    }, 
    {
      "date": "29 Sep 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "javita", 
      "text": "Una delicia la comida, el lugar es un placer y la atención sublime. ¡Vuelvo!."
    }, 
    {
      "date": "22 Sep 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "nanimart", 
      "text": "nos encanto el lugar, es pequeño sin ninguna pretención, el servicio muy atento y la comoda espectacular!!!"
    }, 
    {
      "date": "16 Sep 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Sofia_Hidalgo", 
      "text": "Me pareció un lugar único en Buenos Aires, se nota que se interesan porque disfrútes en todo sentido. Desde la música, los aromas y la atención. Todo es muy cálido. Los panes frescos y los platos son deliciosos. Fuimos seis personas y todos quedaron conformes.\r\nDeberían hacer más publicidad. ¡Los felicito!, es altamente recomendable."
    }, 
    {
      "date": "16 Sep 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "luni", 
      "text": "Los mismos dueños abrieron uno justo enfrente. Más informal, muy bien decorado y como siempre: riquísimo."
    }, 
    {
      "date": "12 Ago 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "maniacm", 
      "text": "This restaurant is fantastic, everything is right. \r\nTops."
    }, 
    {
      "date": "5 Jul 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Juli", 
      "text": "Muy bueno el menú del mediodía en calidad y precio. \r\nExcelente la panera, la vajilla y la mesa muy bien puesta. \r\nAtencion muy cordial. \r\nMuy Recomendable."
    }, 
    {
      "date": "20 Jun 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Cata281", 
      "text": "Impecable. \r\nEl cuidado en los platos, la propuesta de sabores, una cocina simple y muy bien lograda. \r\nServicio excelente, de lo mejor en Buenos Aires.\r\nFelicitaciones."
    }, 
    {
      "date": "21 May 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "CecidePalermo", 
      "text": "Pasé mi cumpleaños en este lugar encantador. El pasaje donde se encuentra ubicado es hermoso. Me encantaron la ambientación y el servicio y por suerte la panera y la comida no se quedaron atrás: todos los ingredientes para disfrutar de un almuerzo excelente estuvieron presentes."
    }, 
    {
      "date": "30 Abr 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "delsolar", 
      "text": "He ido varias veces y siempre me sorprende el cuidado de los platos y la atención tan esmerada. \r\nLa cocina es cada día mejor. Un placer a los sentidos. Muy recomendable."
    }, 
    {
      "date": "28 Abr 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "agumar", 
      "text": "Lindo lugar. Parece un rincón de Europa. Escondido, chiquito, tranquilo. Muy buena la comida (algo justa, sin ser estrictamente escasa). Excelente el servicio. \r\nPara charlar con amigos."
    }, 
    {
      "date": "13 Abr 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "nuchi", 
      "text": "Un placer celebrar el cumpleaños de mi amiga, todo excelente: comida, atención y ambiente."
    }, 
    {
      "date": "5 Abr 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Richard", 
      "text": "Excelente ambiente, música perfecta, la iluminación correcta, la mejor atención, los camareros muy prefesionales y bien entrenados; se lavaban las manos con antiséptico a cada momento. Fue el único restaurante que renovaron el paté junto con el pan. \r\nUn error de la legislación permitir fumar, perturba."
    }, 
    {
      "date": "10 Feb 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "pascu", 
      "text": "Un diez rotundo. La mejor atención, muy buena ambientación, el clima ideal para disfrutar de una excelente comida plagada de una sutileza de sabores única. Recomendable."
    }, 
    {
      "date": "4 Sep 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "macahegu", 
      "text": "Un lugar cómodo para ir con amigos, te brinda privacidad en un ambiente íntimo y muy cálido. \r\nExcelente comida y muy buena atención."
    }, 
    {
      "date": "6 May 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "tomeu", 
      "text": "Extremadamente recomendable y especial! El lugar más completo de los probados hasta ahora."
    }, 
    {
      "date": "5 Abr 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "dofcyb", 
      "text": "Vanguardia culinaria armoniosa y balanceada. Ideal para los anarquistas conservadores."
    }, 
    {
      "date": "4 Abr 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "catarina", 
      "text": "Se puede cenar en un ambiente tranquilo con un servicio que es excelente. La música está muy bien elegida, tranqui pero presente."
    }, 
    {
      "date": "31 Mar 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "lkurchan", 
      "text": "Sólo se puede dejar de ir si quiere mantener la linea,de lo contrario, cuidado!!! Puede ser adictivo. Una maravilla con atención cálida y sugerencias muy inteligentes."
    }, 
    {
      "date": "11 Mar 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "joker021", 
      "text": "Excelente la comida."
    }, 
    {
      "date": "11 Feb 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "markyvir", 
      "text": "Muy buenas las recomendaciones del chef. Excelente ambiente, muy ameno y servicio muy profesional. Sin dudas, recomendable mediodía y noche."
    }, 
    {
      "date": "11 Dic 2004", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "gulamex", 
      "text": "Excelente comida de autor, atención personal. De una semana en Buenos Aires, fue la mejor comida gourmet. Hasta el decorado tiene libros de cocina internacional."
    }, 
    {
      "date": "10 Oct 2004", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "folmos", 
      "text": "Excelente comida, ambiente tranquilo y agradable y una atención amable y muy atenta."
    }, 
    {
      "date": "20 Ago 2004", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "mlegarre", 
      "text": "Excelente. Todos los comensales salimos muy conformes"
    }, 
    {
      "date": "26 May 2004", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "juanax", 
      "text": "excelente comida, ambiente muy calido, personal amable... no dejen de probar la chocolatisima!!!! imperdible!!!!!"
    }, 
    {
      "date": "1 Sep 2002", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Archun", 
      "text": "De lo mejor que he probado! Altamente recomendable."
    }
  ]
}