{
  "buenos": [
    {
      "date": "8 Sep 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Nacho1984", 
      "text": "Pasé por el lugar y quise llevar algo para probar su fama. Mientras esperé charle con el mozo y el señor de la caja y entre la escasa espera me sirvieron un vaso de cerveza de cortesía. Pedí una porción de muzzarella más una fainazetta y dos empanadas. Al entregarme la caja me informan que me agregaron \"algo\" para probar y resulta que era una porción más de muzzarella, dos fainá y una fugazzetta. Y lo mejor de todo, es que todo estaba buenísimo.\r\nLa muzzarella para llevar está $44 y para comer en el lugar $53; las empanadas a $5 o $6.50 en el local."
    }, 
    {
      "date": "26 Ago 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "maksa", 
      "text": "Tipica pizeria de barrio de los años 80. Buena piza, cerveza fria, palitos y papitas. Tradicional. Eso si, esta vez no habia fugaza rellena :("
    }, 
    {
      "date": "20 Jul 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "tuki66", 
      "text": "Pido el delivery viernes por medio, es una pizza muy buena, para recomendar en especial los rectangulos gigantes de cebolla y muzarella buenísimo!"
    }, 
    {
      "date": "8 Abr 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "carlonches", 
      "text": "Muy buena pizzeria de barrio con un ambiente del estilo viejo de buenos aires. Las pizzas son con horno a leña y muy sabrosas aunque un poco costosas (60 pesos las mas tipicas y para llevar, si las comes en el lugar son mas caras). La masa es gruesa y sabrosa aunque en mi opinion les falto un golpe mas de calor para que sean menos blandas. Si bien ordenamos para llevar, la atencion fue genial, y demoraron lo que prometiero. Definitivamente volveria pero sabiendo que el bolsillo lo va a sentir."
    }, 
    {
      "date": "21 Jul 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Elver", 
      "text": "En el ultimo tiempo ha bajado muchísimo la calidad de esta clásica pizzería de barrio de Caballito.\r\nYa la muzzarela no es tan abundante y además deben haber cambiado el proveedor porque dejó de ser rica.\r\nLa maza sigue siendo liviana, pero como la pizza es directa nunca sale crocante.\r\nLa de provolone tiene mucho queso pero la verdad, es que es de pésima calidad.\r\nVoy a seguir explorando opciones por el barrio, porque esta me dejó de convencer."
    }, 
    {
      "date": "8 Mar 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "chuniman", 
      "text": "Muy buena la pizza, a la piedra, (con horno de leña real, no gasificado) pero con una media masa muy liviana... la de provolone con cantidad de queso a lo bestia...y el tamaño de las pizzas grandes mayor que otras pizzerias. Buena atencion del mozo, es para recomendar."
    }, 
    {
      "date": "10 Feb 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "andreoide", 
      "text": "Típica pizzería porteña de barrio (con todo lo bueno y malo que eso implica). Muy, pero muy buena pizza la piedra. Atención correcta. El ambiente es, justamente, típico de pizzería porteña de barrio... El precio el algo subido de tono, pero para compensar ofrecen gaseosa de 1.5 y 2 litros..."
    }, 
    {
      "date": "5 Oct 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "fuckin_gordito", 
      "text": "Rica pizza para pedir para delivery. Precio un poco subido de tono pero los ingredientes son de buena calidad. Es tremenda la cantidad de queso q le ponen jaja. De las pizzerias del barrio es, lejos, la mejor."
    }, 
    {
      "date": "27 Sep 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Keepwalking", 
      "text": "Es muy rica la pizza de este lugar pero para pedirla, el salón comedor que posee son algunas mesas dentro de la pizzeria para comer, no creo que sea un restaurante para ir a comer algo."
    }, 
    {
      "date": "16 Feb 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "Elver", 
      "text": "La pizza es muy pero muy buena.\r\nEs una pizzería bien de barrio con horno a leña, pizza a la piedra directa (todos los ingredientes al mismo tiempo).\r\nRecomendable la fugazzeta y la de provoleta.\r\nEstan un poquito caros para lo que es el lugar y el tipo de comida."
    }, 
    {
      "date": "7 Nov 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "procedencia", 
      "text": "un lugar barato y sencillo, la pizza es rica."
    }, 
    {
      "date": "26 Oct 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "marianoaleja", 
      "text": "Una pizzería de barrio con buena atención y algunas perlas.\r\nLa empanada de carne sale siempre bien; la pizza de espinaca y la napolitana con mucho ajo también.\r\nLos mozos son vivos y reconocen al cliente estable. No es barato, pero hoy en día pocas cosas son baratas en esta ciudad."
    }, 
    {
      "date": "15 Jul 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "soyfede", 
      "text": "Muy buenas las empanadas! ideal para ir a comer alli o pedir. Una pizzeria bien de barrio, de las que cada vez hay menos."
    }, 
    {
      "date": "3 Jun 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "juanpi81", 
      "text": "Las mejores empanas del barrio aunq cada un poquito mas caras"
    }, 
    {
      "date": "8 May 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "katto65", 
      "text": "voy los mediodias tienen  plato del dia, aparte de pizzas y empanadas muy buenas. recomendable."
    }, 
    {
      "date": "2 May 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "piratamen", 
      "text": "Siempre pido delivery ya que vivo cerca, de toda la vida fue muy rica la pizza...aunque las ultimas veces bajo la calidad, y de las 3 veces ultimas que pedi, aumentaron siempre"
    }, 
    {
      "date": "10 Dic 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "losrodriguez", 
      "text": "La pizza es rica aunque un poco desabrida, la masa es muy rica pero por un poco de sal y ajo me cobraron un plus, el ambiente es \"la pizza es buena\" hay cerveza negra tirada que nunca habia visto.\r\nNo quede muy convencido, no es nada del otro mundo."
    }, 
    {
      "date": "8 Jul 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "claudio318", 
      "text": "Lugar bien de barrio. Para ir a tomar unas cervezas tiradas y comer buenas pizzas.Tienen delivery."
    }, 
    {
      "date": "21 Feb 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "grosa", 
      "text": "Buena pizza. Ambiente de barrio."
    }, 
    {
      "date": "30 Nov 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "silviagk", 
      "text": "La pizza la cocinan en horno a leña y es muy sabrosa."
    }
  ], 
  "excelentes": [
    {
      "date": "12 Sep 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Meryposapontiac", 
      "text": "Interesante fugazzetta rellena. Y empanadas muy ricas, la de carne es suculenta y condimentada."
    }, 
    {
      "date": "28 Jul 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "flory1986", 
      "text": "EXCELENTE PIZZA!!! Vengo pidiendo a distintos lugares y definitivamente esta es la mejor! La super recomiendo, vale la pena pagarla!"
    }, 
    {
      "date": "20 Jul 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "moshe", 
      "text": "excelentes la pizza y la faina.muy buena atencion,ya fui muchas veces y seguire visitandolos"
    }, 
    {
      "date": "1 Feb 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "waltercolonnese", 
      "text": "increible pizzeria de mas de 30 años de antiguedad, excelente ubicacion, mesitas en la calle!!!  Carlitos, el mozo, un grande!! excelente trato y atencion, la pizza es muy buena, es leña de verdad, la fugazzeta es unica, lo recomiendo"
    }, 
    {
      "date": "28 Dic 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Lucas73", 
      "text": "Una de las mejores pizzerias de capital, la provoleta es una cosa increible, si queres comer una buena pizza tenes q ir a la posta"
    }, 
    {
      "date": "11 Nov 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 4
      }, 
      "user_name": "valelevi", 
      "text": "Figazetta genial. Cada porcion de fugazzeta sale 9,50$. El queso-muzarella me encanto. La atención es buena. La imagen deja mucho que desear, no es para ir con la novia, si con amigos que no sean muy chetos. Deberían mejor considerablemente la decoración, baños y modernizarse. Ambiente horrible."
    }, 
    {
      "date": "2 Nov 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "SILSIL", 
      "text": "Pizza como las de antes, para mi generación la de los 60, no es fácil enontrar esta pizza a la antigua. la de provolone es super recomendable y ni hablar de la fugazzeta rellena deliciosa,  experiencia imperdible, vuelvo cada vez que puedo.-"
    }, 
    {
      "date": "22 Ago 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 4
      }, 
      "user_name": "arles", 
      "text": "Siempre pedimos delivery. Excelente pizza, un clasico en el barrio. Ir a comer al local es como volver a los 80, mozos con moño y platos durax marrones. \r\nEs pizza al horno a leña, cocinan todos los ingredientes juntos. Los ingredientes son siempre frescos, el delivery es super rapido y eficiente."
    }, 
    {
      "date": "13 Oct 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "turu_flowers", 
      "text": "exelente la pizza !! pedimos una de provolone que es una locura de lo rica que es , tb pedimos unas porciones de fugazzeta riquisimas, la faina es espectacular  , la atencion del mozo una maravilla  y el precio esta muy bien\r\nsin dudas muy recomendable  , el lugar no es para los que pretenden servilletas de lino , pero el que quiera comer bien rico que vaya sin aires de eugenia de chicoff"
    }, 
    {
      "date": "30 May 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 4
      }, 
      "user_name": "joseluis1", 
      "text": "Sin duda alguna, la mejor FUGAZZETA de Buenos Aires. No tiene muzzarela, lo que tiene es queso fresco de excelente calidad.\r\nY la FAINA es de primera.\r\nSiempre Delivery, el local no es de lo mejor."
    }, 
    {
      "date": "2 May 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Patay", 
      "text": "Realmente fue una experiencia excelente. Yo no soy amante de la pizza a la piedra, pero debo reconocer que la calidad y la cantidad de los ingredientes son increíbles, y la masa es muuuy liviana...Nunca comí una pizza de provolone tan abundante y sabrosa...y a muy buen precio. Soy de Colegiales, pero volveré para Caballito las veces que sea necesari ocon tal de seguir deleitándome con esa pizza...."
    }, 
    {
      "date": "8 Nov 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 4
      }, 
      "user_name": "carolina2006", 
      "text": "En el lugar comés en platos durax color caramelo que quedaron de los 80, los mozos están con moño, y la tv encendida. Pero la pizza es lo mejor!!! Los envíos a domicilio son rápidos, si viven en la zona tiene que probar estas pizzas. Masa infladita, recién horneada, con exageración de mozzarella y aceitunas. La fugazzatta es buenísima y la venden por porción."
    }, 
    {
      "date": "14 Sep 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "LeoLaterza", 
      "text": "Una verdadera pizzeria de barrio.....EXCELENTE! muy recomendable."
    }, 
    {
      "date": "1 May 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 4
      }, 
      "user_name": "pabloelcuervo", 
      "text": "la pizza de ahi es la mejor de caballito tirando para la zona de parque chacabuco... masa infladita, no es de las crocantes ni las de molde...."
    }, 
    {
      "date": "2 Feb 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 4
      }, 
      "user_name": "arles2020", 
      "text": "Una de mas mejores pizzas. La fugazzeta con queso es increible. El ambiente es simpatico, quedado en el tiempo."
    }, 
    {
      "date": "17 Nov 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Mate_amargo", 
      "text": "Excelente Pizza! El sabor del horno a leña hace la diferencia. Una pizza de aquellas."
    }, 
    {
      "date": "15 Oct 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "elgoloso", 
      "text": "Las mejores pizzas y una fugazetta bárbara"
    }, 
    {
      "date": "5 Sep 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "SebaRC", 
      "text": "Pizzeria de barrio tradicional de Caballito, de las mejores pizzas que uno pueda encontrar en Buenos Aires. Horno a lena. Fugazzetta imperdible. Como en casa."
    }, 
    {
      "date": "27 Ene 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "leonelma", 
      "text": "En Caballito, una tradición."
    }
  ]
}