{
  "malos": [
    {
      "date": "15 Nov 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "lino45", 
      "text": "El lugar aceptable en su ambientación. La atención muy deficiente, desde no contar con los cubiertos en la mesa, hasta no tener nada de lo que pedimos. No tienen cafe. No volvería devuelta aunque la comida no estuvo del todo mal."
    }, 
    {
      "date": "27 Feb 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Paula77", 
      "text": "Esperabamos más, el lugar esta bien, los baños parecían muy sucios. La comida regular a mala, el mozo ni intento explicarnos la carta. \r\nA modo de ejemplo los chicharrones mixtos incluian kanikamas rebosados y pasados por el microondas, con eso digo todo.\r\nLa relación precio calidad no es coherente por esa comida deberíamos haber pagado la mitad o recibido algo mejor.\r\nNo lo recomendamos."
    }
  ], 
  "buenos": [
    {
      "date": "21 Sep 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "saracino", 
      "text": "No es lo que era. Las porciones son más chicas que antes y los precios subieron. La atención es lenta, la comida sale fría y a destiempo, como siempre (de hecho, como pasa en otros restaurantes peruanos) pero en el contexto de la mala relación precio-cantidad es molesto."
    }, 
    {
      "date": "18 Jul 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "odino", 
      "text": "Es un peruano pasable. Cada plato es como para compartir 2 entre 3 personas."
    }, 
    {
      "date": "11 Ene 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "javom004", 
      "text": "no tienen AMERICAN EXPRESS como se muestra en esta GUIA. la huacaina estuvo bien y el camarero hizo todo el trabajo con gran predisposición. el Ceviche no es lo que era antes... y vino a menos... menos calidad y menos cantidad. \r\nMe sorprendio para atras el REY que otrora era la abundancia y el precio medido ahora es exactamente al reves, el precio alto y los platos muy medidos."
    }, 
    {
      "date": "17 Oct 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "AN2411", 
      "text": "No es lo que era, hacia tiempo que no ibamos y cambio mucho, las porciones se re achicaron,el aji de gallina era puro arroz y la gallina habia que buscarla con lupa, las papas a la huincaina ricas pero diminutas, la causa buena pero no tanto como antes que era riquisima, la maza nos atendio bien y muy atenta, el lugar lleno de gente,muy ruidoso, y tardaron muchisimo en traer la comida. consejo, no vayan al baño,es de terrorrrrr."
    }, 
    {
      "date": "9 Abr 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "peladopepe", 
      "text": "Teniendo en cuenta que es un restaurante perurano / pollería, la comida es rica y abundante. Pedimos pollo, que vino con papas y ensalada. Tambien lomo saltado. Todo muy gustoso. Los precios son económicos y esta bueno para probar distintos platos. Recordá que es una especie de restarurante libre chino, ruidoso, mal servicio, precios económicos, comida abundante pero en este caso rica. Si no te molestan las contras vas a comer rico y barato"
    }, 
    {
      "date": "20 Feb 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "sting", 
      "text": "El lugar muy limpio y sencillo el precio accesible ,la entrada muy rica, los platos principales buenos, los digo con conocimiento ya que hace muchos años voy a Lima Peru.   \r\nPedimos postre y nunca llego se me dio por mirar y el mozo que nos atendió estaba comiendo, eran las 10,40 creo que esto lo tendrían que mejorar."
    }, 
    {
      "date": "3 Dic 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "gabrielmosca", 
      "text": "muy lindo el lugar , muy buena atencion, solo me parecio muy caro (comi bife a lo pobre).Quiza deberiamos haber compartido el plato, dado que es muy abundante."
    }, 
    {
      "date": "11 Oct 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "tresnegro", 
      "text": "Lugar sencillo y familiar pero muy prolijo. Comida muy buena, precios economicos. Excelentes anticuchos y aji de gallina.\r\nPedir cerveza, los vinos para el olvido."
    }, 
    {
      "date": "10 Jun 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "losraymundo", 
      "text": "Fuimos a comer tarde y si bien la atención no es la más esmerada del mundo, está bien. La comida es buena, sólo eso. Ricas las salsas que te sirven para acompañar la picada de mariscos. El día que fuimos era el cumpleaños del dueño y alguien le regaló una exhibición de tragos a cargas de tres \"barmen\" del abasto: sin desperdicio si a uno le gusta lo bizarro. El clásico postre \"Suspiro de Limeña\", muy bien preparado. El pisco souer, si bien tiene muy buena pinta, no es recomendable."
    }, 
    {
      "date": "15 May 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Kenny", 
      "text": "Muy bien presentados los platos, nos atendieron de 10 y eso que fuimos a cenar a la 1 de la mañana. Muy recomendable este restaurante peruano si uno esta por la zona."
    }, 
    {
      "date": "28 Abr 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "SurferRosa", 
      "text": "La comida es muy buena y barata, excelente el ceviche. El lugar es ruidoso, las mesas estàn muy juntas, para cualquier tipo de reuniòn, excepto una cena ìntima, es perfecto"
    }, 
    {
      "date": "20 Abr 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "violet_sol", 
      "text": "la comida es muy sabrosa y tipica. las porciones estan muy bien y no es nada caro. excelente relacion precio-calidad. para mi la atencion es fantastica. da la casualidad que siempre que voy me atiende el mismo camarero: cesar, siempre muy atento. el pisco sour es muy bueno tambien."
    }, 
    {
      "date": "5 Feb 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Jelp", 
      "text": "Buena variedad de comida peruana. La zona y la embientacion dejan que desear"
    }, 
    {
      "date": "22 Nov 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "doscomacinco", 
      "text": "Sin duda no tiene el mejor ceviche que podés comer en Buenos Aires, de todos modos la relación precio calidad es buena. Porciones abundante (no tanto es el caso del ceviche)y una ambientación típica de los restaurantes peruanos. Si está por el Abasto y no querés gastar mucho (en Mochica por ejemplo) es una buena opción."
    }, 
    {
      "date": "24 Oct 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Pelado62", 
      "text": "Una decepción la atención, despues de 50 minutos de espera por la comida, nos traen tres de los cuatro platos que pedimos. Pensando que ya llegaba el cuarto, comenzamos a comer, luego de algunos minutos (ya casi una hora despues de haber pedido los platos), la moza nos informa que no les quedaba, sugiriendonos pedir otra cosa. Como al otro día trabajábamos, y seguramente lo que pidiésemos se nos juntaría con el desayuno, declinamos la sugerencia. No volvemos más."
    }, 
    {
      "date": "30 Sep 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "novygourmet", 
      "text": "Un lugar muy limpio y calido. Muy abundantes los platos. Muy buena la relacion precio/calidad/cantidad. Me gusto porque en otras mesas habia gente de trabajo que, seguramente, hacia el pedido telefonicamente, y al llegar no tenia que esperar. Seguramente volveremos!!!"
    }, 
    {
      "date": "28 Feb 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "manusnm", 
      "text": "platos abundantes, ambiente entre bodegón y cantina. El espacio es muy luminoso y festivo, pero el servicio demora. Un cuarto de pollo, muy sabroso, con ensalada peruana y fritas espectaculares me salió ocho pesos."
    }, 
    {
      "date": "4 Nov 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "intiking", 
      "text": "Algunos platos son excelentes, como el ceviche y la chaufa. Otros, mejor olvidar."
    }, 
    {
      "date": "28 Ene 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "ornicar", 
      "text": "Servicio lento. \r\nEl ceviche solía ser mejor antes. El pollo excelente y abundante. Recomendable."
    }
  ], 
  "excelentes": [
    {
      "date": "20 Sep 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "gustok", 
      "text": "Gran lugar. Pescados y mariscos muy frescos. El tiradito de lenguado con salsa de rocoto es espectacular. También el ceviche de salmón blanco que no es común. El picante de pulpo es increíble. Todos estos platos son para compartir y salen menos de $ 70!\r\nEl típico pollo a las brasas con papas fritas y ensalada es muy gustoso.\r\nCobran $ 4 de cubierto y ofrecen mucho mas que cualquier reducto palermitano donde pronto estaremos pagando 15 por este ítem.\r\nLa carta de vinos es floja pero la cerveza está a buen precio y los pisco sours son muy sabrosos.\r\nSalón cualunque pero muy buen servicio."
    }, 
    {
      "date": "27 Ago 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "pablo2508", 
      "text": "Como siempre, el rey nunca me decepciona, comida rica a precios accesibles."
    }, 
    {
      "date": "26 Sep 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "mschenone", 
      "text": "Excelente la comida y el servicio. Soy fanático de la comida peruana, y este lugar tiene platos típicos de excelente nivel. \r\nMuy recomendable son los platos con mariscos!!! Recomiendo este lugar para cualquiera que guste de la buena cocina."
    }, 
    {
      "date": "1 Ago 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Andrelo", 
      "text": "Mi primera vez en la gastronomía Peruana. Pero por mi experiencia en lugares de comidas típicas; me animo a decir que es un muy buen restaurant. La comida fue una delicia, sabores muy marcados (Pedí Ocopa arequipeña y Ceviche de pescado); y la verdad, me sorprendí con las presentaciones de los platos; Todo muy rico, a la vista y al paladar! Con el tema del picante; si bien hay cosas MUY picantes, está todo aclarado y los mozos te avisan. La Atención: mucha cordialidad y ninguna demora, el mozo explico muy bien cada plato (y eso q pregunte mucho...). Ambiente: Familiar. Volveré!"
    }, 
    {
      "date": "20 Jun 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "matmax", 
      "text": "Hacia 4 años que no volvía, remodelaron el ambiente (la zona se llenó de turismo, debe ser la causa). La comida sigue siendo buenisima, bien típica.La atención es muy cálida, no coincido con los coments que dicen que tarda la comida. Es muy fresca (mariscos no se puede comer en todos lados!) Realmente lo recomiendo para poder sumergirse en los sabores del altiplano. OJO: si quieren estar tranquis dejen el auto en un estacionamiento (hay muchos) porque roban bastante."
    }, 
    {
      "date": "19 Jun 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 4
      }, 
      "user_name": "leizy", 
      "text": "la comida es rica, el servicio es lento,pero por la comida vale la pena, mantiene los sabores intactos de la comida peruana."
    }, 
    {
      "date": "27 May 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "barrett", 
      "text": "Excelente comida, MUY abundante, muy sabrosa, bien picante, buen acompañamiento en las comidas, cebolla, y demás cosas que tienen que ir con el ceviche, tales como exquisitos manies peruanos. Los precios acordes dentro de todo. La atención mejoró bastante."
    }
  ]
}