{
  "malos": [
    {
      "date": "14 Ene 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "eri_iwk", 
      "text": "no lo recomiendo, los raviolones de ricota crudos y frios, y aunque los calentaron espantosos, las salsa triste llena de aceite, por lo menos no nos cobraron el plato que no pudimos comer, pero adiós!"
    }, 
    {
      "date": "10 Dic 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "rogerchattah", 
      "text": "pesimo lugar, comedor municipal. Pocas opciones de platos y salsas no mas de 5 (pesto, fileto, bolognesa, rosa)"
    }, 
    {
      "date": "30 Oct 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Gela", 
      "text": "Coincido con los comentarios anteriores. la comida helada!!!! la tuvimos que mandar a calentar porque era desagradable. y no se entiende porqué tardaron mucho en traer los platos que se suponía estaban recién preparados. el ambiente netamente espantoso, lejos de considerarlo un \"bodegón\", pretende serlo pero no lo logra. no volveremos!!!!!!"
    }, 
    {
      "date": "1 Oct 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "lulim", 
      "text": "Horrible. Para decir que esta cantina se destaca en pastas caseras, hay que tener muy mal gusto. Platos sin sabor y fríos, salsas aceitosas y no son caseras. Quería una cerveza, y sólo tenían quilmes de litro. El ruido es insoportable. La atención, sinceramente mala. Lo único bueno, el flan."
    }, 
    {
      "date": "30 Jul 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "El_Muro", 
      "text": "La verdad que muy flojo. Para ser un especialista en pastas, me parece que lo unico bueno son los fuccile. Las pastas rellenas flojas para colmo heladas. Y las salsas de caseras no tienen nada."
    }, 
    {
      "date": "24 Jul 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "NOadonChicho", 
      "text": "Es el peor lugar en donde comí en toda mi vida. Yo pedí sorrentinos con bolognesa, y para empezar la pasta no tenía sal. La salsa tampoco, y además le faltaba condimento a la carne. El plato chorreaba aceite. Fue la comida más asquerosa que probé jamás. Desde mi humilde opinión, es muy poco recomendable. Muchas gracias."
    }, 
    {
      "date": "12 Ene 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "edistefano", 
      "text": "Muy flojo, si bien las pastas son amasadas ahí y son buenas, las salsan no acompañan bien. El pesto es más bien pobre y el tuco está lejos de ser como \"el de la abuela\". La ecuación final no me convenció, no lo recomedaría como opción, pero tampoco diría \"no vallas\""
    }, 
    {
      "date": "1 May 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "diego12cuerdas", 
      "text": "La pasta está bien, pero las salsas son impresentables: el pesto es un poco de ajo con perejil, ni sal le ponen. la salsa rosa, menos sabor que el agua del videt...el tuco!, dios!, pure alco directo del tetra!...las paredes y el techo se caen de humedad y una señora amasa a la vista...puro efecto.consejo: solo bueno para los que piensan que el mejor restaurant es mc donaldssugerencia a la gente de don chicho: pongansé una fabrica de pastas"
    }, 
    {
      "date": "2 Mar 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "chorni", 
      "text": "Respeto las opiniones del resto, pero creo que se sostiene por todo el folklore que se ha creado en torno al restaurante. Ojo, adoro este tipo de lugares y los frecuento, pero convengamos que la carta es muy escasa y que las pastas, si bien no son malas, tampoco son para saltar de alegría. En este estilo, el Spiagge di Napoli, por ejemplo, supera ampliamente las expectativa. De todos modos, ojalá que nunca cierre."
    }, 
    {
      "date": "25 Abr 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "Diegote1803", 
      "text": "Fui hace rato a Don Chicho por una recomendacion pero no sali muy conforme. Pasó el tiempo y decidimos darle otra oportunidad. Lamentablemente el resultado fue peor que el anterior. Lo único realmente bueno, y original del lugar, es que la pasta se amasa a la vista. Despues, todo realmente muy flojo. Fuimos cuando no habia mucha gente y esperamos 55 minutos, si, 55 minutos por unos ravioles. Por otro lado, a las pastas les falta de todo, sabor, cantidad y calidad. El servicio tambien es regular. No me agarran mas. No vuelvo y mucho menos lo recomiendo. Una cosa mas, el precio es economico."
    }, 
    {
      "date": "31 Mar 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "NormaAlicia", 
      "text": "Antes tenia una buena relacion precio calidad, ahora ha desmejorado mucho y la atencion sigue pesima como siempre. Deberian ponerle un poco de sal a las pastas! No vuelvo nunca mas."
    }, 
    {
      "date": "26 Feb 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Mumeshka", 
      "text": "Pastas mediocres, pesima atencion, lugar sucio.   Bajo el pretexto de bodegon de antaño se dan el lujo de descuidar todos los detalles. No vuelvo"
    }, 
    {
      "date": "2 Feb 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Porteniodeados", 
      "text": "La verdad lo encontramos con gente pero comimos muy mal. Tardaron mucho en atendernos. Un ambiente ruidoso. Los baños estaban sucios. La comida nos pareció cara. No lo recomiendo."
    }, 
    {
      "date": "25 Ago 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Pavel", 
      "text": "Es comida 100% casera amasada a la vista lo que es interesante, pero no me pareció tan sabrosa y personalmente las recetas de pasta me gusta que respeten el estilo italiano.\r\nConsidero que no es para volver muy seguido."
    }, 
    {
      "date": "8 Jun 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Dori78", 
      "text": "Un desastre, habia ido antes y me habia gustado, pero los ravioles no tenian gusto, la salsa fileto era agua colorada, la moza pesima, con pelo largo suelto y la panza al aire, sin contar que carecia de modales.  No pienso volver"
    }, 
    {
      "date": "15 Sep 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "arik", 
      "text": "Sentaron a gente que llegó despues antes que a mi. Luego nos mandaron a una mesa al lado del baño. Luego tardaron 30 minutos (si, 30 minutos) en traernos las bebidas, que trajeron junto con toda la comida junta luego de haberla pedido por separado (primero las pastas y luego la carne). \r\n Me gustan los bodegones y ES muy pintoresco eso de que te amasen delante tuyo pero no así. Haganme caso."
    }, 
    {
      "date": "2 Sep 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Vege", 
      "text": "Desde hace mas de treinta años como dos veces por semana, al menos, fuera de casa. He conocido lugares muy buenos, regulares y malos, pero en toda mi vida comí peor que hoy. Los fuccile eran un engrudo, el tuco ácido, el pollo a la calabresa flotaba en un mar de aceite y la bolognesa era agua con carne picada. HUYAN, gratis es caro."
    }, 
    {
      "date": "26 Ago 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "skank", 
      "text": "Pedimos fuccille con salsa scarparo , se olvidaron de darnos un matafuego , cuando nos quejamos por lo superpicante nos contestaron que a la cocinera se le habia caido el frasco con el picante en la salsa (una verguenza), ni siquiera nos ofrecieron cambiar de plato, la entrada es aceite con algun ingrediente. El mobiliario ya se pasa de pintorezco a abandonado.\r\nLa verdad lamentable , no vuelvo ni con la orden de un juez."
    }, 
    {
      "date": "1 Ago 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "MACHICHITO", 
      "text": "La comida mala (se puede cocinar sin sal,pero tenes que condimentar) el antipasto no tiene sabor a nada, pura aceite. Pedimos tuco y scarparo y nos sirvieron fileto y fileto con aji molido y provenzal. el flan 10 puntos. la pasta muy buena.falta limpieza y las instalaciones en gral.carecen de mantenimiento.(desprendimiento de mamposteria)"
    }, 
    {
      "date": "10 Jun 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Lapro02", 
      "text": "La comida esta llena de aceite, los gustos no son buenos y el cuidado y la limpieza dejan mucho que desear, no es para volver"
    }, 
    {
      "date": "23 Abr 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Lamabel", 
      "text": "Un desastre. Para que nos trajeran el plato principal, tardaron 1 1/2 hora, los platos eran todos distintos, algunos rotos y la mayoría mojados o mal lavados. Lo mismo con los vasos. Deja mucho que desear por más que parezca folklórico."
    }
  ], 
  "buenos": [
    {
      "date": "20 Sep 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "laotramusica", 
      "text": "Comí fusilli al fierrito a la bolognesa y pesto. Muy bien, tuve que corregir la sal pero siempre es mejor que pequen por defecto y no por exceso. Lindo ambiente, bien de cantina, excelente atención. Para un jueves a la noche (2130), había bastante gente. No probé los postres, quedarán para la próxima ocasión, porque seguro vuelvo."
    }, 
    {
      "date": "14 Jun 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "JuanIgna", 
      "text": "Como han dicho es para ir con amigos después de un partido o después de un día de laburo a comer, hablar un poco y nada mas, no pretendan nada del lugar porque es tipo bodegón pero venido abajo, ya casi al extremo. Los fussili son la especialidad y la verdad q tendrían q mejorar las salsas, son muy básicas, las albóndigas de entradas tambien son buenas y el flan mixto de postre es el menu ideal (pidan media porcion de pastas). Vuelvo a repetir que el lugar no da para quedarse mucho tiempo haciendo sobremesa porque no es un ambiente cálido, y no vayan con su pareja, es para ir con amigos."
    }, 
    {
      "date": "12 Jun 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "El_rafa", 
      "text": "Para ir con amigos, después de un partido de fútbol mejor. Así, con los botines puestos. El lugar esta \"venido a menos\" y lo mantienen así a modo de encanto. La atención es buena y la carta simple. No hay ensaladas en caso de que alguien quiera cuidarse.\r\nLa especialidad son las pastas que se amasan a la vista. Sobre todo los Fuccile al fierrito, recomendables pero nada de otro mundo. Se puede pedir media porción, cosa que recomiendo ya que son abundantes y hay que dejar lugar para el flan mixto que es lo mejor del lugar. Ir sin pretensiones, un poco sobrevalorado. Buena relación precio calidad"
    }, 
    {
      "date": "3 Jun 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "karadagian", 
      "text": "Las pastas son realmente muy buenas, caseras de verdad. El detalle que las amasan al momento le da un toque pintoresco. Ahora... las salsas, claramente, no acompañan la calidad de las pastas. SI la salsa mejorase sería de los mejores lugares de pasta de Baires.... no lo hace.\r\nIdem las albondigas. SU calidad es espectacular pero las sirven en un tuco que parece de supermercado\r\n\r\nBodegón barrial"
    }, 
    {
      "date": "30 May 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Afipan", 
      "text": "Bodegon, bodegon. Esta bueno pedir las pastas amasadas en el momento. Coincido en que las salsas no son de lo mejor, pero no estan malas. Lindo lugar para ir con amigos"
    }, 
    {
      "date": "12 May 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "silviast", 
      "text": "La expectativa son las pastas caseras,, mas precisamente los fusilli que 2 chicas hacen al fierrito luego de sacar de la pastalinda. Hay cola porque la gente se entusiasma por una pasta amasada al instante. Las salsas no están a la altura y son bastante feas. El lugar un bodegón donde te despachan. Eso sí, es muy económico. Una lástima, no da para volver."
    }, 
    {
      "date": "2 Mar 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "CFC_1964", 
      "text": "Fuimos ayer a la noche a cenar mi mujer, mis dos hijas y yo. Pedimos Fuchiles unos con Crema y los otros con Pesto (muy escasa cantidad de pesto...) 50 minutos tardaron en traer los platos y eso que había 4 mesas ocupadas. Las albondigas vienen con salsa de supermerdado, JAMÁS pasaría por casera. Para rematar, al finalizar la cena... al momento de agarrar el último hielo, mi hija ve una cucarachita NADANDO dentro de la hielera. Al reclamar me dicen perdón y nos descontaron 15 pesos... Un desastre ! ! !"
    }, 
    {
      "date": "22 Dic 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "bdiament22", 
      "text": "Tipico Bodegon, el lugar es netamente para ir a comer pastas. Nada del otro mundo, no se esperen unos ravioles rellenos de salmon y tomates confitados..nono. Ricas pastas de las de siempre. La carta ofrece pastas y pollo, tambien muy ricos. El lugar podria estar mas mantenido y con aspecto limpio. Lo recomiendo para una noche con ganas de pastas y sin mucho presupuesto. Aprox $60 por pers."
    }, 
    {
      "date": "10 Sep 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Romina1985", 
      "text": "Muy buen lugar...los fucciles excelentes, los sorrentinos tambien. La salsa scarparo un manjar.\r\nMuy bien ambientado, bien bodegon."
    }, 
    {
      "date": "7 Jul 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "PITANGUS", 
      "text": "Es una típica Cantina de Buenos Aires. No esperen un lugar que los sorprenda con su decorado ni nada del estilo. Es un lugar para ir a probar pastas caseras, con el agregado de poder ver a la dueña preparando los fideos ?al fierrito? en una mesa a la entrada del recinto. Si buscan lugares sofisticados con mozos no vayan. Si les gustan los bodegones (o al menos no les molesta que tarden en atenderlos) y disfrutan de la buena pasta, si se los recomiendo."
    }, 
    {
      "date": "26 Jun 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "FunedePacheco", 
      "text": "Excelentes pastas y entradas no convencionales"
    }, 
    {
      "date": "30 Abr 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Pable", 
      "text": "Tardaron en atendernos, pero todo bien, era la hora pico. Losplatos los trajeron rapido, mis fucciles estaban bien, pero los sorrentinos de mi mujer estaban frios.\r\nOtro problema es el olor a perfume barato en las mesas que estan cerca del baño. Invade la comida.\r\nSeguramente vuelva, pero no me estoy volviendo loc por hacerlo. Y eso si, lejos del baño."
    }, 
    {
      "date": "16 Abr 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "rainbowlau", 
      "text": "Es una cantina con todas las letras. Si sos fifí no vayas, pero que lastima porque la comida es riquiasima, unas pastas super caseras hechas ahí, delante de tus ojos. La gente que te atiende muy calida y el ambiente muy familiar. De postre pedite el brownie que no te arrepentiras, es exquisito, una bomba!! ah! y no te vayas sin comer albondigas..."
    }, 
    {
      "date": "2 Abr 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "gabriella", 
      "text": "Lo único rescatable son las pastas amasadas a mano y la atención del mesero que no obstante que llegamos a la una de la mañana, le puso la mejor onda y nos atendió excelentemente. Las dos salsas que probamos, pese a ser simples como tuco en un caso y pesto en otro, decididamente malas. Las carnes duras y albóndigas parecían hechas con viandada o similar. En síntesis, si, como en este caso, tuviera que cenar, en un horario en el que las cocinas de muchos restaurantes cerraron, entre Don Chicho y una pizza para llevar, sin duda preferiría la segunda alternativa."
    }, 
    {
      "date": "2 Abr 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "SurferRosa", 
      "text": "Si uno quiere comer las mejores pastas caseras  tiene q ir a Don Chicho. Hasta el Flan, tambièn casero, es delicioso. El ambiente de la cantina es muy relajado, se llena, pero es còmodo,  la atenciòn es muy càlida y atenta y los precios son baratìsimos."
    }, 
    {
      "date": "15 Mar 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "LuliMirmi", 
      "text": "Es un ambiente familiar, modesto y de barrio. Los famosos fusilli al fierrito los elaboran a la vista. Las porciones son abundantes. Muy rica pasta."
    }, 
    {
      "date": "16 Ene 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "vinchi", 
      "text": "Domingo al mediodía como refugio de un tormentón en Buenos Aires que hizo que la temperatura en enero bajara a menos de 20 grados. Clima ideal para este bodegón del ´22 que te hace acompañar las pastas con unas albóndigas de ensueño (hay que pedirlas). En nuestro caso las acompañamos con unos fucciles scaparo y unas cintas mixtas (fileto y crema). Para finalizar un postre vigilante. Todo con un Vasco Viejo de por medio (ojo te hacen catarlo y a mi me averguenza).Bonito y familiar resultó ser Don Chicho. Para domingos al mediodía. Total: $122 (fanas de la inflación sigan este precio en meses)."
    }, 
    {
      "date": "9 Sep 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "pidamiani", 
      "text": "Barato y de calidad. La pasta la amasan en una mesa a la vista de todos. La entrada completa (calamares, fiambres, porotos) es muy rica. Las pastas siempre al dente. Muy recomendable. Salon que parecía un poco sucio pero es parte del encanto."
    }, 
    {
      "date": "11 Ago 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "pablofer", 
      "text": "Muy buenos los fussiles, voy habitualmente. Para comer barato y bien."
    }, 
    {
      "date": "19 Jul 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "J_R_", 
      "text": "Un verdadero templo funebrero y tanguero, porteño en definitiva. Las pastas son muy buenas, aunque las salsas pueden resultar pesadas para estómagos frágiles. Hay que ir dispuesto al mantel de papel y humedad en las paredes y techo, pero se come abundante.\r\nEl flan con crema (que en alguna ocasión me defraudó) es bien casero, riquísimo y puede ser la mejor opción para terminar la noche pipón-pipón."
    }, 
    {
      "date": "16 Jul 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Shinkichi", 
      "text": "Si bien este reducto se convirtió con el tiempo en uno de los refugios preferidos para los encuentros con \"los muchachos\", haciendo esta evaluación me pregunto por qué. \r\nLas pastas son buenas, pero tampoco es algo inolvidable. El servicio es atento y dedicado, salvo que te toque en suerte la hermosa y mítica \"hija de chicho\", que como buena mujer hermosa que se precie te ignora y atiende con desdén, pero está bien. El ambiente da ese aire de bodegon que permite que los encuentros entre amigos sean memorables."
    }, 
    {
      "date": "14 Jul 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "ilaisa", 
      "text": "Es una cantina de barrio, poco pretenciosa, muy de grupo de amigos futboleros, familias del barrio, parejas en día de semana. El ambiente me gustó, clásica cantina de barrio donde te atiende una familia entera. La señora amasando los fucciles en la puerta, mirando por la ventana...un espectáculo, muy simpática además. De la comida esperaba más por los comentarios. No es que no sea buena, pero no se destaca. 4 tipos de pastas, 4 tipos de salsas, alguna que otra carne. Voy a volver para probar las albóndigas y alguna entrada. La carta de vinos OK, abarcadora y clásica."
    }, 
    {
      "date": "1 Jun 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "borgani", 
      "text": "Ves a la señora amasando en la vidriera y te da ganas de probar es pasta. Pero la verdad es que no es tan buena. Mi abuela sin ir mas lejos la hacía bastante mejor. Los precios son caros para ser harina con huevo y agua. Un tema fundamental para evaluar una buena pasta es la salsa, y en este caso no es de lo más destacable. Hazte fama y..."
    }, 
    {
      "date": "20 May 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "ediclochard", 
      "text": "Recomiendo pedir una porción de albóndigas cada 2 personas y un plato de pasta. Es la mejor opción, de lo contrario no me parece que satisfaga mucho. El lugar en sí es bastante triste, un bodegón de barrio que debería haber sido arreglado hace muchos años. Pero es pintoresco y rico, además el precio es apropiado. Volvería a ir."
    }, 
    {
      "date": "8 May 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "magakaefe", 
      "text": "Muy bueno para ir un domingo al mediodia, ceo estridencias, buena comida"
    }, 
    {
      "date": "17 Abr 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "elchefmar", 
      "text": "Buena pasta, precio accesible. Carta básica. Atención poco amigable pero sirvieron los platos en tiempo y forma. Ambiente normal. Buenos postres. Ideal para comer pastas en familia o con amigos y pagar lo justo."
    }, 
    {
      "date": "20 Feb 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Mont", 
      "text": "Para ir con amigos, típica cantina de barrio, barato, buena pasta casera, por el precio mas no se puede pedir !"
    }, 
    {
      "date": "21 Ene 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "SUMANM", 
      "text": "Cantina de barrio. La ambientacion no es buena pero se come bien. Buena relacion precio / calidad. El pollo a la provenzal tenia muchos huesos. No creo que vuelva."
    }, 
    {
      "date": "2 Oct 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "afalcon", 
      "text": "Es una fonda clásica. No es para una cena romántica. Es para ir a compartir un buen rato con amigos. En nuestro caso, eramos un grupo festejando un cumpleaños. A pesar de ser muchos, la pasta llego a tiempo y en forma. El pollo a la portuguesa: bueno. Porciones abundantes. La atención, esmerada.\r\nLo único a considerar es que ese día no tenían café, y otras cosas que ofrecían en la carta tampoco las tenían."
    }, 
    {
      "date": "29 Ago 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Maureen", 
      "text": "Voy bastante seguido y la verdad que las pastas son muy buenas! Ni hablar de los ñoquis de los 29!"
    }, 
    {
      "date": "27 Jun 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Milanga", 
      "text": "Muy buena cantina tradicional. Los fucciles son de los mejores que comí en buenos aires, recomendable pedirlos con tuquipesto, abundante queso rallado y guarnición de albondigas (albondigas cada dos personas). El dato de color es que los amasan en la puerta, a la vista de todos. \r\n\r\nLa atención es un descontrol. Nietos, primos y sobrinos de la familia hacen lo que pueden para servir las mesas. El lugar, a pesar de tener estilo cantina, se beneficiaría de unas manos de pintura.  \r\n\r\nEl flan casero con dulce y crema, es muy recomendable y se puede compartir."
    }, 
    {
      "date": "18 Jun 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "kowalm", 
      "text": "Clásica cantina o bodegón como los de antes, fotos de personajes que visitaron el lugar, tapas de revistas de fútbol, etc. Un lugar excelente para el que guste de comida muy casera. Los fucciles amasados a la vista con salsa estuvieron muy buenos, quizá un poco austeros en cantidad. El flan mixto de postre se puede compartir y es demasiado rico, en serio. El resto de la carta cuenta con platos caseros y simples. Lo único a criticar son los precios, un poquito elevados para el bolsillo economico.\r\nLa atención fue suprema, el mozo estuvo muy amable y atento en todo momento."
    }, 
    {
      "date": "26 May 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Diegs", 
      "text": "Destaco la comida casera y simple, en un ambiente inimitable y auténtico, bien de barrio ...de antes. Los precios son razonables y la calidad es consistente a lo largo del tiempo - siempre es agradable regresar y comer auténticos fideos amasados a la vista por gente normal, sin pretensiones. No es para una salida romántica, sino para ir con amigos... amigos medio reos!"
    }, 
    {
      "date": "21 Abr 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "emaspero", 
      "text": "Fuimos 3 veces. La primera recomendados por unos amigos. Nos sentamos y tardaron 30' en atendernos. El nieto de la dueña pasaba por al lado nuestro hablando por telefono como si nada.\r\nLugar feo y sucio. Pesima atencion. Las mujeres que amasan en la ventana son mas amables que todo el resto juntos. Pastas ricas pero sin exagerar.\r\nLa otras 2 veces solo sirvieron para re confirmar nuestra opinion. No vuelvo mas. Hay cinetos de lugares con mejores pastas y MEJOR ATENCION."
    }, 
    {
      "date": "20 Abr 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Tinez", 
      "text": "Con unos amigos estamos haciendo un tour por Bodegones de Buenos Aires. Que buscamos? Comida rica, abundante, buen precio y ambiente estilo bodegón. Este lugar cumple con las 4 cosas."
    }, 
    {
      "date": "4 Abr 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "paulusmil", 
      "text": "En efecto, es un antiguo bodegón, con lo pintoresco de las mujeres amasando en la entrada. Los fuccilis son muy buenos y las cintas un poco menos y las albondigas excelentes. Pero la verdad es que las salsas dejan mucho que desear (tuco insulso; pesto sin albahaca). La atención fue correcta aunque había mucha gente, pero la comida demoró años."
    }, 
    {
      "date": "6 Mar 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "Lichas", 
      "text": "Todos pedimos pastas y salimos muy conformes. Todo muy rico. El tamaño de las porciones no fue tan grande como me habían prometido. Fue genial ver a las señoras amasando las pastas a la entrada. El ambiente no está bueno. Odio esos mantelitos de papel que  ponen. Se hacía un poco difícil hablar debido al gran ruido del lugar. De todas maneras pienso volver."
    }, 
    {
      "date": "22 Feb 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Nandi", 
      "text": "La idea del lugar es comer pasta casera y preparada en el momento. Poco coherente sobre todo si la salsa la tienen preparada desde hace un tiempo. La pasta estaba bien pero no era nada de otro mundo. Los platos preparados (no eran pasta casera) tenian mejor pinta por lo que pude ver/oler. Si estas cerca vale la pena conocerlo sino no me desplazaría mas de 30 cuadras."
    }, 
    {
      "date": "13 Feb 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Bender", 
      "text": "La verdad me habían hablado muy bien de esta Cantina, y probablemente fuí con muchas espectativas. La comida es buena, pero nada del otro mundo, y comparto con un comentario que leí, es como que a la comida le faltará sal...en todos los platos que comimos( pasta, peceto y chivito; incluso las berenjenas de entras)....como que le faltase un poco de sabor...No estuvo mal, no es caro realmente, una opción para comer barato y sacarte del paso. Nada más. La atención amable pero lenta( ni habia mucha gente en mi sector), el ambiente de cantina."
    }, 
    {
      "date": "9 Ene 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "florcele", 
      "text": "ES un bodegon tipico, no estaria mal que mejoraran la ambientacion conservando el estilo, la carta es corta pero la comida es muy rica y sencilla y muy casera. El precio es economicoy la atencion muy buena."
    }, 
    {
      "date": "10 Dic 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "SurferRosa", 
      "text": "Muy ricas pastas caseras, pocas opciones para elegir, pero muy ricas, los precios son baratìsimos."
    }, 
    {
      "date": "17 Oct 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Silviafr", 
      "text": "Bodegon de barrio, siempre lleno, por algo será. No tiene mucha variedad pero no importa. Probar sí o sí los fussili ... SON IMPERDIBLES!!! Volveremos!!"
    }, 
    {
      "date": "14 Sep 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Kenny", 
      "text": "Es una muy buena opción de pastas para los que viven por la zona de Villa Ortúzar, Parque Chas y Villa Urquiza. No es caro, es un bodegón atendido por una familia."
    }, 
    {
      "date": "8 Ago 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "peca1979", 
      "text": "PROS: Cuando entras, ves mucha gente en un bodegon de barrio. La atencion de muy buena (rapida). \r\nLa comida es EXCELENTE aunque ESCASA para mi gusto. Los tallarines que probe puedo compararlos con los de mi mamá (bien caserito). \r\nCONTRAS: Poca variedad de platos y precio un poco caro en relacion a la porcion. \r\nRecomendado para conocer pero no se si da para volver. Hay mejores."
    }, 
    {
      "date": "1 Ago 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "pabloar", 
      "text": "Es llamativo como algunos lugares se hacen de una fama, del \"boca en boca\", sin saber muy bien si esa fama es merecida o producto de viejos recuerdos.\r\nDon Chicho carece de ambientación, es un bodegón liso y llano. Los platos están bien, aunque escasos en variedad, son abundantes y baratos. Todo es casero y hecho en el momento. Repito, uno no sabe si el lugar hoy por hoy es reconocido por su comida o porque es simpático saber que en alguna de sus mesas se sientan \"estrellas\" como Moria."
    }, 
    {
      "date": "29 Jul 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "FERGAB", 
      "text": "pastas amasadas a la vista y con un estofado igual al que hacía mi abuela. Para comer como antes, un típico bodegón de barrio."
    }, 
    {
      "date": "26 Jul 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "ingridbsi", 
      "text": "Si bien las pastas con caseras (las elaboran a la vista) y son ricas, no es nada excepcional ya que en casa se pueden hacer sin problemas. La salsa fuerte y caro por el hecho de que el lugar es viejo pero no quita que deberíoa estar más limpio y mejorar en confort. Pagar 60 pesos por comer un plato de pastas y un flan de postre me parece mucho ya que por esa plata se puede comer mejor (y disfrutar del momento en un lugar más agradable...) la atención mala. Horrible comer con papel del que envuelven los fiambres como mantel."
    }, 
    {
      "date": "20 Jul 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Pollo", 
      "text": "Para los que nos gustan los lugares simples y la comida buena, una visita a don chicho es una comida bien aprovechada. Las albondigas, los fucciles y sobre todo los sorrentinos de JYQ son para no dejar de probar. Claro que no es para esperar una atención, ni ambiente de un resto de primera; pero cuando recibimos esa atención en un bogegón de barrio de los de antes."
    }, 
    {
      "date": "8 Jun 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Arieri", 
      "text": "Como os gustan el estilo cantinas o bodegones, lugares informales, asique luego de leer los comentarios nos pareció una buen lugar para ir. Realmente fuimos con la ilusión de enamorarnos del lugar. Pero no fue asi, teniamos altas expectativas de la comida, sin otras pretensiones extra. Pero esperabamos mas calidad, no nos importa si el lugar estaba descuidado o si la atención era amateur queríamos buena pasta simple y casera. Los fusiles muy duros, los sorrentinos normales y la salsa un tanto pesada. Valia la pena probar ahora ya sabemos que debemos seguir buscando."
    }, 
    {
      "date": "18 Abr 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "acade29", 
      "text": "Cantina de barrio.Buena pasta casera, no pidas mas."
    }, 
    {
      "date": "10 Abr 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "labella", 
      "text": "No pudimos cumplir con nuestro antojo de ñoquis ya que sólo los hacen los 29. Los tallarines con tuco correctos y los fussili con crema algo sin gracia. El flan no era gran cosa. Como bodegón los hay mejores y la atención fue deficiente."
    }, 
    {
      "date": "4 Feb 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "Sofijaime", 
      "text": "Recomendable solo para comer pastas bien caseras, elaboradas a la vista, pero en un ambiente de cantina venida a menos y con una atención bastante lenta y poco dedicada."
    }, 
    {
      "date": "21 Ene 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "marcexxx", 
      "text": "antes era muy bueno, ahora cambio mucho entre calidad y precio, fui varias veces pero la ultima vez que fui, no estaba tan rico y subieron muchisimos  los precios... no vale lo que te cobran...."
    }, 
    {
      "date": "18 Ene 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Brunor", 
      "text": "Las pastas son muy buenas, caseras de verdad. Si se va al mediodía se puede ver a las mujeres de la familia amasando en la mesa contigua a la puerta. El tuco es bastante pesado lo que no es tan evidente a la hora de comer. El servicio es lento. El ambiente es típico de los bodegones que han logrado sobrevivir sin cambios"
    }, 
    {
      "date": "18 Ene 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "sebas_74", 
      "text": "Muy buena atencion, muy rica la comida, pero las porciones son muy justas, las bebidas demasiado caras. Volveria a ir."
    }, 
    {
      "date": "4 Ene 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "chinaski62", 
      "text": "No es un mal lugar, pero tampoco es el cenit de las cantinas. Bueno para hacer una experiencia y volver cada tanto (muy cada tanto), y no mucho más."
    }, 
    {
      "date": "21 Dic 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "aquaman", 
      "text": "Una verdadera cantina italo-argentina,con lo que ello significa : comida casera (destacables los sorrentinos,fussilis y el flan con dulce), ambiente muy informal,servicio amateur dictado por los dueños,familia y amigos,también un poco relajado.Precios acomodados."
    }, 
    {
      "date": "20 Dic 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "VEK", 
      "text": "Fuimos un sábado a la  noche y resultó una experiencia muy interesante, con ambientación de barrio y las pastas amasadas a la vista. Es un excelente lugar para sacarse la \"paquetería\" de encima, comer unas ricas pastas a un muy buen precio y dejarse llevar por ese ambiente de cantina de antes, en donde no importa demasiado la atención ni la ambientación, sino la comida."
    }, 
    {
      "date": "23 Nov 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "fedcar", 
      "text": "Buenas pastas pocas mozas para tanta gente, un lugar distinto"
    }, 
    {
      "date": "21 Nov 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "magesa", 
      "text": "Excelente el servicio y la comida. Solamente me parecio un poco ruidoso el ambiente."
    }, 
    {
      "date": "20 Nov 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "PatriciaCris", 
      "text": "El lugar es pintorezco en si...No solo por el ambiente, sino por Coty y su hermana,que amasan a la vista.\r\nEl clima es tan familiar que da gusto entrar, te podes encontrar con gente de traje y corbata como con jovenes de camiseta musculosa y ojotas. Es maravilloso."
    }, 
    {
      "date": "23 Oct 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "CHUCHIN", 
      "text": "Me lo habian recomendado y verdaderamente la comida y el lugar me parecio maravilloso.\r\nLas pastas son caseras al 100 hechas a la vista y la atencion es muy buena ya que es familiar. \r\n Recomiendo como POSTRE `` el flan casero ´´ 100 huevo."
    }, 
    {
      "date": "22 Oct 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "CHJS", 
      "text": "Es un bodegón donde las pastas las elaboran en el mismo salón comedor y son muy buenas, sin lujos pero agradable. Para mejorar la salsa."
    }, 
    {
      "date": "20 Oct 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "bubupichon", 
      "text": "La verdad que no lo puedo creer... leyendo los comentarios de algunas personas que escribieron en esta pagina me di cuenta que son personas que no saben lo que es comer bien, realmente bien."
    }, 
    {
      "date": "14 Oct 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "FITIN", 
      "text": "Es lamentable que haya opiniones malas sobre esta cantina, sin dudas unas de las mejores sino la es de esta ciudad. Se nota que se gente que esta acostumbrada a comer por 2 pesos. Las pastas caseras de este lugar no se con, son extraordinarias igual que el ambiente familiar que reina sobre es lugar.recomendable 100."
    }, 
    {
      "date": "15 Sep 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "solamonra", 
      "text": "Para quien le gusta el ambiente de bodegón sin mayores pretensiones para pasar un buen rato con amigos o familia está bien.\r\nLa pasta es muy buena pero la salsa deja que desear. Pedí tuco y mi acompañante fileto y cuando llegaron los platos no había diferencia entre uno y otro. De todos modos es recomendable si se quiere comer medianamente bien y a buen precio"
    }, 
    {
      "date": "11 Ago 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "mldm", 
      "text": "Teniendo en cuenta que es una cantina, no se puede ser pretencioso ni con el ambiente ni pretender un servicio profesional, aunque en nuestro caso la persona que nos atendió, supo asesorarnos perfectamente y además con gran simpatía. La comida estuvo muy buena, tanto las albóndigas como los fucciles fierrito al escarparo y el flan casero de postre realmente imperdible. Si les gusta el ambiente de cantina es totalmente recomendable."
    }, 
    {
      "date": "10 Ago 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Laki", 
      "text": "Bodegón típico,atendido por sus dueños. La comida muy buena, como si cocinara mi abuela. Las albondigas y el flan son imperdibles."
    }, 
    {
      "date": "28 Jun 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "MorcillitaVasca", 
      "text": "la entrada fue mala, la verengena tenia gusto a papa y los porotos son al aceite, mucho aceite. los fucciles al escarparo estaban buenos, el queso rayado es muy rico (oishii desu), la señora que amasa a lado de la puerta tenia un fleco teñido y el ambiente es muy futbolero.\r\npor un dia me perdi los noquis. voy a volver."
    }, 
    {
      "date": "23 Jun 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "oliper", 
      "text": "El ambiente lo calificaría de pintoresco a desprolijo, mesas y sillas que no invitan a la sobremesa, servilletas de rollo de cocina y dudosa higiene en general.\r\nLa atención es casera y esmerada pero no superlativa.\r\nNo es para ir con mujeres.\r\nEl antipasto es abundante pero las piezas nadan en aceite. Las albóndigas en salsa de tomate: excelentes. Los sorrentinos de muzzarella con salsa rosa: espectaculares. El matambre al horno: duro y fuera de temperatura,\r\nToda la comida es sin sal.\r\nEl flan mixto: casero de verdad.\r\nValores: barato\r\nReitero: para ir hombres solos"
    }, 
    {
      "date": "9 Jun 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "laupi", 
      "text": "Paciencia para esperar mesa y la comida.Lo mejor los calamares y las albondigas,las pastas teoricamente la especialidad regular.La higiene sin comentarios. A la abuela le encanto,yo no volveria."
    }, 
    {
      "date": "5 May 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Tanax", 
      "text": "Lamentablemente me decepcionó. Fui con todas las ganas de ver algo de otro mundo y me encontré con algo muy vulgar. Los fuchiles parecían el engrudo de la colimba con gusto a harina, muy desabridos. El flan me lo sirvieron caliente y también le faltaba sabor parecía pan mojado con agua. Si alguien quiere animarse a confirmar lo que me pasó le recomiendo que antes vaya al baño en su casa porque el del local parece el de una estación de tren."
    }, 
    {
      "date": "29 Abr 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "noway", 
      "text": "La comida tarda en llegar, creo que se debe a la atención no profesional del lugar. Pero estaba rica, el flan, como lo hace mi vieja de puro huevo y las pastas como las de mi abuela."
    }, 
    {
      "date": "15 Abr 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Diegote1803", 
      "text": "La comida si bien no es \"espectacular\" suma unos puntos por el valor agregado del sabor 100 casero + ver a \"Doña Chicho\" amasando a la vista de todos. Un ambiente tradicional y para ir en familia. Para disfrutar, pero sólo un par de veces, no más, ya que la carta es muy poco extensa, y a pesar de que las pastas claramente son la especialidad de la casa, la variedad de salsas tambien están bastante acotada. Para ir, sin lugar a dudas, pero no merece ser habitué del lugar."
    }, 
    {
      "date": "19 Mar 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Pampa1", 
      "text": "Un verdadero bodegón de barrio, lástima que la comida sea mediocre. Salsas sin mucho sabor y aceitosas. Atención con la limpieza, no es la ideal."
    }, 
    {
      "date": "11 Feb 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "comensal", 
      "text": "Llama la atención por lo pintorezco, vale la pena ir solo para ver amasar frente a la ventana. Poca variedad de platos, solo pastas con pocas salsas a elegir, pollo y no mas, buena atencion de veronica, la moza."
    }, 
    {
      "date": "26 Oct 2006", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "Guidomel", 
      "text": "El lugar es muy pintoresco, con la señora que amasa a la vista de todos pero lo demás deja mucho que desear. El queso que pedimos de entrada no se podía ni masticar, los fucciles estaban duros aunque las albondigas que lo acompañaban estaban muy buenas. El flan lo pintan como algo genial y no tiene nada de especial."
    }, 
    {
      "date": "19 Ago 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "Chypre", 
      "text": "Nos habían recomendado la comida, que no resultó más que común. La atención es apresurada, no tienen menúes impresos y la moza nos dijo a las disparadas lo que podíamos comer. Debimos elegir sin saber los precios y/u otras opciones. Ambiente ruidoso y apretujado. Esperábamos demasiado de una cantina, pero no volvemos más."
    }, 
    {
      "date": "1 Ago 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Chinchu", 
      "text": "Todo muy lindo, muy de barrio, hasta que llega la factura, pareciera que cobran por vestimenta: ir crotos."
    }, 
    {
      "date": "15 Jul 2006", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "guillotes", 
      "text": "Siempre escuchamos los mejores comentarios de este lugar, pero cuando fuimos, la decepción fue importante. Pastas fuera de punto, relleno ágrio en los sorrentinos y salsa desabrida.\r\nSiempre decimos que tenemos que darle otra chance, pero cuando llega el momento las ganas se esfuman. Lo unico bueno es el precio."
    }, 
    {
      "date": "2 May 2006", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Toby", 
      "text": "Buenas pastas, pero la salsa estaba bastante ácida (aunque no tanto como la mesera). Además, al matambre al horno le faltaba cocción."
    }, 
    {
      "date": "23 Mar 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "nosotros2", 
      "text": "Verdaderas pastas caseras y típico ambiente de cantina italiana. \r\nLa comida es muy buena. Las albóndigas son buenísimas, lástima el pan que es un desastre. \r\nDecae un poco en el servicio."
    }, 
    {
      "date": "28 Nov 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "kristinw", 
      "text": "Muy buenas pastas caseras, amasadas en la vidriera del local."
    }, 
    {
      "date": "11 Mar 0012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Acoacerbi", 
      "text": "No se como es que tiene habilitacion para trabajar un lugar asi."
    }
  ], 
  "excelentes": [
    {
      "date": "3 Abr 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "gutes", 
      "text": "El lugar es buenisimo si vas con las expectativas correctas. Pasta de verdad, casera. Salsas igual de caseras. Los platos son abundantes. Yo comi unos fussiles amasados en el momento a la vista, con escarparo y pesto. Espectacular."
    }, 
    {
      "date": "10 Feb 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Lamadonnita", 
      "text": "Buenísima atención. Las mesas de la vereda, divinas para las noches de verano."
    }, 
    {
      "date": "4 Mar 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "julieta amelie", 
      "text": "Este restaurant es lo maximo! \r\nen un ambiente de calidez familiar, sirven unos platos exquisitos. Sin ningun toque de cocina gourmet, pero con todos los toques de la cocina casera. Sin duda es genial para ir con amigos, familia o pareja un domingo.  Lo recomiendo realmente. \r\ncomida sin vueltas, pero comida de verdad!"
    }, 
    {
      "date": "4 Feb 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "soyelmono", 
      "text": "Las mejores pastas del país. Hechas totalmente caseras a la vista de todos. Los sorrentinos de muzzarella con salsa scarparo espectaculares. El lugar es muy modesto y còmodo, una cantina como las de antes."
    }, 
    {
      "date": "11 Dic 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 4
      }, 
      "user_name": "cuervogold", 
      "text": "Lo que uno va a buscar a este restaurant es COMIDA CASERA, y la encuentra. Los sorrentinos con bolognesa fueron exquisitos y contundentes, el servicio zafa pero el ambiente es demasiado bohemio para mi gusto, como si todavia estuvieramos en 1950."
    }, 
    {
      "date": "18 Abr 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "anita29", 
      "text": "Fussiles para mi humilde opinión insuperables !!! , el pulpo también es bueno, no me gusta que no tengan coca cola, pero por el precio es entendible. el ambiente es acorde al buen precio, prefiero comer afuera. muy recomendable para pastas. muy, muy."
    }, 
    {
      "date": "16 Abr 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 4
      }, 
      "user_name": "gabrielmosca", 
      "text": "Se come muy bien!! lugar para ir con amigos! las pasatas geniales, el matambre increible"
    }, 
    {
      "date": "31 Ene 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 4
      }, 
      "user_name": "gabrielmosca", 
      "text": "Genial!!!  LA ALBONDIGAS INCREIBLES y la pasta tambien"
    }, 
    {
      "date": "29 Ago 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "pancu_", 
      "text": "Me encanta ir a don chicho. Pasta riquísima y barata en un lugar sencillo pero simpático."
    }, 
    {
      "date": "27 Jul 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "mariaGarcia", 
      "text": "genial el lugar voy siempre. atendido por sus dueños y toda la familia, riquisima la picada ni hablar de las pastas y aconsejo el flan mixto. aguante chicho!!!!"
    }, 
    {
      "date": "18 Feb 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "daanbr", 
      "text": "Pastas y albondigas increiblemente caseras. Fonda de barrio, no vayan a buscar un lugar \"delicado\" o \"bien ambientado\". Es como comer en la casa de tu abuela pero con desconocidos alrededor. Muy recomendable."
    }, 
    {
      "date": "1 Dic 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "dobleb", 
      "text": "Me encanta don chicho, kms recorridos en busca de esos fideos. Y las mujeres amasando en la entrada son un gran valor agregado. En una ciudad donde cada vez es mas dificil comer bien y barato. Don chicho es la excepcion."
    }, 
    {
      "date": "30 Dic 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Cecym", 
      "text": "Excelentes los 29 los ñoquis de Coty. Somos clientes y siempre es un gusto comer en DonChicho, es como comer en casa.La atención y la cordialidad está desde Adolfo, sus  hijos,(si bin la familia está pasando por un duro momento) y quienes nos atienden. Siempre una sonrisa. Fuerza Don Chicho, adelante."
    }, 
    {
      "date": "23 Nov 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Melchs", 
      "text": "Amé ese lugar, me sentí como en la casa de mi bisabuela los domingos cuando ella amasaba con la pastalinda. \r\nNostalgia, tango y lo más lindo: familia. Es 100 familiero. \r\nNo probé unas pastas así en mucho tiempo.\r\nRecomiendo las albóndigas de carne."
    }, 
    {
      "date": "23 Oct 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "erikito", 
      "text": "Un lugar sencillamente espectacular. Las pastas 100 caseras hechas al momento. Un bodegón como los que no quedan en Buenos Aires. Recomiendo el postre el flan casero. Muy recomendable."
    }, 
    {
      "date": "29 May 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "comelolacome", 
      "text": "Las pastas son buenísimas. Amasadas a mano a la vista de todos. El lugar es bien de barrio y muy pintoresco. De las mejores pastas que comí. Los raviolones de ricota son isuperables."
    }, 
    {
      "date": "19 May 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "nardolepes", 
      "text": "Dificil comentar este lugar donde la comida supera todos aspectos, es excelente, desde el combinado como entrada pasando por las pastas y terminando con  ese flan 100% huevo.\r\nCon respecto al ambiente: tiene un desorden y suciedad tal que cae bien y uno se siente a gusto,relajado, en las paredes hay de todo.. hasta recortes de la revista viva pegadas con cinta adhesiva....\r\nRecomiendo este lugar para juntarse con amigos a charlar hasta vaciar todas las copas."
    }, 
    {
      "date": "21 Mar 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Miguelan", 
      "text": "Increíble. Pastas al estilo antiguo, siempre a punto. Los escabeches son nominados al gran premio internacional del sabor.\r\nBuena atención, el mozo (bisnieto del fundador) nos contó la historia del lugar. Hemos vuelto ya varias veces y lo recomendamos."
    }, 
    {
      "date": "19 Ene 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Tanquetus", 
      "text": "Muy bueno. Es como si comieras las pastas de la abuela. No es caro. Lo recomiendo, es para seguir visitándolo. La atención es muy esmerada."
    }, 
    {
      "date": "15 Nov 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "paprini", 
      "text": "Es como tener a tu abuela amasando para vos, te mira y te pregunta cuántos sorrentinos vas a comer. Una cantina clásica de Buenos Aires. No se preocuparon por la ambientación, lo cual la hace muy autóctona. Para una noche de amigos o en familia."
    }, 
    {
      "date": "17 Ago 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "SDE", 
      "text": "Excelente. El lugar es un bodegón como los de antes, las pastas las hace una mujer a la vista de todos, y son riquisimas.\r\nPara volver."
    }, 
    {
      "date": "7 Ago 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "ingridbsi", 
      "text": "El ambiente es lo especial de este lugar, ya que se conserva tal cual era hace años atrás, además de la particularidad de la elaboración a la vista de las pastas. \r\nMuy familiar. Muy recomendable."
    }, 
    {
      "date": "27 Jul 2006", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "juancarlos", 
      "text": "Pastas caseras, como si las comiera en casa y en un lindo ambiente. Lástima la mesera (morocha) que es agria, ácida y con toda la mala onda imaginable."
    }, 
    {
      "date": "23 Jul 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "pagallo", 
      "text": "Las pastas son muy buenas, me gustó mucho el ambiente familiar. Tienen un flan para chuparse los dedos."
    }, 
    {
      "date": "12 Jul 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "bruno-chacakapo", 
      "text": "La verdad es que la cantina me encantó. Quedan pocos lugares como este, tan antiguos y donde te hagan la comida al momento y a la vista.\r\nIncreíble las pastas de la señora que amasa."
    }, 
    {
      "date": "5 Jun 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "doncorleone", 
      "text": "La verdad es que me pareció increíble el lugar tal como me lo recomendaron. El ambiente familiar, las mejores pastas, muy pero muy bueno."
    }, 
    {
      "date": "26 Mar 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Tanquetus", 
      "text": "Muy buenas pastas, hechas caseras a la vista como lo hacía la Nona. Muy buena relación precio/calidad."
    }, 
    {
      "date": "28 Feb 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "jannano", 
      "text": "Los mejores \"fucciles\" con albondigas del mundo. Un lugar buenísimo. Ir los 29 que los ñoquis son espectaculares."
    }, 
    {
      "date": "23 Ene 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "melina1", 
      "text": "Las mejores pastas de mi vida.\r\nEl ambiente, divertido, de otra época."
    }, 
    {
      "date": "5 Dic 2005", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "sferro", 
      "text": "Excelentes pastas amasadas a la vista, picada tradicional de longaniza, queso parmesano, berenjenas en escabeche y calamares a la provenzal."
    }, 
    {
      "date": "2 Dic 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "FITIN", 
      "text": "La cantina \"don chicho\" con sus 87 años de vida sigue siendo excelente.\r\nLo espectacular del boliche es su onda familiar y sus pastas caseras hechas por \"La Coty\"."
    }, 
    {
      "date": "7 Sep 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "mariadel", 
      "text": "Muy ricas pastas y muy limpio el lugar."
    }
  ]
}