{
  "malos": [
    {
      "date": "12 Ago 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "darro1970", 
      "text": "Mejor rumbear para otro lado, servicio lamentable"
    }, 
    {
      "date": "3 Ago 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "joselu", 
      "text": "Las pastas son carisimas, las porciones segun el tipo de pasta son pequeñas.La gota que colmo el vaso rellenan las copas de Jerez sin limpiarlas, las retiran de una mesa y si tienen contenido lo vuelven a llenar.\r\nNo dan a abasto con los lavacopas, se quedan sin vajilla enseguida, los mozos tienen que atender la cafetería, para esto dos personas que deben ser encargados hablan sin tener en cuenta lo que pasa a sus lado"
    }, 
    {
      "date": "9 Ene 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "fabioch", 
      "text": "Bastante flojo. Muy ruidoso, mesas muy juntas, la comida NO es hecha en el momento, se nota la carne marcada, las milanesas del freezer pasadas un par de minutos por microondas (duras y frías en el centro). Definitivamente no vale la pena ir, mucho menos volver, dado que no te regalan nada, es decir no es precisamente barato."
    }, 
    {
      "date": "13 Nov 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "SilAres", 
      "text": "Un desastre!! 1º llegamos luego de esperar bastante, lo cual nos hacía pensar que iba a estar muy bueno -típica conclusión cuando uno ve q entra y sale mucha gente-, pero cuando nos sentamos poco menos q tuvimos q rogarle al mozo una silla para poner unas carpetas que tenía, a fin de cuentas eramos 2 y pedía una 3 silla nada muy raro. después pedimos vino y un agua con gas y de nuevo problemas porque nos trajo la segunda copa casi para el postre, con lo cual uno de los dos tomaba vino en una copa y el otro agua. la carne dura y el precio muy alto. no lo recomiendo"
    }, 
    {
      "date": "2 May 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "Mr_colmillo", 
      "text": "Fui un par de veces y no me convenció. Las veces que fui probé varios platos y realmente deja mucho que desear. No se preocupan mucho por la atención. En algunos casos note que el pan estaba duro. Para ser sincero no lo recomiendo."
    }, 
    {
      "date": "30 Dic 2005", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "aliber", 
      "text": "En la tabla de quesos había quesos verdes (y no eran roquefort exactamente), a tal punto que cuando les dijimos nos cambiaron la entrada. \r\nEl pescado tardó tanto que pareció que lo fueron a pescar en el momento. \r\nLa carne otro tanto. \r\nEl cocinero tenía todo el delantal sucio pero de semanas enteras."
    }
  ], 
  "buenos": [
    {
      "date": "7 Ene 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Osqui", 
      "text": "La carne de buena calidad, pero porciones exiguas. el lugar ruidoso y el servicio discreto"
    }, 
    {
      "date": "19 Dic 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "Vandal", 
      "text": "Viernes a la noche, decidimos probar en Dos Mundos. Salvo la exótica belleza y la atención de la recepcionista, el servicio es decididamente pésimo. Lento, demasiado campechano (\"¿Cómo va, papi?\", \"¿Todo bien, amiga?\"), más propio de los que piden en las esquinas que de un restaurante. La comida (pastas) de un buen nivel, con relación precio/porción/calidad normal ($ 26). \r\nSin embargo, el ambiente no es meramente ruidoso, sino directamente \"estrepitoso\". Se tiene la impresión de estar comiendo en la sala de pruebas de reactores de avión, 100 decibeles mínimo. Muy juntas las mesas... Nunca más."
    }, 
    {
      "date": "4 May 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "comenzal", 
      "text": "la comida es muy buena,el postre exelente, el unico problema es que un gordo grandote se peleaba por telefono con alguien, que fue lo que hizo durante el tiempo en que estuvimos ahi, ademas el supuesto jefe de mozo gritaba e insultaba a todos los mozos al rededor de las mesas, negro,boliviano, te voy a rajar.etc \r\ncomo quieren despues que la gente trabaje y atienda bien si tratan como perros a los empleados......consejo para los dueños saquenselos de encima"
    }, 
    {
      "date": "23 Abr 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "adriel", 
      "text": "Un nuevo intento y...una nueva decepción.La atención es lenta y descuidada.El servicio de mesa caro para unos pocos panes y un supuesto jerez servido en un vaso enorme,pero cuyo contenido es de sidra ,vino y agua.De jerez,nada.Una tabla de entrada carísima, con un contenido escaso(casi ofensivo).Le hicimos el comentario al mozo y nos dijo que no dependía de él,que lo tenía que hablar con el gerente,a lo cual le contesté que por favor le avisara,pero no vino.El mozo a pocos metros ,parecia ignorar que lo llamábamos.Como dije antes nuevo intento,y ahora SI EL ULTIMO!!!"
    }, 
    {
      "date": "1 Dic 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "cami_80", 
      "text": "La verdad que la comida muy bueno, la atencion tambien exelente, pero lo que no me gusto es que mientras comiamos con mi familia, teniamos que aguantar los gritos de aparentemente el dueño, un gordo alto, que se la pasaba gritando a todos los camareros como que si fuecen esclavos de el, creo qur es muy ingusto eso, por que nosotros pagamos por la comida y el servicio que de porsi es caro y todavia tenemos que soportar los gritos y mal humor de el dueño, todo lo demas muy bien y muy ricas las empanadas, pero 4.50 me parece q es caro...\r\nsolo por una empanadita, pero bueno, recomiendo este restaurant, solo que no se sienten serca de la caja. gracias"
    }, 
    {
      "date": "11 Nov 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Coenders", 
      "text": "Lindo lugar, un poco caro en relacion con lo que pedi, suprema rellena y otra comun para los chicos sin postre y un Vasco Viejo, las porciones son grandes, el servicio es relativamente bueno, le faltaba un poco mas de onda al camarero, los juegos para chicos son muy chicos, habia 3 chiquitos mas los 2 mios y ya no daba mas."
    }, 
    {
      "date": "5 Nov 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "GS13", 
      "text": "El servicio es muy bueno, el ambiente amplio y tranquilo. Las lonjitas de cerdo que pedí tenían mucha grasa y la salsa era un poco fuerte, pero aceptable; las lonjitas de lomo con salsa de crema de verdeo de mi compañero estaba mejor. \r\nEl almendrado de postre estaba casi derretido."
    }, 
    {
      "date": "29 Ago 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "adriel", 
      "text": "El lugar es agradable,la comida buena, salvo una suprema que habia sido obviamente frizada porque estaba fria en el centro.El menu infantil es incompleto ,no incluye bebida ni postre y es caro.La atencion del mozo es mala,se olvido de traer una empanada  que sirven a la entrada y se la pedimos  4 veces,pero nunca llego.Ofrecen un supuesto jerez que no es tal,es sidra con vino y en malas proporciones.El salon de juegos para niños es muy elemental y a la animadora le falta experiencia o buena voluntad.El bazar funcionaba mejor!"
    }, 
    {
      "date": "31 Jul 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "marlbororoad", 
      "text": "Bajó mucho la atención de los mozos... Muy desatentos... \r\nLa recreación para chicos es pobre y no tiene durante la semana ninguna persona que los coordine. \r\nEs más, siendo vacaciones de invierno hubiera sido positivo que hubiera alguna animadora."
    }, 
    {
      "date": "18 Jul 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "aquaman", 
      "text": "Uno de los bodegones de Boedo. Tiene una opción de menúes al mediodía económicos. Hay bastante diferencia de calidad de los platos, la milanesa a la napolitana es recomendable,no así la lasagna y el filet de merluza con batatas fritas(ensopadas en aceite). El servicio muy básico."
    }, 
    {
      "date": "13 May 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "carolina2006", 
      "text": "Es un típico restaurant de barrio, parrilla y pastas. Las pastas estaban bien, el postre fue el clásico helado. Los platos están bien servidos, siempre con algún detalle para decorar. El ambiente es ruidoso, hay muchas familias con chicos y pelotero. Fuimos buscando un lugar de pastas que nos habían recomendado y estaba cerrado, asi que terminamos en este lugar. Es para ir a comer una buena milanesa con papas fritas o algo a la parrilla."
    }, 
    {
      "date": "13 May 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "arles2020", 
      "text": "Buen restaurante de barrio con ambiente muy familiar. Caimos buscando una cantina cercana,  que encontramos cerrada. Pastas y Parrilla, mas algunas milanesas que se veian bien. Porciones abundantes, como para compartir, si no el precio es alto para uno solo. El ambiente es agradable y la atencion es correcta."
    }, 
    {
      "date": "25 Abr 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Francin", 
      "text": "La comida es buena. La atención no es ni buena ni mala. Para la zona es uno de los mejores."
    }, 
    {
      "date": "11 Nov 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "DanielG", 
      "text": "El pollo era una palomita y la milanesa estaba frita en aceite quemado.  Ningún plato baja de los veinte pesos. Demasiado caro para un restaurante común de barrio."
    }, 
    {
      "date": "4 Nov 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "LuigiTrastorno", 
      "text": "Instalado en donde estaba el antiguo Bazar Dos Mundos de Boedo, este lugar me dejó sabor a nada, en particular los postres. El ambiente está bueno, lo encontré cómodo. Pero no sobresale en absoluto. No sé si recomendarlo."
    }, 
    {
      "date": "12 May 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "ergio", 
      "text": "Esmerada atención y calidez de su personal."
    }
  ], 
  "excelentes": [
    {
      "date": "25 Jul 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 4
      }, 
      "user_name": "Eddy_Best", 
      "text": "Para comer bien. Porciones sobradamante abundantes. Recomiendo particularmente las achuras: todas en su punto justo. El ambiente necesita una lavada de cara. Y la atención es correcta (mozos a la antigüa)."
    }, 
    {
      "date": "28 Nov 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "mfn75", 
      "text": "Muy buen lugar, ideal para ir en familia"
    }, 
    {
      "date": "12 Abr 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "JA", 
      "text": "Muy buenas pastas y salsas, sobresaliente eso solo. El mozo es atento pero me parece explotador pretender que tan pocos camareros puedan atender tantas mesas. Coincido con otras opiniones de que un servicio de mesa de 7 panes viejos y dos \"jerez\" para dos personas no puede costar 11 pesos en esa popular esquina de barrio."
    }, 
    {
      "date": "16 Feb 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "alce", 
      "text": "Muy buen servicio y la presentación de las comidas son muy buenas.\r\nMuy buena opción para ir con y sin chicos!!!\r\nLo recomiendo totalmente!!!\r\nLo único es que la zona de juegos de los chicos es reducido pero alcanza para que se diviertan y distraigan un rato!!!"
    }, 
    {
      "date": "9 Ago 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "agk23", 
      "text": "Excelente atención, fui buscando otro restaurante de pastas que queda cerca y por equivocación entramos ahí, ciertamente no me puedo arrepentir. De plato principal ñoquis (un plato que no siempre se encuentra en todo su esplendor), estaban geniales, realmente muy buenos, de postre, la copa tentación, bien, pero nada en especial. \r\nLos platos son para compartir, abundantes y sabrosos. Las copas heladas también son para compartir, además tomamos vino (vasco viejo) y cafe, todo para dos personas y nos salió 28 pesos, creo que es un precio muy bueno para la gran calidad que dan de la comida. Me olvidaba, mientras uno espera, si se quiere, le sirven una copa de jeréz (muy suave) y una empanada para cada comenzal. Altamente recomendable."
    }, 
    {
      "date": "30 Jul 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "colo_28", 
      "text": "La comida es excelente.\r\nLa carne estaba en su punto justo.\r\nLas pastas caseras una delicia.\r\nEl menú infantil muy abundante.\r\nLinda ambientación, típica de la zona.\r\nEl servicio muy correcto y atento.\r\nLa relación precio y calidad más que bien."
    }, 
    {
      "date": "22 Jun 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "moreno", 
      "text": "Es un restaurante de barrio, donde se combina la calidez de la cocina casera y la atenciòn personalizada, con los detalles de un lugar acogedor. Nos encanta ir en familia, ya que tiene una lugar reservado para los más chiquitos con cuidado permanente. Es nuestro refugio."
    }, 
    {
      "date": "8 Abr 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "MDB", 
      "text": "Fuimos con unos amigos... de casualidad, buscando un lugar de pastas que estaba cerrado, era domingo a la noche. Comimos pastas todos. Estaban excelentes. La atención muy buena... igual no era hora pico, recomendable... una sorpresa."
    }, 
    {
      "date": "1 Abr 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Sani", 
      "text": "Excelente. Hace años que vamos y después de haber visitado otros lugares, nos llama la atención la calidez de los mozos, la excelente atención y la altísima calidad de los productos. Realmente recomendable."
    }, 
    {
      "date": "15 Jul 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "cachorra", 
      "text": "La atención y la comida es muy buena, el ambiente es familiar."
    }, 
    {
      "date": "3 Jul 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Gabycorrentina", 
      "text": "Todo lo que comimos era de excelente calidad y muy bien preparado. Las pastas a punto, al igual que las mollejas y el pollo. Todo sabroso, sin estar recondimentado. \r\nLas papas fritas: una delicia, recién hechas y bien doradas. Los postres eran riquísimos y, aunque el brownie podría haber estado más crocante, el gusto era excelente. \r\nPero si hay algo que debe llevarse las palmas, es la atención cálida y diligente de los mozos, en especial de Laureano, que nos hizo sentir comodísimos y estuvo atento a todas nuestras necesidades. Fué una velada agradable, para volver y recomendar."
    }, 
    {
      "date": "28 May 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "dick", 
      "text": "Todo excelente."
    }, 
    {
      "date": "3 Mar 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "clarli", 
      "text": "Todo estuvo exquisito, al igual que la atención de los mozos. \r\nEl ambiente es algo ruidoso, aunque tolerable. \r\nEl único punto flojo fue el postre: la ensalada de frutas no era casera, sino de lata y estaba a temperatura ambiente, en días de muchísimo calor."
    }
  ]
}