{
  "malos": [
    {
      "date": "1 Oct 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "attraccion", 
      "text": "Gente, por si no se dieron cuenta, a los cortes les falta cocción, o estan demasiado tiernos, porque la carne está pre-cocida (hervida) y luego le dan el toque de parrilla. Noten ademas que les falta sabor, gusto a cocción con carbon o leños. Lamentablemente no es la unica que suele hacer estas prácticas. Estaría bueno que haya mas voces que se hayan dado cuenta de ello. La atención es buena por otro lado, mismo que la carta de vinos. Pero lamentablemente este detalle me parece una falta de codigos parrilleros."
    }, 
    {
      "date": "10 May 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "nino", 
      "text": "Se avivo.Hasta hace un tiempo, antes de agrandarse era un lugar accesible y se comia bien, ahora se ve que tenemos que pagar la remodelacion y aparte la comida de baja calidad.No vovemos mas........"
    }
  ], 
  "buenos": [
    {
      "date": "9 Jul 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "sebaskap", 
      "text": "Buena parrilla pedimos 1/2 porcion de vacio , asado ,chinchulines ,la atencion es buena , todo es muy rico , pero el precio elevado , en la zona hay varias a mejor precio."
    }, 
    {
      "date": "25 Jun 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "LolaLyman", 
      "text": "Fui 2 veces en los últimos 15 dias ya que queda cerca de mi casa, La atención es muy correcta. La parrilla es bastante limitada, tienen lo tradicional, pero ojo con pedir matambrito tiernizado a la pizza porque te camuflan el matambrito hervido como dijo attraccion. PRUEBEN LAS EMPANADAS DE CARNE, son fritas... pero livianas y sequitas... MUY RICAS.\r\nVolveré alguna que otra vez."
    }, 
    {
      "date": "2 Ene 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Elver", 
      "text": "Creo que lo más destacable es sin duda, los precios y las porciones superabundantes.\r\nLa entrañita estaba excelente. La parrillada para 2 (que es para 3) destacaban los riñoncitos y el pollo. El vacío estaba marcado y era un poco gomoso, pero reitero que los precios son super económicos.\r\nLa ensalada fue fresca y abundante, las papafritas son caseras y están bien hechas.\r\nLa atención del mozo fue muy atenta y profesional y el lugar es el aspecto más flojo, pero supera muchas parrillas."
    }, 
    {
      "date": "1 Ago 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Bebbu", 
      "text": "La bondiola de cerdo fue abundante, aunque le faltaba un \"pelín\" de cocción. La tortilla a la española (¿con zanahoria?) estaba bien, no era aceitosa. Una ensalada fresca. Flan mixto casero, bien, pero nada sobresaliente. Esmerada la atención (estilo bodegón de explotación familiar -sofisticados a otro sitio-). Ambiente: menos diez chin-chon, salís ahumado. Sanitarios con buena higiene. Como no soy un \"rififí\" es posible que regrese algún domingo en el que tenga fiaca de ir a por más en otro lado..."
    }, 
    {
      "date": "1 Nov 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "despeinada", 
      "text": "muy buen servicio de la camarera, comida muy fresca y sabrosa, porciones abundantes. Hay bastantes platos de cocina para los que a veces nos cansa la parrilla. El precio es acorde con el servicio."
    }, 
    {
      "date": "19 Abr 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "jurka", 
      "text": "Parrilla de barrio muy bien atendida, cortes de carne muy buenos y para compartir, hay porciones de medio, excelentes papas fritas, todo en un ambiente muy familiar y sobre todo con mucho cuidado en la limpieza. Ha sido refaccionado recientemente. Es para comer rapido y bien."
    }, 
    {
      "date": "7 Feb 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "elega", 
      "text": "últimamente cambio bastante. Dejó esa imagen de parrilla de paso. Esta mucho mejor puesta, tiene mas lugar. La atención y el trato es muy amable. La comida es buena. Se recomienda."
    }, 
    {
      "date": "5 Dic 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "oogg", 
      "text": "Buena atención y buenas carnes, para recomendar un lugar economico es ideal."
    }, 
    {
      "date": "28 Nov 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Nord", 
      "text": "Voy habitualmente. El lugar fue refaccionado ultimamente y quedo agradable. La carne es excelente como tambien el punto de coccion. Tambien son buenas las pastas y minutas. Es recomendable especialmente por su relacion precio/calidad. Muy cordial la atencion de sus dueños."
    }, 
    {
      "date": "21 Jul 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "NIKA", 
      "text": "Las fotos no son actuales. Si bien es una parrilla de barrio, está mucho mejor que lo que muestran las fotos, con mesas y sillas de madera rústica. \r\nLugar ideal para familias del barrio que quieren salir a comer y gastar poco. La atención de la mesera excelente. Ah! y los baños estaban limpios"
    }
  ], 
  "excelentes": [
    {
      "date": "10 Oct 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Nacho1984", 
      "text": "Es una parrillada que debido a la demanda de visitas ampliaron el lugar para tener más espacio.\r\nSi bien el corte de carne que tienen es el clásico, las porciones son abundantes y no son caras por la calidad."
    }, 
    {
      "date": "18 Abr 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "ilbodegone", 
      "text": "la atencion es muy buena al igual que la variedad de platos en la carta. el ambiente remite a los viejos bodegones con aire familiar. los precios son acordes a la gran abundancia que posee cualquier plato que se pida."
    }, 
    {
      "date": "5 Ago 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "aledie10", 
      "text": "Exselente lugar!!!!!! los productos son de primera la atencion es espectacular y el precio es un regalo ¡¡¡¡ALTAMENTE RECOMENDABLE!!!!!"
    }, 
    {
      "date": "15 Jul 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "ladygaby", 
      "text": "Excelente la comida, ambiente casero, lástima que no haya empanadas al horno, solo tienen fritas.\r\nPero las porciones son super abundantes y la carne muy tierna"
    }, 
    {
      "date": "17 May 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "andrew2007", 
      "text": "Muy buena y muy linda la mesera."
    }
  ]
}