{
  "malos": [
    {
      "date": "1 Abr 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "JuanMRo", 
      "text": "Esta muy bueno el ambiente para ir y estar cerca de la barra pidiendo tragos y bebidas. La variedad y calidad en ese sentido es muy buena. Las papas bravas, abundantes, están muy bien aunque la presentación de todas las demás comidas dejan bastante que desear. Cero tentandoras. Pensaría seriamente en ofrecer o no comida. Al menos vería la posibilidad de cambiarle el formato. The Roxy y su leyenda merecen respeto en todos los sentidos."
    }, 
    {
      "date": "26 Dic 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "buenanota", 
      "text": "Me encanta el Roxy por lo que significa a nivel musicial ya que soy una eterna melomana y que existan oasis asi en Buenos Aires es todo un logro. Al margen de esto, empiezo por lo bueno, los licuados excelentes. La comida no es buena y además adolece de seriedad. Pedi un tapeo que prometia traer tortilla de papa española, jeje en su lugar quesadilla, se podría decir que trataron de hacer una fusión? Prometieron chorizos a la pomarola y en su lugar Vienisimas y mas y mas. El comentario no es mal intencionado, simplemente hay que ser mas serio y a mejorar se ha dicho!"
    }, 
    {
      "date": "21 Nov 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "Francin", 
      "text": "El lugar es lindo y pasan buena música, la comida no es muy rica, la atención fue pésima el mozo se equivocó el acompañamiento de mi plato y cuando le dije que no era lo que habia pedido me decia que si y me discutia, diciendome que no me lo iban a poder cambiar. De terror!! nunca me paso en ningún lado que se me ponga a discutir el mozo por algo q podian haberlo solucionado. No vuelvo!"
    }, 
    {
      "date": "21 Dic 2006", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "Lady_Ryk", 
      "text": "Tuvimos la mala idea de hacer la cena de fin de año de la empresa. Hicimos la reserva pertinente y especificamos cuántos íbamos a ser. Aun así, el desborde del servicio fue total. El plato principal tardó tres horas  (para los afortunados que comieron). Además, el orden de los platos era aleatorio.\r\nLos mozos son impresentables. Carísimo para lo que es. La musica es lo único rescatable."
    }, 
    {
      "date": "27 May 2006", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "nicky", 
      "text": "Te cobran diez pesos y hay pocas mesas.\r\nLa atención de los mozos o las chicas que atienden es lamentable. Parece que se divierten entre ellos en vez de trabajar. La música esta buena, pero la atención es pésima. No se si vuelvo."
    }
  ], 
  "buenos": [
    {
      "date": "17 Ene 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Trati", 
      "text": "Buen lugar para ir a tomar algo y para quien le gusta el rock, para ir a comer no es el lugar indicado."
    }, 
    {
      "date": "5 Mar 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Corona_Master", 
      "text": "Es un lindo lugar decorado con una onda yankee bien rockera. La comida es rica y la atención correcta. Eso si, fui un dia de semana y estaba vacio."
    }, 
    {
      "date": "22 Feb 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Sirenita_1977", 
      "text": "El lugar esta muy bueno como bar, no lo recomiendo para cenar. La carta no tiene grandes opciones y los platos son bastante básicos, no tienen ni por asomo un toque gourmet. Los videos que pasan son geniales, pero tal vez la música está demasiado fuerte y si tienen ganas de conversar es necesario estar a los gritos. Servicio normal."
    }, 
    {
      "date": "13 Mar 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "neuroina", 
      "text": "El lugar es el incado para los que nos gusta la buena musica rock/pop. La comida esta buena, no es caro, la musica la pasan el pantalla gigante y la barra tiene gran variedad de bebidas importadas que no son habituales en otros bares."
    }, 
    {
      "date": "8 Jul 2006", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "Kaikin", 
      "text": "El lugar está muy bueno, la música es excelente. \r\nLa atención es demasiado lenta y la comida mediocre. \r\nLos precios están bien, recomendable para ir a tomar algo pero no para comer."
    }
  ], 
  "excelentes": [
    {
      "date": "6 Oct 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "mats", 
      "text": "INCREIBLE, fuimos a pasar un rato y comer algo rico, y terminamos realemte divirtiendonos de mas\r\nMusica alucinante, onda la mejor, la atencion de los chicos te invita a pasarla mejor aun."
    }, 
    {
      "date": "24 Ago 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "GaVe", 
      "text": "La comida muy buena, tardan pero vale la pena. El lomo era escaso, las supremas de pollo o la parrila tiene una buena porción. El ambiente esta bárbaro para ir con amigos, y disfrutar de buena música. El servicio un poco demorado, pero se compensa con lo otro."
    }, 
    {
      "date": "22 Ago 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "mitjans", 
      "text": "Muy bueno!!! La cocina mejoro muchisimo desde mi ultima visita, me comentaron que cambiaron al gerente. Hay platos nuevos en la carta."
    }, 
    {
      "date": "7 Jul 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "arrigol", 
      "text": "Excelente todo , la comida, la atencion,  sobretodo la onda del lugar, musica y videos alucinantes"
    }, 
    {
      "date": "6 Jul 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "meryw", 
      "text": "Realmente la pase muy bien, bárbaros los boxes de arriba con la pantalla gigante.\r\nLa comida es muy buena y todos los que trabajan tienen mucha onda.\r\nEl roxy es el roxy en todas sus versiones."
    }, 
    {
      "date": "30 Jun 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "CintiMott", 
      "text": "Este útltimo sábado fuimos a cenar con mis amigas a The Roxy y la verdad nos encanto, la calidad y presentación de las comidas es exelente, la atención por parte del personal nos pareció de lo mas adecuada, de hecho por cenar ahi, nos regalaron a todos los que estuvimos cenando invitaciones para la disco, igualmente una de las cosas que mas nos gusto fue el ambiente y la música, tanto en el bar como en la disco.-\r\nYo lo recomiendo.-"
    }, 
    {
      "date": "27 Ene 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "matiasro", 
      "text": "Muy buena comida, excelente onda, es como ir al Roxy clásico pero a cenar."
    }, 
    {
      "date": "12 Dic 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "paulacue", 
      "text": "Muy buena atención del personal."
    }
  ]
}