{
  "malos": [
    {
      "date": "5 Jun 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Minchulin", 
      "text": "Lamentable reducto... Pedi la opcion 3, esto es un plato por 43$. El mismo era LOMO con Papas... Que me trajeron? Un corte de carne que ni ellos sabias explicarme cual era... Cuando consulto y realizo la queja, el cocinero (si!, el cocinero) me explica que para darme LOMO debia cobrarme minimo 90$!!!. Mi pregunta es... por que mienten en la carta? Espero que les sirva mi comentario. (agrego un vino San Telmo \"casi picado\" para completar el menu...)"
    }, 
    {
      "date": "4 Jun 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "sedc", 
      "text": "Como restaurante es una excelente cancha de paddle.\r\nEl salad bar no lo renuevan, hubo que pedir expresamente al mozo para que lo hicieran. De plato principal pedi una porcion de vacio y vaya a saber que corte me trajeron. A tal punto que cuando lo acercaron a la mesa lo trajeron mencionando que era lomo (ojala hubiese sido!). El tamano de la porción era el de una hamburguesa.\r\nLa soda era tan finamente gasificada que terminaba siendo agua sin gas. A favor: el salon es limpio y  amplio. Tienen juegos para chicos. Y las canchas de paddle que posee el complejo estan en muy buenas condiciones."
    }, 
    {
      "date": "17 Ago 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Janadar", 
      "text": "Comida mala, atencion regular. El salon es aceptable. No recomiendo"
    }, 
    {
      "date": "2 Nov 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Andie", 
      "text": "Yo también fui invitada para un cumpleaños y estoy de acuerdo con el comensal que opinó que no es como para ir a cenar. \r\nEl show es flojo tirando a malo, solo se disfruta despues de bastante alcohol. Tal vez lo mejor que puedo decir es que la atención es excelente, los mozos están super atentos a cada mesa reponiendo y ofreciendo más comida, bebida, etc. La comida es mediocre así como el ambiente y la música para bailar. No puedo opinar sobre el restaurante en planta baja ya que no estuve y no creo que vaya a ir."
    }
  ], 
  "buenos": [
    {
      "date": "21 Mar 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Ledlidia", 
      "text": "Lindo lugar, muy amaable la moza que nos atendió, el lugar muy tranquilo, diferntes opciones de menú, volveremos, no se por quë lo socios no están votando, veo los comentarios,de fechas muy lejanas en general. A uno le sirve de guia para elegir dónde ir."
    }, 
    {
      "date": "25 May 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "msbaujs", 
      "text": "Hermos lugar muy bien atendido,y el lugar es una isla en medio de la jungla de cemento"
    }, 
    {
      "date": "10 Jun 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "alber02", 
      "text": "muy lindo lugar y tranquilo.buena propuesta para comer bien y sin pagar de mas, con salad bar libre y ensalada de frutas incluida.jugamos al paddle -tiene  2 canchas- y luego nos quedamos a comer"
    }, 
    {
      "date": "11 Jul 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "matiasmonia", 
      "text": "Soy casi habitue del lugar , fui a varios festejos y eventos, Cuando fui de noche y en fin de semana la parrilla era excelente, la atencion de 10 y los precios mas que acordes. Ahora, la ultima ves fui a festejar el casamiento por civil de mi hermana al mediodia, y la parrila no fue tan buena, porque al mediodia la hacen al gas, me decepciono, el resto todo muy bien, Si vas con chicos atras tenes una hermosa plaza y muy segura, podes comer tranquilo. Los dueños muy macanudos y la atencion espectacular. Para la tarde dan unas meriendas espectaculares."
    }, 
    {
      "date": "18 Jun 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "gdc1", 
      "text": "Excelente relacion ambiente/comida/precio"
    }, 
    {
      "date": "17 Mar 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "uruguay390", 
      "text": "Fui invitado a un cumpleaños. Es un lugar bonito dentro de lo estándar (1/2 pelo). Sin embargo, la relación calidad precio es bastante buena. Para salir del paso está bien, pero no para ir a disfrutar los placeres de una buena cena. El show es bastante mediocre, pero si consideramos que es sin cargo extra, no está tan mal."
    }, 
    {
      "date": "27 Jun 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "tivi", 
      "text": "Es un lugar que hacen de todo y no se especializan en nada.\r\nMejor vaya a otro lado."
    }, 
    {
      "date": "29 Dic 2005", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "SERDNAI", 
      "text": "Lo mejor es el salad bar. comida en general poco recomendable, no se la parrilla, postres no, al menos el tiramisu. buen cafe.\r\nambiente ameno el mejor es el salon del frente, especialmente si te interesa el show. Lindo parque con juegos para chicos."
    }
  ], 
  "excelentes": [
    {
      "date": "27 Nov 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Marujan", 
      "text": "El lugar es excelente,cuentan con un servicio de merienda libre ideal para festejos!!!, la atención es buenísima, los mozos están todo el tiempo pendientes de lo que uno necesita, los niños cuentan con espacio para jugar!!!, vamos seguido, festejamos cumples y todos quedan muy conformes!!! siempre nos felicitan por el lugar que elegimos: Gracias Susan!!!"
    }, 
    {
      "date": "10 Ene 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "portenio", 
      "text": "Muy buen lugar, me haré cliente."
    }, 
    {
      "date": "7 Ene 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "sagitario", 
      "text": "Realmente me encantó el lugar. La comida es muy buena, la atención fue lo mejor de la noche. Hay buenos shows y djs. Muy recomendable."
    }
  ]
}