{
  "malos": [
    {
      "date": "18 Ago 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Ledlidia", 
      "text": "La atención del mozo dejó mucho que desear, muy mala onda, pedimos un matambrito al verdeo que eran mas papas que matambre, el lugar es lindo, las mesas bien separadas, a mi no me gustó. hay muchos lugares mejores en esa categoria........"
    }
  ], 
  "buenos": [
    {
      "date": "18 Sep 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Oscarlitos", 
      "text": "Hacia tiempo que no iba por esta parrilla de Devoto y el reencuentro fue acertado. Al mediodia hay menues ejecutivos mas que interesantes, pero la parrilla sigue siendo su fuerte, los postres una tentacion y la cuenta sin sorpresas desagradables. Para volver y recomendar."
    }, 
    {
      "date": "9 Jun 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "GAZ082", 
      "text": "La provoleta (42$) la mejor de todas, tira de asado ($56) de la mejor de la zona ambas infaltables si querés parrilla, los riñoncitos son muy sabrosos. En general la comida es muy buena, porción correcta y los precios acordes. El lugar es grande, siempre hay mesas libres, eso si, algunos días se llena. La atención depende del mozo. Por suerte tienen mesas asignadas, así que después de un par de visitas sabés donde NO sentarte. Lamentáblemente ayer me tocó uno de los malos, se olvidaba de todo y traía la comida como quería. La clave es el parrillero, un pelado que la rompe. Coca, 11$."
    }, 
    {
      "date": "26 Abr 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Danydany", 
      "text": "El lugar es amplio y tiene muchas mesas.  Las comidas estaban ricas y como es costumbre abundantes y acompañadas por una buena guarnición.\r\n Recomiendo la suprema a la suiza (  no la pude terminar y me la envolvieron sin mirarme mal ) las pastas y empanadas caseras.\r\nLa atención, según el mozo.\r\n\r\nRecomendable, aunque no es lo que era hace 10 años, donde la gente hacía hasta 20 mts de cola para poder entrar.\r\n De afuera parece medio caído y falto de mantenimiento, Pero adentro es lindo. \r\n\r\nIdeal para cumpleaños y cenas con amigos o familiares"
    }, 
    {
      "date": "2 Jul 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Tommy55", 
      "text": "El lugar és mediocre, muy bullicioso, la comida es aceptable,pero nada del otro mundo.La atención es regular, te apuran permanentemente como si quisieran que dejés la mesa rápido,en 2 oportunidades retiraron platos cuando todavía estabamos comiendo.La carta de vinos es pobre y cara.En fin...yo no volvería."
    }, 
    {
      "date": "12 Feb 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "elprincipiante", 
      "text": "Es un lugar medio, donde uno debe comer las cosas basicas, por eso elegí una milanesa con papas (porcion bien, las papas eran escasas) el  salpicón de aves estaba bien, como los ñoquis tambien. Deben cuidar los detalles, el puré mixto por ejemplo la calabaza tenia mucha agua. La atención  es muy básica, nosotros eramos 8 personas, no todos habian terminado de comer, y ya levantaban algunos platos."
    }, 
    {
      "date": "22 Nov 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "trasthornhado", 
      "text": "mas o menos encontre lo que fui a buscar, es para ir cada tanto, no fue gran cosa pero no me disgusto, \r\nel asado bien, atencion discreta pero no mala, por el precio esperaba un poco mas,"
    }, 
    {
      "date": "14 Sep 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "SurferRosa", 
      "text": "El lugar es familiar, amplio, cómodo. Excelente atención, la comida es abundante y barata. Almorzamos muy bien."
    }, 
    {
      "date": "17 Ene 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "lupulusninbus", 
      "text": "Me sorprendió la escasa concurrencia a este digno exponente de la buena cocina, Será la crisis o las vacaciones. Comi como siempre: muy bien y, volveré."
    }, 
    {
      "date": "6 Sep 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "guibian", 
      "text": "Vuelvo a dejar un comentario (fui varias veces) porque continúa la buena comida, la buena atención y el buen ambiente. Es para volver"
    }, 
    {
      "date": "5 Jul 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "udaneri", 
      "text": "Fuimos un sabado por la noche, y a pesar que estaba lleno se pudo conversar tranquilamente, ya que las mesas estan bien distribuidas.\r\nEl servicio fue muy bueno ya que no fue cargoso a pesar de haber gente esperando.\r\nPreguntar al mozo puesto que algunos platos son para compartir, asi los precios no se hacen tan altos.\r\nVolveriamos y lo recomendariamos."
    }, 
    {
      "date": "16 Mar 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "ypagli", 
      "text": "Buena relacion calidad-precio, comodo y buena atencion."
    }, 
    {
      "date": "25 Feb 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "guibian", 
      "text": "Ya he ido varias veces y sigue siendo un muy buen restaurante de barrio. Además, y despues de leer algunos comentarios anteriores, han refaccionado el interior del local al cuál, efectivamente, le hacía falta. Buena la comida y la tención. Los precios aumentaron igual que todo en la Argentina"
    }, 
    {
      "date": "10 Oct 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "BAGUET", 
      "text": "Bien para un resto de barrio."
    }, 
    {
      "date": "10 Oct 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Laurakis", 
      "text": "Comi unos tallarines a la vongole riquisimos, muy bien preparados. Las personas que me acompañaban pidieron chivito, cocido a punto, delicioso.\r\nLa atención esmerada pero no espectacular, con respecto a una visita anterior noté que el lugar no está tan bien como antes en cuanto a la ambientación.\r\nLe faltaría una remodelación, es un restaurante muy bien ubicado y es una pena."
    }, 
    {
      "date": "8 Sep 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "cieloambar", 
      "text": "Un lugar sencillo al que fui de casualidad.Quede gratamente sorprendida por la calidad de los mariscos. Tiene una amplia carta, las mesas estan un poco juntas y es ruidoso, como un tipico restaurante de barrio. Pero volveria para probar algun otro plato."
    }, 
    {
      "date": "1 Sep 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "olsen", 
      "text": "Las veces que concurrí salí conforme.Se come bien y barato. No hay que ir en busca de sofisticaciones y cosas rebuscadas. Concurre mucha gente mayor. Aconsejo reparar cielorraso con evidentes signos de deterioro, humedad y goteras.El negocio y los clientes se lo merecen."
    }, 
    {
      "date": "1 Ago 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "rijkaard75", 
      "text": "Un lugar para ir cuando uno tiene ganas de comer parrilla sin salir del barrio y sin ganas de pensar en otro lugar. La comida no es mala (lo mejor son las mollejas), atienden bien y rápido. Es un poquito caro para ser tan de barrio como es. No me arriesgaría a ir con alguien con quien me importara mucho quedar bien."
    }, 
    {
      "date": "21 Abr 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "comensal", 
      "text": "Cumple como restaurant de barrio...buena comida y porciones abundantes,carta amplia en platos y bebidas,servicio rapido...posee comodo sector fumadores."
    }, 
    {
      "date": "26 Dic 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "rockybalboa", 
      "text": "Nada es malo y nada es excelente. Un lugar para comer minutas. La atención del dueño muy buena, lástima que no se la pueda transmitir a los mozos."
    }, 
    {
      "date": "5 Ago 2006", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Tatoo", 
      "text": "Fui con mi esposa a celebrar su cumpleaños y salió todo mal. \r\nDe los dos primeros vinos que pedí no había ninguno, el mozo me recomendó otro que no me gustó y se lo mandé de vuelta, así que terminé tomando un vino mucho más caro de lo que pensaba. \r\nLa carne la pedí bien cocida y me la trajeron cruda, se la devolví y regresó quemada. \r\nEl ambiente estaba irrespirable por el humo de cigarrillo y el extremo calor que hacía. Había pedido sector no fumador pero es muy pequeño en relación al lugar y estaba completo. \r\nPara colmo de males, las mesas están muy juntas. Por último, el señor que acomoda a la gente cuando llega es un grosero.\r\nAntes este restaurante era bueno, pero tener gente esperando en la puerta parece que se les subió a la cabeza. No vuelvo nunca más."
    }, 
    {
      "date": "13 Dic 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "bianchi1", 
      "text": "Muy buen restaurante de barrio. Buena la comida y la atención. Las mesas están un poco juntas."
    }
  ], 
  "excelentes": [
    {
      "date": "28 Jun 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "FRX", 
      "text": "Muy buen servicio y exelente la comida. Muy familiar realmente para volver. Sencillo, Tipico restaurante familiar, ambiente mas que agradable."
    }, 
    {
      "date": "6 Ago 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Friedrich", 
      "text": "La calidad de la comida es excelente, abundantes platos, variedad en vinos, muy recomendable."
    }, 
    {
      "date": "30 Abr 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "sivas", 
      "text": "Comida de parrilla de excelente calidad, cálida atención, considerados con los chicos. \r\nLos cuadros de máscaras venencianas de carnaval sin ojos me asustaron un poco al gurí (único aspecto negativo)."
    }, 
    {
      "date": "2 Ene 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "g_garofa", 
      "text": "Los sorrentinos con salsa al roquefort son una delicia, recomendable."
    }
  ]
}