{
  "malos": [
    {
      "date": "24 Dic 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "m1612ortiz", 
      "text": "Fuimos a la cena de noche buena. En el lugar abunda el mal gusto, desde los pocos modales de los anfitriones hasta la decoración y la vajilla.La comida se estancó en los años 80, conservando lo peor de esa década. No lo recomiendo y no volveré"
    }, 
    {
      "date": "26 Nov 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Chijuani", 
      "text": "Pésima atención de camareras y del mozo!!!\r\nMesa muy mal preparada.\r\nLa comida ( pollo a la parrilla con ensalada) realmente mala\r\nPrecio exorbitante no respetando lo que decía el folleto con el que invitaban a comer allí"
    }, 
    {
      "date": "16 Nov 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "Emilio1980", 
      "text": "Fuimos a cenar para festejar un cumpleaños y la verdad que el lugar deja bastante que desear, la atención realmente muy mala, a desgano y con prepotencia, la comida escasa y no muy buena, lo único que me gusto fue la empanada de entrada. El ambiente tranquilo y agradable, en ese aspecto sin quejas, pero mejor optar por otra opción, en mi opinión."
    }
  ], 
  "buenos": [
    {
      "date": "17 Jun 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "Perpetua", 
      "text": "Fuimos  varias  veces  a  cenar.,  con la  promoción  de $65  mas cubierto  y  bebida. Cumplen  con  el  folleto. Se come  bien  por $95.\r\n La  decoración,  personalmente  me  gusta  mucho,  encierra  muchos   recuerdos. No es  caro  por  el  barrio  en  que  se  encuentra.-"
    }, 
    {
      "date": "26 Mar 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "santiago_schl", 
      "text": "Tardo mucho la parrillada y no era una cosa que valiera mucho la pena.\r\nLinda ambientacion.\r\n\r\nLas fotos del post no son actuales."
    }, 
    {
      "date": "21 Dic 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "elchape", 
      "text": "Realmente no soy muy fan de ir a comer a lugares netamente turísticos.\r\nPero en la noche de ayer recibí a un amigo de uruguay y estaba empecinado en ir a comer a recoleta.\r\nTermine en Clark"
    }, 
    {
      "date": "21 Dic 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Francin", 
      "text": "La comida era rica hasta ahi nomás, el lugar esta lindo ambientado, la atención del mozo, deberia mejorar mucho. Un lugar mas."
    }, 
    {
      "date": "15 Abr 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Ramsey", 
      "text": "El ambiente es muy pintoresco y atractivo. Quizás demasiados objetos, pero el sitio es turístico y parecer agradar a los visitantes. La comida fue muy buena. Las mollejas al oporto como entrada fueron muy ricas, y el lomo a las tres pimientas en su punto. Los platos no me parecieron nada escasos. Pidiendo entrada, fueron más que abundantes. Los postres no pudimos probarlos, una lástima. Pero es un lugar para volver y más aun con el beneficio Amex."
    }, 
    {
      "date": "11 Abr 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "alys", 
      "text": "Un lugar muy tranquilo con una ambientaciòn muy pintoresca. La atenciòn muy buena. La comida buena tambien, solo que las pociones son un poco escasas, ya que por el valor se puede comer mucho mejor en otros lugares. Lo recomiendo para una noche de calorcito en la vereda con una cerveza tirada."
    }, 
    {
      "date": "24 Mar 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "albertico", 
      "text": "Transformado en parrilla ha ido logrando su impronta y hoy con una decoracion vistosa es una buena opcion en la remodelada vereda de Recoleta.\r\nBuenos cortes a la parrilla, atencion amable, precios accesibles para la zona.\r\nPara darle una oportunidad."
    }, 
    {
      "date": "5 Nov 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "silos", 
      "text": "Comimos afuera, trato cordial, todo en termino.\r\nBien."
    }, 
    {
      "date": "21 Ago 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Susuki", 
      "text": "La comida es muy buena, la atención de los mozos es correcta. Un poco excesivo el precio, supongo que es por la zona en que se encuentra."
    }, 
    {
      "date": "28 Ago 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "alfabeto", 
      "text": "Todo bueno pero nada extraordinario, como uno puede esperar de Recoleta y del viejo Clarks. Ambiente y atencion discreto, baños chicos pero limpios.\r\nNo me gusto que cobraran cinco pesos el cubierto que ofrecia pancitos humedos y un pancito de manteca."
    }, 
    {
      "date": "2 Jun 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "CarlosXXI", 
      "text": "Requiem para el Clark''s tradicional. No quedó más que el nombre. Ahora en tren de convertirse en una parrilla de segunda. Sí, aunque los clientes tradicionales no lo puedan creer."
    }, 
    {
      "date": "25 Sep 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "SaltShaker", 
      "text": "Muy buena la atención. Buena comida, especialmente el plato principal: ¡riquísimo!. El valor es un poco caro, pero es Recoleta."
    }, 
    {
      "date": "6 Ago 2006", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Cuba", 
      "text": "Un desastre. La atención comenzó bien hasta que nos sentamos. \r\nEstuvimos tres horas sentados, la demora en traer la comida (minutas) es insoportable. No hubo una sola mesa de las que estaban en ese sector que no se quejara por algún motivo. \r\nCuando al mozo le pregunté si el postre iba a demorar lo mismo que la comida me contestó: \"¿En cuanto tiempo lo querés, en cinco minutos? \r\nDe cuarta, no se equivoquen, estará en Recoleta, pero es impresentable. \r\nUno se pone exigente de acuerdo al lugar que uno elije, por los precios y el sector, debería estar mínimamente a la altura de cualquier restaurante normal de Buenos Aires y este es muy malo sinceramente. \r\nLa comida es regular y el ambiente también.\r\nDos puntos siendo generoso."
    }
  ], 
  "excelentes": [
    {
      "date": "13 Ago 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Piu", 
      "text": "Es el restaurante que vamos siempre, muy buena comida (parrillada), buena atención. No tuvimos ningún inconveniente en ninguna de las ocasiones, siempre por la noche."
    }, 
    {
      "date": "5 Ene 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Almily2327", 
      "text": "Muy Buena atencion ,buen ambiente ,riquisima comida y porciones generosas lo recomiendo!!!"
    }, 
    {
      "date": "27 Feb 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Wanessa", 
      "text": "Um lugar simplesmente maravilhoso!!!!! minha ida a buenos aires realmente valeu a pena ,depois q conheci esse lugar!!!! né adrian!!! rsrsrsrs"
    }, 
    {
      "date": "20 Sep 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Shaki", 
      "text": "El viernes por la noche estuvimos por recoleta y nos encontramos con este restaurante. Somos Chilenos y la atención y el clima fueron en extremo agradables. Había show y muy bueno. Excelente y abundante la comida. El trato por parte de los mozos fue excelente también. Realmente de estar en Buenos Aires, lo elegiríamos como nuestro preferido."
    }
  ]
}