{
  "malos": [
    {
      "date": "21 Mar 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "ine_mattioli", 
      "text": "Un desastre: Hice mi pedido con 1 hora y media de anticipación, me lo trajeron más que tarde, me cobraron mas caro, y encima me llamaron a último momento para que cambie mi pedido. Es una decepción total en todo sentido; mal servicio, NUNCA MAS  pienso comer en este sitio ni mucho menos pedir Delivery."
    }
  ], 
  "buenos": [
    {
      "date": "1 Jun 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "JOK2802", 
      "text": "muy buena la comida la verdad que el lugar no aparenta  ser muy bueno pero  te da una gran sorpresa, los  tallarines estuvieron  buenisimos!!!"
    }, 
    {
      "date": "30 Abr 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "lilitu", 
      "text": "Yo estaba muy contenta con el delivery ya que nunca concurri al lugar, la comida muy buena y la entrega correcta , pero con el acomodamiento de precios o INFLACION , las cantidades se han reducido en un 50 % en el caso del cebiche por ej , pero traia el doble de papas y batatas que anteriormente. Un ama de casa sabe sin dudar cuanto sirve en cada plato, y la parihuela tenia pescado, unos poquisimos mariscos y mucho kani kama. Hubiera preferido que aumentaranlos precios, pero esto de achicar las porciones no es correcto. Como clienta me han perdido y lo lamento"
    }, 
    {
      "date": "19 Mar 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "valen19", 
      "text": "fue una experiencia distinta, con mi familia queríamos probar la comida peruana y la verdad, FUE UN EXITO! muy rica y abundante! el mozo muy simpatico y nos explico cada plato y nos recomendó que comer!!!\r\nel lugar es un bodegón que en principio no me gustó mucho...\r\nIgualmente, el restaurant no se llama SABOR CRIOLLO, el nuevo nombre es KAMELA"
    }, 
    {
      "date": "12 Dic 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Nahuelino", 
      "text": "Muy Rico Todo, bien atendidos, ambiente familiar, el baño es el punto en conrta. Muy buenos precios tambien."
    }, 
    {
      "date": "15 Oct 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "SurferRosa", 
      "text": "La comida y la atención son muy buenos, el pollo a las brasas salió delicioso, la guarnición estuvo bien, todo muy barato. El servicio fue rápido y muy bueno. El Lugar está bien, es un bodegón, lindo. Volvería a ir"
    }, 
    {
      "date": "28 Sep 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "angeles2601", 
      "text": "La calidda de la comida es muy buena y el sabor agradable, el servicio delivery barbaro."
    }, 
    {
      "date": "24 Jul 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "nachobar", 
      "text": "El lugar tiene muy poco de ambientación, pero compensa con creces al tener una atención muy cálida y una comida ejemplar. Demasiado pescado en el ceviche mixto, a comparación de otros que he comido. La papa a la huancaína la hacen muy bien."
    }
  ], 
  "excelentes": [
    {
      "date": "10 Feb 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "juanhvs", 
      "text": "Exelente comida, un restaurante tipico de Lima en Buenos Aires, nos hizo sentir de nuevo en Lima, el ceviche mixto se pasa, lo unico que le falta es el camote que no se consigue en argentina. la atencion de lujo, lo unico que como fuimos tarde, 16hs, estaba un poco desolado, pero lindo igual. los precios super accesibles, basta de esa mentira de robar con la comida, aca comes tranquilo y muy buena calidad sin que te roben.\r\nlo recomiendo"
    }, 
    {
      "date": "21 Jul 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 4
      }, 
      "user_name": "pablom", 
      "text": "Como alguien que vivió 4 años en Perú y además fanático de su comida, puedo decir que es, hasta el momento, la mejor cocina peruana que probé en Bs As. La Causa es simplemente perfecta! El Ceviche muy rico y es tal cual se come el Perú, el Ají de Gallina también muy rico. Los platos son abundantes pero recomiendo pedir varios platos y compartir porque hay que probar todo! La única contra es el ambiente, más allá de no tener lujos estaba muy frío. La atención fue esmerada y el pedido no se demora. Los amantes de esta cultura no pueden dejar de conocerlo!!\r\nExcelente relación precio / calidad."
    }, 
    {
      "date": "15 Sep 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "weinberg", 
      "text": "Excelente comida, platos muy generosos, las sopas son deliciosas"
    }, 
    {
      "date": "10 Mar 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "jdweb", 
      "text": "Excelente Bodegon Peruano, comida exquisita y con muy buen precio. Para reincidir."
    }
  ]
}