{
  "malos": [
    {
      "date": "23 Mar 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 1
      }, 
      "user_name": "PabloGold", 
      "text": "La verdad, el lugar excelente, la vista de primera y muy bueno para ir en pareja y sobre todo a festejar un aniversario. El servicio impecable, practicamente los dos mozos continuamente atentos a las mesas y que no falte bebida ni pan. Respecto a la comida, deja mucho que desear por lo que vale ($ 120 promedio), pedimos pescado, era fresco pero no de lo mejor. Lo recomiendo para pasar un lindo momento en pareja."
    }, 
    {
      "date": "17 Mar 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "Pelado1975", 
      "text": "Comemos afuera siempre y nos encanta conocer. Lo unico q vale la pena es el lugar, ambientación original, esta sobre un muelle y da al rio y los yatecitos, de noche es romantico, velas, pero la comida un desastre. Somos gente normal que nos encanta degustar cosas ricas, caras o accesible. Pero en este caso la cocina nos pareció fea, los champiñones rellenos malos, el pescado, fresco, pero una presentación inexistente, desabrido (el platito sale $110) y la lasagna de salmon y espinaca, el salmon todavia lo busco y la espinaca cruda ($100). Destacable la buena atencion."
    }, 
    {
      "date": "13 Feb 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "CarrerasBeto", 
      "text": "El lugar es muy lindo pero la experiencia fue un desastre, desde el servicio a la comida pasando por el vino caliente y muy mala mantelería y vajilla para un lugar como este. En definitiva muy caro para lo que brindan. No volveré y no lo recomiendo. El pozo da mas para parrilla."
    }, 
    {
      "date": "8 Oct 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Krruth", 
      "text": "Lo unico que sobresale es la vista, estar dentro del rio, y la \"intentada\" decoracion mediterranea que le quisieron dar. La comida, al menos la trucha a la manteca negra, una decepcion, Cristaleria de canje, las copas no eran iguales entre los comensales de una misma mesa. Servicio regular y poco esmerado. Vinos pocos y caros."
    }, 
    {
      "date": "20 Ago 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "alecla", 
      "text": "Definitivamente carisimo. Lo que se paga es el lugar que realmente es muy lindo, pero se fueron de mambo con el precio del vino. El mas barato $ 115 por un vino de 40 en el supermercado.  Las porciones chicas y la comida no se destaca en nada. La atencion, buena. Sugiero que si bien quieren hacer un lugar romantico, pongan un poco mas de luz para poder leer la carta. Tuvimos que pedir una linterna porque no se ve nada. Pagamos entre 2 por una entrada, dos platos, vino y 4 cafe  casi 400 pesos. Sin postre. Salvo ocasion muy especial no vuelvo. Hay lugares muy lindos con precios mas bajos."
    }, 
    {
      "date": "10 Ago 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Jimenak", 
      "text": "Lo elegimos para festejar nuestro aniversario de casados.EL lugar es difícil de localizar ya que el ingreso es por un portón negro que de noche pasa desapercibido. En el local, tuvimos que pasar por el sector fumadores para llegar a nuestra mesa que tenía al igual que las sillas problemas en las patas, así que todo se movía. Estábamos cerca del aire acondicionado que hacía un ruido insoportable.\r\nLos platos son demasiado sencillos en relación a su precio. El poste estuvo un poco mejor: precios razonables y algunas propuestas interesantes.\r\nNo volveremos!\r\n\r\nDefintivamente, no volvería."
    }, 
    {
      "date": "21 May 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "Mistergw", 
      "text": "Fuimos el sábado con mi esposa algo tarde y no tuvimos una buena experiencia. Llegamos cerca de las 12 de la noche y tuvimos que esperar 20 minutos para sentarnos, pese a que estaba lleno de mesas vacías. La atención fue super lenta, los mozos pasaban al lado nuestro sin atendernos y más de una vez tuvimos que pedirles especialmente que se acerquen. Pedimos dos platos que se supone que tienen cierta elaboración y los trajeron a los 10 minutos, claramente estaban pre-elaborados, y uno de ellos para colmo frío. Para la copa de vino sólo había una opción disponible. La verdad, no vale la pena."
    }, 
    {
      "date": "8 Jul 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "JonFr", 
      "text": "Realmente, para el precio que se paga, una estafa. \r\nUn restaurante carisimo, donde uno espera tener un buen servicio y una cena buena. El servicio no fue malo (nada del otro mundo) pero la comida ni siquiera digna del lugar barato del barrio. Las pastas con frutos de mar estaban nadando en liquido de la salsa y el pescado estaba pasado. A punto tal que lo devolvi y no me lo cobraron (por suerte). \r\nFui para una cena especial con mi pareja y realmente me pusieron de mal humor.\r\nNunca voy a volver.\r\n\r\nEspero que les sirva."
    }, 
    {
      "date": "23 Abr 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "cesalvar", 
      "text": "realmente la comida muy mediocre pesima relacion precio calidad, no justifi los precios la ambientacion"
    }, 
    {
      "date": "13 Mar 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "josebus", 
      "text": "Me decepcionó. Los platos generan más expectativa al leer el menú que satisfacción al comerlos. No lo recomendaría."
    }, 
    {
      "date": "13 Jun 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "macaibn", 
      "text": "La vista es espectacular pero la comida y el servicio no acompañan. Creo que semejante ubicacion merece otra cosa."
    }, 
    {
      "date": "25 Jul 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "wiri", 
      "text": "Llegamos y nos hicieron esperar un largo rato, hasta que una recepcionista bastante mal vestida para el tipo del resturant, sin pedir disculpas nos llevo a la mesa.\r\nDe entrada los champignones eran un masacote de relleno de empanada con jamo barto,del champignon ni me entere. Cero delicado en sabor y textura\r\nEl principal, abadejo llego frio y volvio a la cocina. El pollo con un budin duro como una goma, volvio a la cocina. Ambos con una salsa blanca cualquiera que invadia el sabor natural del producto. El ambiente muy lindo. Pero no vuelvo nunca mas. Demasiado caro para la calidad ."
    }, 
    {
      "date": "24 May 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "SHODO", 
      "text": "Fuimos el sabado al mediodia, el ambiente agradable y poca gente,la atencion basica,el mozo no emitio sonido,se dedico al cambio de platos,la ensala de mariscos estaba bien, pero el lenguado con crema y salsa de champagne,parecia a la portuguesa y su textura pure,se ve que la cadena de frio fue interrumpida varias veces,el postre lamentablemente a temperatura ambiente"
    }, 
    {
      "date": "20 Sep 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "nicobau", 
      "text": "La vista es una de las más lindas de Buenos Aires, pero nada más que eso. \r\nPasamos mucho frio, comimos con los abrigos puestos. Además del aire que se filtraba por las ventanas, hay un aire acondicionado que hace ruido y molesta. La comida no tiene relación con el costo, no es gran cosa ni la comida ni el servicio. Podría ser un lugar excelente por su única ubicación."
    }, 
    {
      "date": "21 Ago 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "vico78", 
      "text": "Al no tener reserva, esperamos casi 45 minutos para poder ser ubicados en el sector no fumador (lo cual de todas formas es demasiado tiempo, los platos son ínfimos en relación a los precios(pedí sorrentinos y el plato tenía cuatro minis), la atención es pobre, sin ningún tipo de dedicación. A no ser por la ubicación que es espectacular, lo convierten en un lugar para no volver."
    }, 
    {
      "date": "7 Jul 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "vmax", 
      "text": "El lugar muy lindo, el moso antipàtico y de mal modo en todo momento, los precios de la carta de mi novia no coincidìan con los mìos.\r\nMi lomo estaba duro y sin gusto, el salmòn estaba agrio al final y la cuenta no coincidìa con nuestro pedido...en fin una làstima, ya que son falencias muy fàcil de subsanar..."
    }, 
    {
      "date": "28 Oct 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 1
      }, 
      "user_name": "albertca", 
      "text": "Realmente el lugar es muy bueno pero la comida es todo lo contrario. \r\nEs para ir en pareja y pasar un lindo momento, pero cambien al chef por favor. Otra cosa que deben mejorar son las aberturas ya que pasa mucho viento por ellas y en un día frio como el que fuimos es imposible estar cómodos."
    }, 
    {
      "date": "20 Oct 2005", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 4, 
        "Comida": 1
      }, 
      "user_name": "Fad774", 
      "text": "La verdad, hacía rato que no me daba una vuelta por el lugar y la conclusión es que no tiene nada que ver con \"Marea\", salvo que está en la misma locación. \r\nLo único que \"salva\" al restaurante, es si querés tomarlo como un lugar romántico para ir en pareja, porque lo demás... mala calidad de la comida, mala atención de los mozos, comida muy cara en relación al plato. \r\nNo lo recomiendo para nada."
    }
  ], 
  "buenos": [
    {
      "date": "28 Jul 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Pach", 
      "text": "Volví a este lugar después de varios años cuando recuerdo era muy buena la comida. La verdad es que hicimos una reserva y al llegar nos dijeron que teníamos 20 min. de espera, los cuales se convirtieron en 2 hs, por lo cual si nos hubiesen avisado podríamos haber optado por ir a otro lugar y no empezar a comer a la 1 de la madrugada. Además, no fueron capaces de ofrecernos un trago de cortesía por la espera, a pesar de nuestros reiterados reclamos. La comida estuvo bien, pero no volveré."
    }, 
    {
      "date": "27 Jul 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Juliox", 
      "text": "Fui anoche con mi pareja. El ambiente está muy bien, la atención está bien. A mi me resulta un poco molesto que me sirvan los vasos cada vez que tengan un poco de resto.\r\nLa comida es de aceptable nivel, pero la calidad ni las cantidades de las porciones justifican el costo de las mismas. Deberían actualizar el valor que figura acá."
    }, 
    {
      "date": "13 May 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "ezefe", 
      "text": "Agradable lugar para un almuerzo de domingo. El frío de otoño colaboró mucho para sentir aún más la calidez del ambiente marítimo que respira el salón. Butacas comodísimas sobre ventanales que dan al río. Mucho sol, una copa de vino y buena compañía. Para almuerzo con esto alcanza y sobra. Bien los ñoquis de espinaca y los raviolones, buen punto de cocción y prácticamente al momento. Aunque salsas con esa crema que todo lo estandariza. Una atención que, se nota, tiene experiencia. Esto podría cambiar radicalmente si la visita hubiese sido nocturna. Para corroborarlo habrá que volver y probar."
    }, 
    {
      "date": "30 Ene 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Xito", 
      "text": "Si estas buscando un buen lugar para festejar un dia especial con tu pareja, este es el lugar idea. una ambientación super romantica, todas las mesas dan a las ventanas, por lo cual se tiene una vista del río, sumado a las lluces tenues, hacen una romantica velada. La comida es buena, el precio elevado. La atencion muy buena."
    }, 
    {
      "date": "6 Nov 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "pat72", 
      "text": "no es lo que solía ser, la comida nada extraordinario, la decoración en decadencia, no vele lo que cuesta"
    }, 
    {
      "date": "10 Sep 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "lcg", 
      "text": "Fui al lugar por recomendacion de una amiga. La pareja de la mesa de al lado descubrio 2 ratas bajando x la escalera y camino a la cocina. El personal del lugar las busco (obviamente sin exito). A los clientes no nos dijeron nada. Porciones chicas, vajilla de canje, definitivamente no se lo recomiendo a nadie!"
    }, 
    {
      "date": "20 Ago 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "ser64sa", 
      "text": "Esta muy bueno el lugar y la comida es acorde al precio. Ideal para una cena romántica. Trato de ir seguido"
    }, 
    {
      "date": "16 Jul 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "marysabel65", 
      "text": "El lugar es el indicado para una cena romantica,  de noche la iluminacion es tenue, se ven las luces de la ciudad, el rio.. está muy bueno. Las mesas bien separadas, musica suave, y casi nulo nivel de ruido lo que predispone al dialogo.  La comida no me parece acorde al lugar ni a los precios. Si bien no está mal, creo que un lugar como este merecia ser mejor. Sobre el final, pedimos te con limon, y tuvimos que conformarnos con un saquito saborizado ya que no habia limon natural."
    }, 
    {
      "date": "12 Jul 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "wally2403", 
      "text": "La verdad muy buen lugar, el clima excelente pegado al río, fui en la semana a la noche y reservé por mail pidiendo una buena mesa y me dieron bien en la punta de cara al agua, excelente. Quedé de 10 con el cumpleaños de mi novia. La comida muy buena, la atención de diez. Quizas el precio es caro, pero, aproveché amex dining y me salió barato."
    }, 
    {
      "date": "19 Feb 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Maluga", 
      "text": "Uno paga la vista, el resto está por debajo de lo que se abona. Muy caro para lo ofrecido. Voy cada tanto y se ha quedado en el tiempo, la carta, los mozos, el mantenimiento......"
    }, 
    {
      "date": "5 Feb 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "LYONKING", 
      "text": "Cometi el \"error\"de ir a cenar sin reservas,por ese motivo me ubicaron en las mesitas al costado de la barra perdiendome la vista panoramica del lugar,al poco tiempo se ubico un grupete de gente en la barra haciendo ruido y fumando cosa que me arruino una velada que pense que iba a ser romantica.La carta bastante pobre (escasa-nula de mariscos),La comida nada del otro mundo.La atencion deja mucho que desear.Lo peor fue cuando me retire es que en el fondo no estaba ni la mitad de completo el lugar.La verdad que por lo que pague ahi hay muchos mejores lugares para ir...una decepcion total"
    }, 
    {
      "date": "26 Ene 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "delpa", 
      "text": "Fui en varias oportunidades, ahora hacía bastante que no iba y me sorprendió que la carta sigue siendo la misma, sin variación. El lugar es hermoso por donde está y la majestuosa vista del río, pero debería renovarse un poco, está algo quedado en el tiempo."
    }, 
    {
      "date": "10 Dic 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "miguelia", 
      "text": "Sobresale el lugar donde esta enclavado y la ambientacion ideal para parejas. Tranquilo pero con onda. Tal vez demasiada medialuz... un poco empalagoso. La comida justa y abundante. Bien el servicio. Se paga el lugar pero se sale muy conforme."
    }, 
    {
      "date": "17 Nov 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "MARIELCANNULI", 
      "text": "Muy buena ambientación e ideal para ir en pareja... hay un pianista toda la noche... lo malo es q los precios son muy caros pero me gustó mucho. y buenísimo q tenga estacionamiento!!!"
    }, 
    {
      "date": "18 Oct 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "Ramsy", 
      "text": "Volvimos como cada tanto con mi pareja. Desde que era Marea. Sorprende la no renovación de la carta...las tenues y extrañas lucecitas. Igualmente el servico y el entorno son únicos. Pero ya es hora de dejar de lado el \"bravura\" o el strogonoff ...ya son historia -No les parece?."
    }, 
    {
      "date": "18 Sep 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Fripp", 
      "text": "Si la comida fuese regular, de todas formas vale la pena visitar este sitio, tal vez el único restaurante de Buenos Aires que saca partido de su ubicación sobre el río. Almorzar viendo salir partir los yates de la marina es ya de por si una experiencia. Tienen un menú de entrada, plato principal y postre por 135 pesos que incluye bebida y cafe. Sabores, olores y colores acompañan al paisaje, y la música hace otro tanto. Y si la idea es impresionar a alguien, el lugar más indicado."
    }, 
    {
      "date": "14 Sep 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "edumen", 
      "text": "Volvimos y siguen prestando una muy buena atención y excelente ambiente. La comida sigue siendo muy buena y las porciones justas. Lo único que se le podría pedir es que renueven un poco el menú."
    }, 
    {
      "date": "27 Ago 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "el_lider", 
      "text": "Lugar muy tranquilo y con vistas increíbles para tener una velada relajada y muy bien atendida. De entrada los champignones rellenos muy buenos pero chiquitos, el sushi... piezas clásicas pero muy fresco y la trucha chester estaba rica pero no dejaba de ser un plato \"tipo\" catering, en cuanto a su salsas. Se destaco el postre crepes torre molinos, perfecto por donde se lo mire. Recalco la atención que en toda la noche fue perfecta. Un lugar de precio elevado pero que lo justifica, sobre todo para relajarse un viernes después de una semana dura."
    }, 
    {
      "date": "26 Ago 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Delicitas", 
      "text": "Aquí de verdad la vista es IMPAGABLE, y no por lo linda (que realmente lo es) sino porque es lo que uno está pagando en este restaurante, y su precio es altísimo. Volví después de muchos años y nada se renovó: ni la carta, ni la ambientación (sillas, rotas, paredes despintadas). Punto en contra para los mozos que ni conocen la carta, ni pueden responder las dudas.Los platos estuvieron ricos, pero no sensacionales (que es lo que uno espera de una entrada de 90$ o un principal de $140). El valet parking te deja 10 min esperando al frío del aire libre. Síntesis: para no volver"
    }, 
    {
      "date": "21 Ago 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "EmmETaylor", 
      "text": "Excelente lugar, con vista al río. Recomendable para una cena romantica,bajo esas luces tenues ! El lugar muy calido y la atencion muy buena."
    }, 
    {
      "date": "19 Ago 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "Yocasta", 
      "text": "Recomiendo el lugar para ir a festejar algún aniversario de pareja, es muy romántico; aunque la decoración está quedando algo anticuada. La comida es buena, pero no de lo mejor que vayan a probar. El servicio es excelente."
    }, 
    {
      "date": "31 Jul 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "ksador", 
      "text": "La verdad que el lugar es increible, estas a 300 metros sobre el rio. Los precios tambien son increibles, los platos rondan el promedio de los 100 pesos, a lo cual vas dispuesto a pagarlos siempre y cuando tengan una atencion acorde. El mozo que nos atendio, no sabia que tipos de sushi tenia el lugar, ni sus variedades. La panera un cero, y la comida muy buena, para dos hay que calcular entre 300 y 400, obviamente depende del vino, arrancan en 50 hasta 500, lindo para conocer, no se si volveria..."
    }, 
    {
      "date": "31 Jul 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Zoelita", 
      "text": "El lugar es muy romántico: mesas sobre el río, luz tenue y una acústica agradable. La atención es mala. Dista de la calidad  y el servicio que uno espera cuando va a pagar como mínimo 150 pesos por comenzal. No sé si volvería..."
    }, 
    {
      "date": "31 Jul 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Maluga", 
      "text": "Lo mejor es el lugar y el ambiente. Casi en medio del agua, poca luz, romántico, excelente. Todo el resto un escalón más abajo"
    }, 
    {
      "date": "24 Jul 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "ward", 
      "text": "El lugar es muy lindo, con una vista insuperable del río. La comida es buena, solo buena; y si bien el lugar no estaba lleno, me tuve que parar a buscar algo para tomar. En resumidas cuentas, me parece que la relación precio-calidad no es de las mejores."
    }, 
    {
      "date": "12 Jun 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Nykyta", 
      "text": "El lugar es increíble, comer en un muelle en el medio del rio siempre es placentero; podría serlo aún más si cuidaran los detalles. Hay que pedir a los mozos que te atiendan, la panera por el precio del lugar deja que desear y otros detalles que harían al lugar increíble a mi gusto, faltarían. Eso si, La comida es muy buena, si a alguno estos detalles no le importan."
    }, 
    {
      "date": "7 May 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Sotrete", 
      "text": "Noche de Viernes, el lugar lleno... pero no se nota. Excelente ambiente, mesas separadas, lugar romantico. De lo mejor de Baires.\r\nComí un Lomo Bottarga que estaba en su punto justo, el sushi no desentona para nada, la carta de vinos es muy buena y el servicio muy acorde con el lugar.\r\nMuy recomendable para una cita romántica o para impresionar en un lugar fuera de los circuitos normales."
    }, 
    {
      "date": "11 Abr 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "jomalen", 
      "text": "Dentro de los mejores restaurantes de bs.as, ambientacion excelente, precios para los que buscan calidad y no cantidad. muy recomendable."
    }, 
    {
      "date": "10 Abr 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "lailalaila", 
      "text": "Es el restaurante con el ambiente más romántico en Buenos Aires. Ubicado en el extremo del espigón del club náutico, tiene una excelente vista hacia el río. Comida y atención sin críticas. Precio alto pero justificado."
    }, 
    {
      "date": "30 Ene 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "lu6dts", 
      "text": "Realmente se destaca la ambientación.\r\nUn restaurante en la punta de un espigón en el río.\r\nLa iluminación es tan tenue que dificulta la lectura de la carta (los mozos andan con linterna para asistirte :) ) pero esto te permite disfrutar la luz de la luna sobre el Rio de La Plata.\r\nLa comida es buena, la atención excelente.\r\nUn lugar maravilloso y para recomendar y volver."
    }, 
    {
      "date": "28 Ene 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Guillote_0220", 
      "text": "La casuela, completa pero tibia, el salmon a punto. Los platos no son abundantes, cantidad medida. los mozos un pocos pesados al principio luego 30 minutos para poder pedirles un postre. Ambiente muy romantico, musica suave, luz suficiente, salvo q se sentaron 4 tipos a hablar de politica en la mesa de al lado (tipo café literario) y rompieron el clima q habia. Los precios excesivos para lo q es."
    }, 
    {
      "date": "23 Ene 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "melilu2010", 
      "text": "Nos gusto mucho el lugar, la comida y la ubicacion. El servicio es demasiado basico, pensando en la ambientacion del lugar. Tal vez deberian esforzarse un poco mas en generar el mismo clima que te da el lugar y la comida."
    }, 
    {
      "date": "3 Dic 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "AndreyDie", 
      "text": "Comimos muy bien pero los precios eran excesivos para el tipo de comida que en otro lugar puede conseguirse de la misma calidad a un menor precio.\r\nEl ambiente muy rómántico pero casi a oscuras.\r\nEl mozo estuvo desatento a nuestra mesa.\r\nNo hay equilibrio entre costo-beneficio... No creo que volvamos..."
    }, 
    {
      "date": "29 Nov 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "javierlerech", 
      "text": "Muy bien ambientado.\r\nA pesar (ya me lo habian dicho tambien) de que se escuchan los aviones por estar en frente de aeroparque, de noche no hubo tantos, y dado que teniamos una mesa con vista al rio, tampoco le dabamos mucha importancia.\r\nLa comida es buena y el servicio muy completo.\r\nRecomendable!"
    }, 
    {
      "date": "7 Nov 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "Koche", 
      "text": "Esta bueno el lugar, pero mi plato (trucha) no logro deslumbrarme realmente.\r\nMuy romantico el lugar."
    }, 
    {
      "date": "14 Sep 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "edumen", 
      "text": "Lugar ideal para compartir una noche en pareja ya que su ambientación genera una calidez única. La comida es buena y la atención correcta. Recomiendo hacer reserva en planta baja bien al fondo."
    }, 
    {
      "date": "5 Sep 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "natilici", 
      "text": "Fuimos con mi novio y el lugar es increible. Desde la costanera no se ve nada, cuesta encontrarlo porque esta metido bien al fondo sobre el rio. Hermosa vista, super romantico, calido. de ambiente 10. es para un día especial, la comida buena pero no sorprende."
    }, 
    {
      "date": "5 Sep 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "yanilu87", 
      "text": "Sin dudas, Morena se destaca por su ambientación, es un lugar muy romántico para ir en pareja, tiene una linda vista al río y buena decoración. La atención es simplemente correcta, sin destacarse demasiado. La comida estuvo muy bien, y los postres deliciosos. Volveremos."
    }, 
    {
      "date": "3 Sep 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "marysabel65", 
      "text": "Fui por los comentarios de la guia buscando un lugar romantico. Lo unico bueno del lugar es la vista que es increible. Hacia demasiado FRIO en el lugar, es inadmisible que en un lugar de $ 150 el cubierto, el frio se cuele por las hendijas del cerramiento, y se sienta tanto frio! No pude disfrutarlo. La comida normal, nada del otro mundo, el Creppe con helado de postre horrible lo mismo que los baños. El servicio normal, nada especial a pesar del precio del cubierto y la promocion del lugar. No vuelvo (al menos no en invierno)"
    }, 
    {
      "date": "27 Ago 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "amgonzalez", 
      "text": "Destaco ampliamente el ambiente del lugar, íntimo, cuidado, pintoresco. Ideal para fechas especiales. \r\nLa comida no me pareció gran cosa, comí sushi y creo que estaba regular. De postre tiramisú que tampoco era deslumbrante. Hay algunos platos cuyo valor es un poco alto. \r\nEn sintesis, lo destacable es el lugar. El servicio también muy atento."
    }, 
    {
      "date": "15 Ago 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "Andrelo", 
      "text": "Fui con mi pareja a festejar nuestro aniversario; el lugar... increible! la buena música, la imluminacion tenue y la vista al rio y sus luces, crean un ambiente especial para dejar brotar el romanticismo. La comida, muy buena, Pedimos sushi, y si bien no soy un fanático, no se puede negar que estaba bueno. El servicio; Muy atentos todos en general, solo que nuestro mozo era un poco apático y desatento. La carta de vinos, Completísima; aunque los precios un poco elevados. Tambien ahi una muy buena barra, asi que esta bueno para ir a tomar algo tambien! Volveremos!"
    }, 
    {
      "date": "8 Ago 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "hernanzb", 
      "text": "Como me acordé del usuario Reydelvicio! TAL CUAL! Década del 70 sin lugar a dudas!! Poca luz para hacerlo íntimo pero los mozos pasan permanentemente por tu lado haciendo ruido por el piso de madera. Entonces deja de ser cálido. La vajilla medio pelo total. La comida cual Pedemonte un domingo al 1/2 día, el postre RE CASATAAAA!!! jaja! Atención buena pero re anticuada, el tipo de   traje con corbatita.... no va masss!jaaaj Miraba las mesas con agua y gaseosas, claro! te rompen el (beep) con los vinos! 70 mangos el Trumpeter. Y bueh, hay gente pa todo... Menos mal que fui con voucher gratis..."
    }, 
    {
      "date": "7 Ago 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Filipo", 
      "text": "Fui por recomendaciones de que el ambiente es muy exclusivo y no me defraudo. El Lugar es unico. casi 300 metros sobre el río. Luz muy tenue para ambiente romántico. La atención es excelente. La comida tambien, aunque no hay mucha variedad en carnes. Muy ricos los platos y las porciones justas. No cobran cubiertos y la carta de vinos es muy buena con vinos de alta gama y precios. Con entrada, postres y cafe sin vino el precio por persona ronda los $120. Aunque es caro, lo vale por todo: Comida, atención y lugar. Volveré."
    }, 
    {
      "date": "19 Jun 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "jorge_vero", 
      "text": "Realmente la comida pasa a un segundo plano cuando se cena en un lugar tan agradable y romantico. Para recomendar.."
    }, 
    {
      "date": "20 May 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "dmistic", 
      "text": "Excelente lugar y clima,muy recomendable.es el mejor restaurant que hay en estos momentos!!!!!por lejos."
    }, 
    {
      "date": "25 Abr 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "ricchardddd", 
      "text": "Muy buena ambientación, la atención es correcta, pero si no an aestar todo el tiempo no me parece que dejen la bebida lejos--él lugar es único muy diferente.. recomendable, ah! la entrada está escondide, de noche se complica, es parte de lo exótico igual.."
    }, 
    {
      "date": "18 Abr 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "pauli8889", 
      "text": "El servicio flojito, no nos atendían. Pedimos tragos y no estaban ricos (evidentemente no es la especialidad). La comida medio pelo, nada del otro mundo. LO que se destacca es (de noche) el ambiente."
    }, 
    {
      "date": "16 Mar 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "curi", 
      "text": "el lugar es excelente. la verdad el ambiente es un 10, muylindo para ir de noche (c/pareja, cumpleaños, etc). Muy bueno el rissotto y los pescados."
    }, 
    {
      "date": "1 Mar 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Reydelvicio", 
      "text": "Excelente lugar para la década del 70, es un buen lugar para el postre casatta... se quedó en el tiempo.\r\nCapaz de noche suma, pero de día, se nota la dejadez y la falta de detalles. Edad promedio 50 con hijos (mediodía).\r\nLa comida nada del otro mundo de buena para abajo."
    }, 
    {
      "date": "18 Feb 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "SoySibarita", 
      "text": "Un lugar muy agradable, especial para una velada romántica, las entradas y platos principales estuvierón muy bién, el vino tal vez un poco caro, tal vez lo único criticable eran los baños, muy pequeños y un poco faltos de limpieza.\r\nIgúalmente pienso volver."
    }, 
    {
      "date": "14 Feb 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "sedfriviere", 
      "text": "Es un lugar que recomendaria para conocer, no desiluciona pero tampoco es un lugar que tienda a ser un MUST. Bien atendido, mas o menos buena comida, para conocerlo una noche de viento."
    }, 
    {
      "date": "2 Feb 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "PELAREMO", 
      "text": "Muy buena comida, bien servida y presentada, las vieyras y las pastas con camarones y caviar. demas esta decir que el lugar es muy lindo. tanto de noche como de dia.  lo que deberian mejorar es la climatizacion del lugar ya que si hay mucho sol el ambiente se torna muy caluroso y de noche si esta fresco tambien se siente dentro del lugar. los vinos con buena temperatura pero caros para las etiquetas que ofrecen."
    }, 
    {
      "date": "29 Dic 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "uliro", 
      "text": "El ambientes muy lindo, luces tenues y musica que acompaña para poder charlar tranquilos. Teníamos reserva, y cuando llegamos nos quisieron dar mesa en sector fumadores cuando yo habia reservado en no fumadores. Finalmente luego de 15 minutos nos dieron la mesa que habiamos reservado. Ni me preguntaron nombre de quien estaba la reserva. El lomo strogonoff que pedimos era bueno. Las copas de champagne  sucias. El baño no tenía papel para sercarse las manos. El servicio en si muy malo no acorde a los precios."
    }, 
    {
      "date": "14 Dic 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "ariel75", 
      "text": "Sobraban las expectativas, luego de ver la página de internet, pero solo se quedó en eso, la comida era buena, en realidad todo era bueno, pero no salia de eso, me hizo recordar a los clásicos restaurantes de los 90 que no supieron adaptarse a los nuevos tiempos y a las exigencias del nuevo consumidor."
    }, 
    {
      "date": "8 Nov 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Xavi2008", 
      "text": "Lo primero que hay que destacar de este resto es el ambiente. Comer arriba del rio, no es facil en la ciudad de Buenos Aires. La comida es muy buena. La atencion tendria que estar mas atenta porque suele demorar en atender. El precio algo caro, pero es ideal para sorprender a tu pareja!"
    }, 
    {
      "date": "7 Oct 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "FernandoJH", 
      "text": "Si están buscando un lugar romantico, lo encontraron PERFERCTO!!!, realmente el lugar es muy lindo, eso si debo reconocer a pesar de la calificación que le puse, hay muyyy poca luz, me gustaría volver también un mediodía, ya que tiene una vista perfecta. Respecto de la comida mi plato dejó mucho que desear la merluza negra a la plancha estaba muy grasosa y aceitosa, la cazuela de mariscos que pidió mi pareja era rica (nada del otro mundo), el servicio muy bueno pero algo lento el mozo, a la hora de llenar las copas,de todas formas volvería ya que me encanto el lugar."
    }, 
    {
      "date": "4 Oct 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Camiber", 
      "text": "La verdad es q el lugar es muy lindo, pero tenia una reserva para las 23 horas y recien me sente a las 23:45 hs y atendieron primero a una pareja que encima habia llegado despues que yo... El señor pelado, un desastre!!\r\nLa comida, rica, nada del otro mundo!!"
    }, 
    {
      "date": "30 Sep 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "petaka", 
      "text": "El lugar es ideal para una velada romántica, te atienden muy bien dejandote espacio para una charla a la luz de las velas y arriba del río. Si bien el precio es alto, los platos podrían ser aún mejores. Amplia variedad de vinos. Para volver a enamorarse..."
    }, 
    {
      "date": "29 Sep 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "Yamu", 
      "text": "este lugar se destaca por su ambiente incomparable, metido en el río, hermoso. super romántico. teniendo en cuenta que con los altos  precios la exigencia es mayor, esperaba más de la comida que, si bien es buena, pensé que sería mejor. la atencion muy buena."
    }, 
    {
      "date": "2 Ago 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "TheEnologist", 
      "text": "La atmósfera es realmente buena, ideal para lo que buscaba en esa ocasión. El manú y la atención son buenas, sin ser nada especial. La terminacion y sabor de los platos tambien son buenos, sin ser deslumbrantes. Carta de vinos interesante con presentación de sommelier. En general buena experiencia."
    }, 
    {
      "date": "7 Jun 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Inga", 
      "text": "El lugar es fantastico. El ambiente es super romantico. Los platos de pastas son pequeños. 4 ravioles me parece demasiado poco! igual estaban riquisimos..."
    }, 
    {
      "date": "25 May 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "vir3", 
      "text": "El ambiente es EXCELENTE. Pareciera que estás en otro lado y no en la ciudad. El lugar es impagable. La comida está muy bien, la atención también. Vale la pena."
    }, 
    {
      "date": "24 May 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "pablocaio", 
      "text": "muy lindo lugar , el salmon y los ñoquis abundantes y muy sabrosos, se les paso la sal un poco, recomendable"
    }, 
    {
      "date": "4 May 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "catena", 
      "text": "El ambiente bueno y agradable como siempre; discreto para los visitantes: nadie ve a nadie ni tampoco es perturbado por los demas; el servico regular: molestaron durante todo el tiempo tratando de abreviar la estadia; la comida sin ser regular tampoco supera lo mediocre (nada del otro mundo); el precio comparado con cualquier restaurant del mismo nivel  me parecio exorbitante. Es decir comer dos personas un palato principal, un postre compartido, dos cafes y una botella de Trumpeter malbec por $ 185 creo que se pasaron de la raya. No recomendable"
    }, 
    {
      "date": "21 Abr 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "PaulaU", 
      "text": "Un DESASTRE la atencion en la recepcion y en la barra. Tenia reserva y me dejaron 45min esperando, y en cima la de la repcion muy poco amable. Sentis que te hacen un favor por dejarte comer ahi."
    }, 
    {
      "date": "20 Abr 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "dnp", 
      "text": "La comida no es nada excepcional (aunque definitivamente no es mala), pero obvio que no se va por la comida. La ambientacion espectacular, vista recontra romantica y atencion muy buena. Muy recomendable si queres pasar un momento romantico, en un ambiente muy tranquilo donde se puede charlar sin tener que gritar."
    }, 
    {
      "date": "13 Mar 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "adro", 
      "text": "previa cumple enana, hermoso lugar,ambiente superior fumador con linda vista a ambos lado sobre el yatch o rio, variedad buena de comida, sushi entre otras cosas, servicio muy bueno, intimisimo lugar, semi oscuro, y ubicacion escondida. recomiendo las centollas. (gracias culis!)"
    }, 
    {
      "date": "2 Feb 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "elgrankoko", 
      "text": "Un buen lugar. Distinto. La ubicacion lo hace casi unico, y la comida es excelente. Merluza negra y platos con frutos de mar con productos  de calidad.La atencion es profesional.Un lugar recomendable con precios quizas un poco altos sobre todo en vinos; pero justifica el ir de tanto en cuando."
    }, 
    {
      "date": "2 Feb 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Sbacig", 
      "text": "Altamente recomendable, el ambiente es excelente, muy buena vista, de noche el clima romántico que tiene la ambientación es ideal para una velada en pareja, la atención del personal es de primera, muy amables, siempre disponibles a atenderte y de la mejor manera. El precio no es barato pero es acorde al lugar y la comida muy buena porción aunque las entradas son individuales, no para compartir y la carta de vinos bastante completa, en cambio la carta de comidas no es muy variada, pero alcanza con lo que tiene. Muy recomendable y voy a volver apenas pueda."
    }, 
    {
      "date": "25 Ene 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Jasper", 
      "text": "Fui con mi novia para nuestro aniversario, me lo habia recomendando un amigo y la verdad que tenia razón. El ambiente es hermoso. La atencion es correcta. Los platos son abundantes y ricos. Lo unico para acotar fue la entrada de langostinos, me parecio un poco cara por la cantidad que traía. Ideal para el que no conoce y quiere pasar un buen rato con su pareja."
    }, 
    {
      "date": "12 Ene 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "eldoto", 
      "text": "Decidimos con mi señora festejar el aniversario de casamiento,dejandonos llevar por las fotos de la guia.Pero evidentemente deben ser de otra epoca ya que el lugar esta bastante desmejorado,ademas la atencion y la comida son buenas pero sin deslumbrar.Una decepcion,no volvemos."
    }, 
    {
      "date": "22 Dic 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Palolo", 
      "text": "Excelente vista al río, especialmente con luna llena. En días de mucho viento, el cerramiento metálico suele hacer mucho ruido, lo cual no ayuda al clima del lugar. El resto, excelente, desde la atención hasta la comida."
    }, 
    {
      "date": "16 Dic 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "dpuent", 
      "text": "excelente para ir en pareja, muy romantico, mi amiga pidio salmon vinatero y yo pedi lomo strogonof, me gusto que pudimos pedir vino por copa que ella queria blanco y yo tinto. la comida muy buena y el servicio normal, hacia un poco de frio, tuvieron un buen gesto al llamarnos un taxi para cuando nos ibamos, si regresaria"
    }, 
    {
      "date": "10 Dic 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "9453", 
      "text": "Mejoró la calidad de la comida y el servicio. El ambiente sigue siendo insuperable. Los precios me parecieron acordes con el lugar. Muy bueno y volveré más seguido."
    }, 
    {
      "date": "4 Dic 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "lulitaa", 
      "text": "Comimos un lomo y un risoto con frutos del mar. Vamos seguido con mi pareja por que nos parece un lugar mas que romantico. La comida es buena, el servicio no se destaca, pero al ver la vista que tiene las mesas bien del fondo y la iluminaciòn uno se olvida de esos detalles. Lo recomiendo para una cena especial."
    }, 
    {
      "date": "24 Nov 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "alexcom", 
      "text": "Muy romantico... fuimos con una pareja amiga y la pasamos muy bien. La comida bien, lo unico para criticar es que no nos recibio una recepcionista acorde al lugar sino uno de los mozos,,, La atencion muy buena. Vale la pena."
    }, 
    {
      "date": "24 Nov 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Alejo65", 
      "text": "Exelente sitio para r en pareja y pasar una velada romantica. La atencion es exelnete desde que te estacionan el auto hasta que te retiras. La vista es alucinante y la ambientacion y musica exelente. Pedimos 1 entrada y vino en 2 platos paraq compartir. La demora en los pedidos es normal no mas de 15 min. La calidad y abundancia de la comida es muy buena y los precios son aocrdes al lugar. Detalles negativos el estado de ambos baños, deberian entra mas segudio a limpiarlos ya que es un detalle que arruina todo el resto de la ambientacion y servicio. Otro detalle que ya lo detallo otro usuario es que te anotan el codigo de seguridad en el cupon de pago de la tarjeta cosa que no corresponde legalmente y que recorte la punta donde fue anotado sin que hicieran objecion al respecto. Por lo demas es 100% recomendable"
    }, 
    {
      "date": "21 Oct 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "pdcasagrande", 
      "text": "Excelente lugar, muy confortable y romántico. \r\nIdeal para parejas. Platos abundantes, aunque de precio excesivo. Muy buena atención."
    }, 
    {
      "date": "21 Sep 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "diegod", 
      "text": "Muy bueno. \r\nEl lugar es increible, muy bien ambientado (luces tenues y vista al rìo), el servicio muy atento y la comida es buena, no es el punto mas fuerte, pero estuvo rica y en cantidad adecuada.\r\nPedimos una entrada para compartir y nos la sirvieron en dos platos, buen detalle.\r\nEs un poco difícil de ubicar, ya que a la calle es solo un portón blanco. Muy recomendable."
    }, 
    {
      "date": "18 Ago 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "aviador", 
      "text": "En esta oportunidad lo visite de dia. Seguro voy a regresar para explorarlo como seguro que merece."
    }, 
    {
      "date": "7 Ago 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "delikatessa", 
      "text": "El lugar es absolutamente encantador. El resto, olvidable. \r\nLa comida es regular, nada para destacar (excepto que un plato estaba frío y otro, seco) y la atención es muy poco dedicada. Salvo por el privilego de estar comiendo en medio del río, se me ocurre una extensa lista de lugares donde se come muchísimo mejor. No vuelvo."
    }, 
    {
      "date": "5 Ago 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "toberal", 
      "text": "El lugar es ideal para celebrar una aniversario o tener una cena romántica. La comida es buena y la atención normal. Pero en una noche de luna es un lugar especial para Buenos Aires."
    }, 
    {
      "date": "1 Ago 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "totote", 
      "text": "El balance es muy bueno, lo unico criticable es que se filtra mucho el frío del río, durante toda la cena no pudimos sacarnos los abrigos."
    }, 
    {
      "date": "27 Jul 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "pestanon", 
      "text": "Muy buena atención, la comida muy rica y a tiempo, y lo mejor es el ambiente: excelente. Ideal para una cena romántica, con luces bajas y vista al río. Ideal para algún festejo con la pareja. Altamente recomendable."
    }, 
    {
      "date": "19 Jul 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "matmaga", 
      "text": "En general muy bueno todo, los mozos muy atentos, la comida, el servicio. El lugar es ideal para una noche romántica. Si tengo que critiar algo, por favor, arreglen el aire acondicionado que hace \"clack, clack\" todo el tiempo!"
    }, 
    {
      "date": "17 Jul 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "FlapyNionia", 
      "text": "La atmósfera es excelente. Fui a celebrar un aniversario y no podrñia haber elegido un lugar más romántico. Lo único para objetar es que está un poco oculto y puede ser dificil de encontrar, ya que no posee un cartel con el nombre del lugar grande. Manejando rápido, se puede pasar por al lado y ni darse cuenta.\r\nPero teniendo en cuenta eso, el lugar es impecable. La comida, riquisima. La atencion, espectacular."
    }, 
    {
      "date": "7 Jul 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "Bonita", 
      "text": "Ideal para una noche romántica o para quienes son amantes del río. Vista privilegiada, mesas cómodas y luz tenue. Mozos atentos. La comida es buena, no excelente, los postres dejan que desear. Recomiendo la trucha chester."
    }, 
    {
      "date": "26 Jun 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "mario_belvedere", 
      "text": "El lugar es unico, muy particular. Lo unico criticable es que un acondicionador de aire hacia mucho ruido. Creo que un lugar asi no puede tener eso. Salvo lo dicho, super recomendable"
    }, 
    {
      "date": "4 Jun 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Mai", 
      "text": "El lugar es excelente, tiene una vista divina y una iluminación tenue y bien lograda. La atención es un placer y la comida riquísima, aunque no impactante. Pedí un vino de $43 y a la hora de pagar observé que me cobraron uno de $76... no puedo quejarme, me lo mostraron antes y no objeté (además era exquisito). Recomendable 100 para noches romanticonas o de reconciliación."
    }, 
    {
      "date": "18 Mar 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "truchisoft", 
      "text": "Muy buena atención a los detalles. El mozo te sirve en cuanto ves que tenés vacía la copa. Están atentos al desarrollo de la velada, sin inmiscuirse.\r\nOtro ejemplo fue la entrada, pedí una sola para compartir, pensando que iba a recibir un solo plato. y me sorprendieron entregándome dos platos con su presentación completa, con media entrada cada uno. Con el postre fue igual, una copa, pero cubiertos para ambos comensales. La música es excelente, a un volumen bajo, pero audible, buena acústica. El río y la visual que brinda el lugar, dan a la velada un toque romántico de muy buen nivel.\r\nLa nota de color la dió Guillermo Coppola con tres \"amigas\" que hasta a mi pareja sorprendieron por sus exuberantes curvas."
    }, 
    {
      "date": "12 Mar 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "radians", 
      "text": "Realmente algunos comentarios parecen escritos por el dueño. El lugar me parecio re comun, la entrada (que da a la calle) deja muchisimo que desear y no impresiona a nadie. La comida es común, medio escasa. Los mozos se quedaban charlando al fondo y te dejan medio olvidado. Los precios altos para lo que se ofrece. La ambientación de hace 10 años."
    }, 
    {
      "date": "12 Mar 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Mavs", 
      "text": "Buena la comida, nada del otro mundo. La entrada principal es muy fea y no condice con el interior del lugar. La atención de los mozos a los comensales del fondo bastante escasa, no se si es por la falta de luz o cual es el motivo. \r\nMucho olor a pescado podrido mientras se espera al valet parking afuera, deberían hacer esperar adentro."
    }, 
    {
      "date": "30 Ene 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "volterra", 
      "text": "El restaurante es realmente sugestivo. \r\nLa sommelier es excelente. \r\nLa comida decayó respecto de años anteriores: el plato de langostinos tenía unos camarones infiltrados y la merluza negra no me pareció legítima. \r\nDe todos modos, para una cena romántica es el lugar ideal."
    }, 
    {
      "date": "30 Oct 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "curi", 
      "text": "Muy bonito el ambiente y la noche acompaña muy bien a la onda del lugar.\r\nLas porciones son medidas y la comida es buena."
    }, 
    {
      "date": "14 Oct 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "Inga", 
      "text": "La comida no es lo que era antes. El medallón de lomo son dos pedazos de carne cortados muy desprolijos, mal presentados y secos. ¡Un desastre!. Hace un año atrás era otra cosa. ¿Cambiaron el chef?. El lugar es excelente, pero la comida deja mucho que desear."
    }, 
    {
      "date": "7 Oct 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "duque", 
      "text": "Comida buena y punto (la carta de vinos debe ser mejorada). Atención normal.\r\nLo mejor es el ambiente y, en noche de luna llena, mejor."
    }, 
    {
      "date": "6 Oct 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "nievitas", 
      "text": "Comida y servicio razonables, buenos pescados y pastas. Maravilloso ambiente para una cena romántica con vista al río. Obligatorio reservar."
    }, 
    {
      "date": "26 Ago 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "MisterX", 
      "text": "Muy pero muy bueno. El lugar, la comida y la carta de vinos son recomendables."
    }, 
    {
      "date": "27 Jul 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "damylopez", 
      "text": "Ambiente excelente para ir solamente en pareja. No tiene ambiente familiar. \r\nNo me gustó la poca variedad en la carta de vinos, no había vinos intermedios se pasaba de lo malo a un buen vino que valía $60, un robo.\r\nBuenos precios en los platos principales, teniendo en cuenta el lugar, obvio.\r\nEl servicio es bueno, pero no se matan por atenderte.\r\nRecomendable para ir a conocer algo distinto."
    }, 
    {
      "date": "8 Jul 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Vidal", 
      "text": "Muy caro para el servicio y comida que te dan. Con esa plata comés mucho mejor en otro lado."
    }, 
    {
      "date": "1 Jul 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "Vitto", 
      "text": "Impecable ambiente desde cualquier punto de vista. Íntimo, elegante  y romántico. Perfecto para una noche de amor, lástima que la calidad y el sabor de la comida no acompañe. Si así lo hiciera, sería, probablemente, lo mejor de Buenos Aires por su privilegiada ubicación."
    }, 
    {
      "date": "22 Mar 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "MARITUS", 
      "text": "Excelente vista panorámica y atención sobria. Para pescados, hay mejores lugares pero no con ese entorno especial del río."
    }, 
    {
      "date": "7 Mar 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Patita", 
      "text": "El lugar es lindo porque está ubicado a dos cuadras dentro del río, pero preguntamos y no había \"Área NO-fumadores\" en el sector techado, por lo cual para no quedar con cancer de pulmón (porque todos fumaban en un espacio totalmente cerrado por vidrios aun en contra de la nueva ley vigente), tuvimos que ir al patio descubierto (estaba por largarse a llover), donde a diferencia de lo que se ve en su pagina web, las mesas son de madera de una conocida marca de cerveza, lo mismo que las sillas. \r\nNi mantel, ni velita, ni nada especial, parece una pizzería de barrio pero te cobran lo mismo que adentro. \r\nLa comida era rica, pero bastante escasa, mi arroz con mariscos tenía más berberechos que otros mariscos, mi novio se quedó con hambre con su salmón y pensamos seriamente en salir hasta a un carrito de costanera para saciarnos con un chori. \r\nEs recomendable para aniversarios si fumás, te encanta el humo en la cara cuando comés, no tenés mucho hambre y tenes plata.\r\nEl lugar es agradable en decoración y en atención de los mozos. \r\nIgual la pase lindo porque era mi aniversario y estaba con mi novio, pero no se si volveríamos."
    }, 
    {
      "date": "14 Feb 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "horacio", 
      "text": "La carta de postres no es muy amplia, la mayoría de las comidas tiene vino como ingrediente. La música parece una clase de yoga o reiki, podría ser un poco más animada sin llevarlo a que sea un carnaval carioca. Tenía reserva pero igual espere unos quince minutos. Salvando estos detalles, el lugar recomendable para un rato ameno con amigos o pareja."
    }, 
    {
      "date": "6 Ene 2006", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "chape", 
      "text": "Estimado dis_228.\r\nA ver si aprendes a leer los mensajes antes de emitir un comentario. Quienes anotaron el codigo de seguridad de mi tarjeta en el ticket en el cual estaba autorizada la venta de la cena fueron los empleados del restaurant. Eso es ilegal. Con esos datos te pueden hacer un fraude. Te sugiero que leas detenidamente los mensajes antes de emitir opinion."
    }, 
    {
      "date": "17 Dic 2005", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "dis_228", 
      "text": "Este comentario lo hago para el comentario anterior:\r\n¿Cómo vas a dar tu clave de seguridad!\r\nEl \"error\" también fue tuyo."
    }, 
    {
      "date": "19 Nov 2005", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "chape", 
      "text": "La relación precio/calidad es alta y bajó el nivel de la comida respecto de otras ocasiones. La vista es lo mejor del lugar. Al momento de pago con mi tarjeta de crédito, anotaron el número de la clave de seguridad de la tarjeta en el ticket de autorización. Con ese dato tranquilamente pueden hacerte un fraude ya que disponen de todos los números de tu tarjeta más el número de tu DNI. Pésima e ilegal actitud, como si fueran una cueva. Parecen el peor negocio del barrio y el más desconfiado. No vuelvo nunca más."
    }, 
    {
      "date": "11 Sep 2005", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "akabakia", 
      "text": "Lo único bueno que tiene Morena es el lugar, porque la comida deja mucho que desear.\r\nLos langostinos que pedimos de entrada eran camarones, y parecían de goma. Nos atendieron bastante mal. Por el precio, no vale la pena. ¡Hay muchas opciones mejores!"
    }, 
    {
      "date": "23 Abr 2005", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "ciberduck", 
      "text": "Muy buen lugar para salir en pareja. Muy buena la ambientacion. La comida es buena, pero el precio se corresponde mas con la vista que con la comida. La atencion es normal. Hay Valet Parking."
    }, 
    {
      "date": "13 Abr 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "alecla1", 
      "text": "El ambiente y la vista es espectacular. Deja mucho que desear el tema cocina. Hace años que no renuevan la carta, los precios son altos para lo que ofrecen. No es lo mismo que cuando estaba marea en ese mismo lugar. Es para conocer, pero nada más hasta que cambien el menú y al cocinero."
    }, 
    {
      "date": "10 Feb 2005", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "damian1", 
      "text": "La calidad de la comida y la atención, deja mucho que desear, antes era excelente hoy no es recomendable, lo peor es que cayo la calidad, la atención pero los precios siguen muy altos, no lo recomiendo, solo vale la pena la vista del lugar."
    }, 
    {
      "date": "4 Feb 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "sheller", 
      "text": "Un ambiente muy agradable e íntimo. Ideal para ir en plan romántico."
    }, 
    {
      "date": "22 Dic 2004", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "josefort", 
      "text": "Fuimos a celebrar nuestro aniversario de casados. El ambiente es muy lindo, la vista increible! pero la relación precio/calidad de la comida deja bastante que desear"
    }, 
    {
      "date": "16 Dic 2004", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "leder1", 
      "text": "El restorán con mejor ambiente romántico que conozco: está en la punta de un muelle, ves las olitas del río al lado de tu mesa, banda en vivo de bossa nova, iluminación tenue...\r\nPero el precio es demasiado elevado y la comida no es memorable. Con vino y entrada podés pagar unos $70 x cabeza."
    }
  ], 
  "excelentes": [
    {
      "date": "10 Jul 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Hinhen1", 
      "text": "Fui ayer martes 10/07 con mi novio. El ambiente espectacular, la comida riquisima y los mozos muy atentos. Vale la pena pagar porque es excelente y no tan caro! La trucha que pedí estaba riquísima, y el postre para compartir también. La vista es increíble. Seguramente volveremos de día."
    }, 
    {
      "date": "22 May 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "ilsb", 
      "text": "Tuvimos una muy buena experiencia en Morena, a diferencia de algunos comentarios que habia leido, la comida que pedimos estaba riquisima (ñoquis de espinaca y lomo con salsa oporto). Sin duda es un lugar especial para sorprender a tu pareja. Es verdad que entra un poco de frio pero con un bucito estas bien. Recomiendo que conozcan el lugar."
    }, 
    {
      "date": "14 Feb 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "gatocer", 
      "text": "Fui mas de una ves y siempre excelente!! La comida es muy buena y fresca, la atencion es muy buena y la ambientacion unica en Buenos Aires, comiedo sobre el rio!!!"
    }, 
    {
      "date": "22 Dic 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "eternity_jay", 
      "text": "Lugar ideal para ir en pareja y enamorarte, la ambientación con vista al río es excelente, la comida bien preparada y servida."
    }, 
    {
      "date": "3 Dic 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "alexcarped", 
      "text": "EL lugar para ir a cenar en pareja, comida excelente, muy intimo y buenos tragos. definitivamente recomendable"
    }, 
    {
      "date": "2 Dic 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "mvictoriavir", 
      "text": "EXCELENTE! El lugar tiene una vista al rio hermosa. La comida tiene el punto de cocción justo, llega caliente a la mesa, la porción es abundante y sobre todo, muy rico. Nos pedimos lasagna de salmón y un lomo y ambos platos estaban excelentes. El ambiente es muy tranquilo y la atención está muy bien. Vamos a volver pronto!"
    }, 
    {
      "date": "8 Oct 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "mcsoto", 
      "text": "Riquisimo el pescado. El lugar es muy lindo en noche de luna llena ."
    }, 
    {
      "date": "17 Jun 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Claudiacorvini", 
      "text": "Fuimos a comer 6 personas, claro con reserva ya que en los lugares donde la ubicacion es importante, HAY QUE HACERLA!!\r\nA los mozos les faltaria prestar mas atencion a las mesas porque para pedir algo habia que estar demaciado atentos a ellos al revez de lo que corresponde. Los platos vinieron a tiempo, bien presentados, y muy buena calidad de todos ellos.\r\nLo recomiendo si uno tiene tiempo y va relajado.\r\nGastamos $200 c/u con champagne incluido y 3 con postre, entrada y plato principal. Espero les sirva."
    }, 
    {
      "date": "19 May 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "VOLTA", 
      "text": "Las veces que fui un sabado tipo 22.30 tenia que esperar una barbaridad inclusive con reserva !!! Esta ultima vez fui un jueves tipo 21,30 hs me dieron una mesa soñada la Nª 18 al fondo la vista unica, poca luz. Hay que ir entre semana, sino olvidate. Mejoraron la panera, los platos estaban  un poco mas generosos. La atencion muy buena. PARA MI ES EL MEJOR RESTAURANTE.. ES MAGICO Ideal para ir en pareja SUPER ROMANTICO !!!!!! MUY RECOMENDABLE"
    }, 
    {
      "date": "8 May 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Verito2011", 
      "text": "Fuimos para un aniversario y no nos defraudó. Ambiente romántico y tranquilo. Para nuetra sorpresa,  los platos eran bastante abundantes. La relación calidad-precio es buena. Un poco caro, pero el lugar vale la pena. La atención muy buena."
    }, 
    {
      "date": "31 Oct 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Essen", 
      "text": "llegue a almorzar muy tarde, despues de las 15 horas. La atencion estuvo perfecta. Los platos excelentes pese a la hora. Nadie nos apuro en ningun momento y nos fuimos ultimos cerca de las 17hs.\r\nLa vista imponente como siempre. Ya fui varias veces aunque muy salteado y espero que siga ahi por mucho tiempo. Es una garantia."
    }, 
    {
      "date": "10 Jul 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Diegote1803", 
      "text": "Excelente lugar para una cena intima en un lugar distinto de Bs. As., en un muelle muy bien ambientado a las orillas del Rio de la Plata. Comida de excelente nivel y sabor. Servicio acorde pero no es su punto mas fuerte. Ideal para una cena romantica de a dos, no defrauda en lo mas mínimo."
    }, 
    {
      "date": "20 Mar 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Cleanto", 
      "text": "Claudio, el sushiman, de origen japonés es excelente y he probado en este restaurant reiteradamente los mejores sushis. También se destaca por la parrillada de pescados, verdaderamente exquisita. Los postres no son el fuerte de la casa. El lugar tiene una ambientación especial, el público es heterogéneo y el servicio es muy bueno, diría excelente, con camareros de oficio. Seguridad y discreción."
    }, 
    {
      "date": "14 Feb 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "cmagarinos", 
      "text": "El ambiente es excelentísimo, con lo cual sabemos que pagamos algo extra por ello. La comida de primera. El valet parking no está muy atento a la llegada de clientes pero igual podés parar solo.\r\nLa carta de vinos es excelente pero muy onerosa, marcan al 200% sobre góndola algunos vinos. Vale la pena para muy de vez en cuando."
    }, 
    {
      "date": "18 Nov 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "aymee", 
      "text": "excelente. es mi sitio preferido por mi y mi esposo.excelente rutini"
    }, 
    {
      "date": "24 Ago 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Batyam", 
      "text": "La comida excelente calidad y presentación,pero escasa(no es para compartir)no es en realidad lo que más de destaca de Morena.La atención es muy buena.Lo que sobresale sin dudas es EL LUGAR...( soñado )...una atmósfera increíble,es lejos la mejor opción para una velada romántica.Ideal para ir de noche con reserva previa."
    }, 
    {
      "date": "8 Ago 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "e_vanesa", 
      "text": "Excelente!!! Hermoso lugar!! Mi novio me pidió matrimonio en el mismo lugar que empezamos a salir. Divino Martín, el mozo, que ayudó a mi novio a sorprenderme con el anillo!! \r\nLa atención y comida, excelente!!"
    }, 
    {
      "date": "27 Jul 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Silena", 
      "text": "La comida era excelente, a pesar que a ambos platos les faltaba un poco de temperatura.\r\nLa carta de Vino no es muy extensa y es un poco cara, pero hay para todos los gustos. \r\nEl lugar es espectacular, muy bien ambientado, muy buena atención. Por estar ubicado a 200 m de la costa sobre un muelle tiene una hermosa vista de la ciudad. Recomendable 100%. Es un lugar para volver!!"
    }, 
    {
      "date": "26 Jun 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Anabel1985", 
      "text": "El mejor lugar para una cena romantica y tranquila... todavia intento buscar otro lugar como Morena,pero no logro encontrar alguno que por lo menos se iguale...es imposible no volver a Morena"
    }, 
    {
      "date": "22 Jun 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Mandarin", 
      "text": "Excelente lugar y comida. Deja mucho que desear la recepción, donde tuvimosque esperar hora y media para comer, a pesar de haber hecho reserva previa."
    }, 
    {
      "date": "30 May 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Martiniaddict", 
      "text": "Hacia un par de años que no iba a Morena, pero volvi y esta tan lindo como siempre. Todo es perfecto. El unico problema es a veces la gente de alguna mesa vecina, que pretende romper el excelente momento al que Morena nos transporta. Entrada de langostinos: excelente, carnosos y a punto. Spaguettis eclipse: en su punto justo. Carta de vinos: muy accesible comparada al resto de los precios (caros, por cierto)."
    }, 
    {
      "date": "22 May 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Gasa", 
      "text": "El lugar es increible. Muy romantico. La comida realmente deliciosa. Me encantó, la pasamos muy bien. Un lugar ideal para una cita con ella. Hasta pude tocar el piano y agregar ese detalle a la noche. Increible."
    }, 
    {
      "date": "6 Ene 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "JuanCarlosII", 
      "text": "Muy lindo el lugar, romantico. El servicio muy completo y los platos son abundantes y sabrosos. Es un lugar tranquilo, donde nadie molesta. Todo muy bien."
    }, 
    {
      "date": "9 Oct 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Patolandia", 
      "text": "El lugar es sumamente romántico, acogedor, íntimo. Perfecto para una velada romántica. La comida es muy buena. Yo probé la ensalada caprese, con una muzzarela de búfala para destacar, y como plato principal tallarines con frutos de mar, exquisitos.muy recomendable.un poco caros los vinos, aunq no así el champagne."
    }, 
    {
      "date": "21 Sep 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "MILO_2006", 
      "text": "El ambiente es muy romántico de noche y con vista al río! Fui en pareja y quedé maravillado! La comida también es excelente! Muy recomendable para festejar en pareja aniversarios, cumpleaños o lo que sea! Saludos!"
    }, 
    {
      "date": "13 Sep 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Driny", 
      "text": "Cuando uno va a cenar a este restaurante tiene la impresión de estar en intimidad, se puede hablar tranquilo, la musica es tenue , un abmiente roamantico  Sobre las mesas hay una suerte de iluminanción especial que cae sobre los platos.  La comida es abundante y excelente.  Se ve la costa desde el rio y y ayuda mucho cuando hay luna llena."
    }, 
    {
      "date": "27 Ago 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Fatiga21", 
      "text": "Por la noche un excelente lugar para quienes buscan una cena romantica. No posee gran variedad de platos pero tiene los justos. Entrada y plato principal abundantes."
    }, 
    {
      "date": "19 Abr 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "gp2008", 
      "text": "Fui para festejar el aniversarío con mi novia. Me parecio un lugar fantastico, uno se siente muy comodo. La musica del ambiente estaba muy bien pensada, se podia hablar susurrando y el otro lo escuchaba.\r\nLa comida fue excelente, una carta variada, y los postres fueron exquisitos. \r\nEs servicio, fue muy delicado y atento. Sin lugar a dudas, es un lugar para volver y tenerlo siempre en cuenta.\r\nMuy romantico, la vista es espectacular. Sinceramente visite muchos lugares, pero pocos me dejaron una sensación tan buena como este. Vuelvo!!!!!"
    }, 
    {
      "date": "4 Abr 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Aien", 
      "text": "Fui a cenar con mi \"amiga\" y es un lugar excepcional para la intimidad jajaja, lo recomiendo a todos aquellos que quieran disfrutar de una velada super romantica. quiero destacar la calidad de la comida y al mismo tiempo felicitar al cheff juancito, besos a todos. gracias"
    }, 
    {
      "date": "29 Ene 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Glup", 
      "text": "Excelente atención. El ambiente es excepcional. La musica ambiental es la mejor. La mejor comida en el mejor ambiente."
    }, 
    {
      "date": "6 Oct 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "ManJean", 
      "text": "de entrada copa de camarones, en cantidad justa y el sabor bien marcado, sin que la salsa golf opaque el sabor del todo. unos spaghettis con frutos de mar, excelente, buena cantidad de camarones, calamar, mejillones, creando una salsa deliciosa, apto para los que les gusta mojar el pan. El servicio muy atento como siempre, y la tranquilidad y ambiente acorde a los precios. Tambien lo salva que al estar del lado que aterrizan los aviones en aeroparque no hacen ruido, entonces es visualmente agradable."
    }, 
    {
      "date": "21 Jul 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "lgsegura", 
      "text": "La verdad quedé muy satisfecho con el lugar, es muy recomendable para una buena velada, atención y comida excelente, ambiente muy agradable y confortable."
    }, 
    {
      "date": "2 Jun 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "uruguay390", 
      "text": "Si busca una cena romántica no busque más. Sin duda alguna no encontrará en toda la ciudad de Buenos Aires otro lugar igual para deslumbrar a una dama. \r\nEl lugar es de película y la comida excelente."
    }, 
    {
      "date": "1 Jun 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "fschlim", 
      "text": "El lugar es de lo mas agradable que hay. todos los detalles estan cubiertos, la comida es excelente con una atencion acorde. ademas tiene una de las mejores ubicaciones de la ciudad."
    }, 
    {
      "date": "3 May 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Feduchi77", 
      "text": "Muy buena atención. Estan en todos los detalles. La música es excelente, a un volumen bajo, pero audible, buena acústica. El río y la visual que brinda el lugar, dan a la velada un toque romántico de intachable nivel. Muy recomendable para sorprender a cualquier mujer."
    }, 
    {
      "date": "19 Mar 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "makis", 
      "text": "Excelente la atención, el ambiente y la calidad de la comida. Un lugar súper romántico, agradable, íntimo, con una vista espectacular."
    }, 
    {
      "date": "9 Mar 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "tinkerbell", 
      "text": "Es el mejor lugar para pasar una velada romántica. Realmente todo está dado para pasar una noche espectacular al lado del río acompañado de una comida excelente y una atención de primera."
    }, 
    {
      "date": "1 Mar 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "marviv", 
      "text": "Es el lugar más romántico con una atención fantástica, una vista privilegiada y una muy buena cocina."
    }, 
    {
      "date": "24 Feb 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "HECVIO", 
      "text": "El lugar es excelente, cene en la terrasa, junto al rio mirando toda la ciudad. Lamentable 2 cosas, tenía reserva para las 23 y me dieron mi mesa a las 23;40 y la la recepcionista se cree que es la dueña y está a los gritos, solamente para llamar la atención, que es justo lo que uno no quiere cuando va a uno se esos lugares. Te pone de mal humor apenas entras. Después se te va ya que el lugar es fantástico. El servicio es muy bueno (obvio sacando a la recepcionista)"
    }, 
    {
      "date": "20 Feb 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "apodoto", 
      "text": "Elegí este restaurante para celebrar una ocasión muy especial con mi novio y la verdad es que cumplió con todas las expectativas que tenía. El lugar es hermoso, muy romántico y acorde a la situación. El ambiente con luces bajas y velas es ideal. Y la comida excelente de sabor, presentación y con las porciones justas. Lo único fue que nos sentamos cerca del aire acondicionado y pasé un poco de frío. Pero sencillamente, un placer cenar en Morena."
    }, 
    {
      "date": "3 Feb 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "loreleine", 
      "text": "Me encantó el lugar, comimos en la terraza, \"arriba del río\", espectacular. Se come bien, las porciones son justas, no te quedás con hambre. \r\nMuy amable todo el personal."
    }, 
    {
      "date": "16 Ene 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Ingeniero", 
      "text": "Sras. y Sres. este restaurant merece un aplauso por la excelente atención muy romantico, lo escogí para pedir matrimonio a mi novia y me fue de película.\r\nSe los recomiendo a ojos cerrados, el precio lo justo, tiene valet parking, y te asesoran de maravilla, se los recomiendo, como buen extranjero que aprecia lo que tiene Argentina."
    }, 
    {
      "date": "30 Dic 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "caroygasti", 
      "text": "El lugar es muy romántico, excelente la atención, en ningún momento el mozo nos dejó servirnos la bebida en las copas, todo el tiempo estan chequeando que no falte nada y la comida es muy rica. \r\nLas porciones son normales, no sobra nada."
    }, 
    {
      "date": "15 Dic 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Vanu", 
      "text": "Excelente la ambientación, comida y servicio. \r\nEl lugar más romántico de Buenos Aires."
    }, 
    {
      "date": "30 Nov 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "MEFISTO", 
      "text": "Desde hace años lo conozco. Me convertí en super asiduo concurrente a este perfecto y más que romántico restaurant. Lo llamo mi segunda casa. \r\nSu distinguido ambiente, su esmeradísima atención, y la variedad de comida que siempre degusté merecen el calificativo que le otorgo: EXELENTE.\r\nAltamente recomendable para toda ocasión, y muy especialmente para celebraciones de fechas íntimas, ó, para cuando uno quiere verse rodeado del  clima ideal cuando conoce a la dama de sus sueños. Espectacular, no se lo pierdan. No existe nada ni siquiera parecido. No se arrepentiran y menos tampoco quedaran mal."
    }, 
    {
      "date": "10 Nov 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Tayla", 
      "text": "Un lugar distinto y super agradable. Te da la posibilidad de comer excelente comida con una vista inigualable. Los fetuccini marejada son, en mi opinión, el mejor plato del menú. En la carta no aparecen las rabas, pero si las piden se las hacen y nunca van a probar unas tan tiernas como esas. Si el dia está lindo es recomendable reservar."
    }, 
    {
      "date": "2 Sep 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "POLO", 
      "text": "Para sorprender a alguien. \r\nEspectacular la vista y el lugar. \r\nLa comida es muy muy buena, la atención es perfecta. \r\nNunca vas a quedar mal con nadie aquí. Ideal para enamorar a alguien."
    }, 
    {
      "date": "5 Ago 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "leanlop", 
      "text": "El lugar es excelente, la atención es muy buena y los pescados son excelentes. \r\nMuy recomendable. La única contra es el tema que permiten fumar y no hay espacios diferenciados."
    }, 
    {
      "date": "23 Jul 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Erikin4", 
      "text": "Es el mejor lugar romántico que he conocido, con un ambiente excelente, hermosa ambientación y aire. \r\nSi bien el valor es elevado, vale lo que sale. \r\nLos platos no son abundantes pero tampoco es poco, digamos que justo. \r\nEl lugar para una velada ideal para ir en pareja, especialmente para festejar fechas especiales. \r\nLo recomiendo."
    }, 
    {
      "date": "22 Jul 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Larschafi", 
      "text": "La verdad que el lugar es hermoso. Tuve espera pero me ofrecieron copas de vino. \r\nLa comida es muy rica, las pastas son bárbaras, pero es verdad: si sos de comer, te quedás con un poco de hambre. \r\nEl precio es acorde al lugar. \r\nLo único que no me gustó fue la cara del mozo cuando le pedí dos bebidas sin alcohol y me insistía para que tome algún vino de la carta. \r\nCuando le dije enérgicamente por tercera vez que no quería vino ahí cambió el trato y nunca más apareció a ver si necesitaba algo. Lo demás, excelente."
    }, 
    {
      "date": "22 Jul 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Maria_2006", 
      "text": "El lugar es muy romántico, ideal para parejas. El precio es acorde al ambiente, la atención, el servicio y la carta de comidas brindadas en este lugar."
    }, 
    {
      "date": "12 Jun 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "GRETA", 
      "text": "Me gustó mucho el lugar, muy elegante y con una vista espectacular."
    }, 
    {
      "date": "1 Abr 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "red1405", 
      "text": "Excelente, pero quisiera recomendarle al usuario PATITA, que en realidad continúe comiendo \"chori\", ya que Morena, no está a su alcance."
    }, 
    {
      "date": "22 Mar 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "kayco", 
      "text": "No tengo palabra para describir lo bueno que es el lugar.\r\nA partir de éste momento lo considero como \"mi lugar\".\r\nCumplimos diez años con mi novia y la he paseado por muchos lugares pero éste fue el que más le gustó. Gracias."
    }, 
    {
      "date": "22 Feb 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Tati", 
      "text": "El lugar es hermoso, fuimos a pasar nuestro aniversario y, a pesar de que llovía, el lugar da para ir. La comida es cara pero muy rica y la carta de vinos es extensa y variada. Muy recomendable."
    }, 
    {
      "date": "20 Dic 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "gustavoll", 
      "text": "No sean ignorantes, la clave de seguridad está impresa en la parte de atrás de la tarjeta, no es una información que vos elegís dar o no.\r\nCon respecto al lugar, todo ok."
    }, 
    {
      "date": "2 Nov 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "paraguayita29", 
      "text": "Para pasar una velada espectacular a orillas del río, excelente para parejas y aniversarios, no se pierdan de conocer este lugar único."
    }, 
    {
      "date": "20 Oct 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "bustostr", 
      "text": "No estoy de acuerdo con los comentarios al respecto de la comida mala. Mi experiencia fue muy buena y es para recomendar."
    }, 
    {
      "date": "23 Sep 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Mamo", 
      "text": "Varias personas me lo habían recomendado, pero luego de ver los comentarios dudé en ir. \r\nLa realidad que terminé yendo y no tengo ninguna queja hacia el lugar. \r\nEs más, los fettuchini Marejada la verdad que son muy buenos, como también el tiramisú. \r\nEl servicio estuvo perfecto y como ya es sabido el ambiente es muy bueno, da para cena romántica."
    }, 
    {
      "date": "14 Ago 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "ferniez", 
      "text": "Siceramente creo que la gente que ha puesto malos comentarios sobre este lugar, no se acercan a la realidad.  El lugar excelente, la comida perfecta y la atención mejor que ningún lugar.  La relación precio-lugar-comida es correcta, hasta diría mas económico que otros lugares que no valen la pena. Antes de ir leí los comentarios malos que estan en esta página y decidí y saqué mi propia conclusión.  En resumen, una noche bárbara y lo recomiendo plenamente."
    }
  ]
}