{
  "malos": [
    {
      "date": "28 Jul 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "linc83", 
      "text": "Pedimos pechuga rellena, 2 supremas y un matambrito. \r\nLa comida regular, todo bañado en un mar de crema. El acompañamiento del matambrito tenía vino blanco del barato y el alcool aún no se había evaporado. Los platos están descritos de manera ultra suculenta y no son para tanto. \r\nEn la puerta había un letrero que ponía \"comen 4 y pagan 3\". Finalmente era mentira, nos empezaron a decir primero que eso era solo por las noches, luego que solo era válido para cierto tipo de menús. \r\nNo pienso volver."
    }
  ], 
  "buenos": [
    {
      "date": "29 Jun 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "adriel", 
      "text": "Una esquina, luminosa y agradable para desayunar y comer platos bien elaborados, con una atención amable y profesional. Es un lugar muy concurrido por público que desayuna o almuerza  habitualmente,  haciendo un alto en sus actividades."
    }, 
    {
      "date": "28 Jun 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "conrazuber", 
      "text": "Trabajo cerca y voy bastante seguido cuando estoy solo y quiero comer algo rapido. Pido siempre lo mismo, un especial de crudo y queso muy bueno. Los mozos muy profesionales, muy buena atención. Como voy cada tanto ya saben mi pedido sin que se los diga."
    }, 
    {
      "date": "24 Ago 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "dACE", 
      "text": "Por proximidad a mi residencia, cuando estoy en B.A. suelo ir a comer varias veces. Restaurante tipo \"confiteria\" - que dicen ustedes. Comida correcta, buenas porciones, buen ambiente, no es caro, carta muy variada y completa, buen servicio...\r\nRestaurante de barrio pero bien. No vas a ir de lejos expresamente a comer al Triolo, pero si uno pasa por ahí es muy buena opción.\r\nLLeno de fotos para la dsitraccion de uno. SI suben al baño fijense en la foto del FC BArcelona en la epoca del Dream Team. Buen detalle para un comensal que viene de muy lejos !!!"
    }, 
    {
      "date": "2 Mar 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "patata", 
      "text": "Es nuestro lugar de encuentro familiar, luminoso, tranquilo,buena atenciòn y carta variada. Las porciones son abundantes.\r\nLa comida està hecha en el momento, espera prudencial."
    }
  ], 
  "excelentes": [
    {
      "date": "20 Mar 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "leo", 
      "text": "La verdad es que yo estuve viviendo en Italia mucho tiempo y en mis vueltas esporádicas conocí este maravilloso lugar y quede fascinado."
    }
  ]
}