{
  "malos": [
    {
      "date": "23 Mar 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "elEnmascarado", 
      "text": "Fuimos con amigos, confiados porque en la entrada tiene el calco de la Guía. Error.\r\nComenzamos mal ya al pedir la bebida.  Cerveza, solo Quilmes de ½, vinos solo de ¾.  La carta, muy pobre, casi exclusiva de Sushi, pedimos un combo con variedad y se desató la desventura del salmón, que tengo, que no tengo, que algo te pongo.\r\nSiendo un novato en la materia, ya probé mejor sushi que el que nos sirvieron.\r\nPedimos café, el mozo con acento porteño nos dijo ?los japoneses no tomamos café? (los que yo conozco toman café, comen asado?)\r\nA las 23:40 comenzaron a apagar las luces, pagamos y nos fuimos."
    }, 
    {
      "date": "8 Mar 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "MrDomyn", 
      "text": "Soy habitué y ya hace un tiempo que la calidad viene bajando, a favor el precio se mantiene. Sin embargo, terminamos comiendo siempre lo mismo ya que muchas de las cosas que ofrecen en el menú nunca las tienen, a tal punto que las pedimos siempre solo para divertirnos. Esta vez fui y no había mozos, el dueño hacía todo, con lo cual la espera se hizo larga. Tampoco nos pusieron servilletas! Espero que repunte porque cada vez está peor, en un momento donde todo aumenta no está bueno abaratar costos en desmedro de la calidad..."
    }, 
    {
      "date": "14 Ago 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Federie", 
      "text": "Pedimos 3 platos calientes, 1 entrada y un combinado de sushi. Lo más rico de todo fueron las harumakis ( arrolladitos primavera ) que parecian caseros y no los comprados en el barrio chino. El sushi y los platos calientes aceptables. La presentación del deli impecable y todo tardo menos de 1 hora en llegar. Es una buena opcion pero no la mejor."
    }, 
    {
      "date": "29 Nov 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Vivi2008", 
      "text": "Pedimos delivery, impulsados por los buenos comentarios que todos le brindan a este lugar, pero la verdad es que quedamos muy decepcionados. Nuestros platos (teppanyaki de vegetales, yakimeshi de camarones y yakitori) estaban muy mal preparados. Inclusive el yakitori (brochettes de pollo)contenía mucha grasa. Además, nos atendieron muy mal telefónicamente y el delivery fue traido en bicicleta, pese a que en la página aclaran que lo traen en auto."
    }, 
    {
      "date": "21 Jun 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Castor", 
      "text": "La variedad de sushi, respecto a pescados blancos, es muy pobre.\r\nComimos udong pero tenia demasiado gusto a jenjibre. No lo recomiendo."
    }, 
    {
      "date": "26 Feb 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "LKYMH", 
      "text": "El sushi la presentación muy  bien, pero el  arroz  estaba muy  blando preparado con exceso de  agua. El sashimi  los  cortes  muy  gruesos  y la  verdurita  que  acompaña  al  sashimi no estaba  fresca."
    }, 
    {
      "date": "2 Jun 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "gashina", 
      "text": "El peor sushi que he comido. \r\nEl color del salmón no era fresco, estaba duro.\r\nNo lo recomiendo."
    }
  ], 
  "buenos": [
    {
      "date": "4 May 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Anton-Ego", 
      "text": "Recomendado para ir en pareja ya que es un lugar muy tranquilo y ambiente agradable, platos muy buenos y acordes al precio, atención muy  pobre por parte de la camarera (único punto a mejorar) pero vale destacar la atención del dueño, muy amable... De todas maneras volvería."
    }, 
    {
      "date": "5 Abr 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "Elver", 
      "text": "Si bien el sushi es excelente, creo que los precios están bastante elevados teniendo en cuentra otros factores como el servicio y el ambiente."
    }, 
    {
      "date": "19 Feb 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "pablitou", 
      "text": "Una muy grata experiencia la verdad que todo muy fresco y bien presentado , muy buen corte el del salmón no nos dieron la cola, lo único seria quizás el corte de las piezas , no son muy anchas en el caso de los rolls, pero igualmente exquisitas.\r\nla atención buena y el lugar pequeño pero lindo , sencillo.\r\nlo recomiendo!"
    }, 
    {
      "date": "2 Feb 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "waltercolonnese", 
      "text": "fui cliente hasta hace poco,bajo extremadament la calidad y cantidad de ingredientes,el salon tiene el aire a temperatura que t congela,no se dan cuenta q la gent con esa temperatura no puede estar,los especiales de los martes y miercoles solo es para el salon,yo siendo cliente habitual he ido a buscarlo en persona y no me lo han vendido,algo increíble, la atención no es buena, a las 23:30 te echan del lugar apagando las luces,no hay respeto con el cliente, te apuran para pedir, parece q t hicieran un favor al atender."
    }, 
    {
      "date": "30 Sep 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "adriel", 
      "text": "Nuevamente un gusto visitar este pequeño restó con cocina correcta, buena  atención y precios acordes. Tanto las piezas de sushi como los platos de cocina son muy buenos y sabrosos. Recomendable."
    }, 
    {
      "date": "27 Ago 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Chorizobombon", 
      "text": "lugar tranquilo, ricos los sushi a precios normales, buenos en tamaño. Todo bien con lo justo, lejos de alaridos de placer o de espanto."
    }, 
    {
      "date": "24 Ago 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "MALEORTINA", 
      "text": "Voy siempre, sencillamente Bueno, Rico y Barato!"
    }, 
    {
      "date": "20 May 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "MrDomyn", 
      "text": "Anoche fui con mi señora. Nunca defrauda, buena relación precio/calidad."
    }, 
    {
      "date": "20 Abr 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "sabalero", 
      "text": "Cena de combo de sushi, muy bueno, fresco y los precios muy razonables. Para repetir"
    }, 
    {
      "date": "17 Dic 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "adriel", 
      "text": "Sigue siendo un cálido lugar pequeño, pero con una onda confortable. La atención es correcta y la comida es muy buena. Las piezas de sushi son grandes y las comidas al wok y los postres que elaboran ofrecen muy buenos sabores. Los precios son acordes a lo que brindan. Tienen un eficiente delivery que cubre un amplio sector."
    }, 
    {
      "date": "26 Oct 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Goodie", 
      "text": "Bueno, baratisimo. No se cena en ningun lado con ese precio!. hay platos de $24, $30 bien preparados. Con $40 estas! Comes entrada, plato principal y bebida. En donde??!!!"
    }, 
    {
      "date": "27 Jul 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "leandroyleandro", 
      "text": "Solo fui una vez a comer un Martes a las 21hs, y no espere nada. El lugar es chico y con 5-6 mesas nada mas.  El sushi es aceptable, rico. Las porciones no son grandes, pero por ser lo mas barato de Caballito es correcto.  El delivery es rapido, para mi es lo mejor del lugar."
    }, 
    {
      "date": "25 Mar 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "magicnova", 
      "text": "el lugar es muy chico, y ruidoso. La mesa que nos iba a tocar tenia olor inaguantabla a vinagre, pedi que me la cambiaran, despues de dudar un poco , aceptaron. No volveria jamas.\r\nNo lo recomiendo."
    }, 
    {
      "date": "24 Feb 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "carolina2006", 
      "text": "Tuvimos una agradable sorpresa al pedir sushi a domicilio. Llegó en menos de 1 hora, muy bien presentado, fresco. Me gustó mucho el roll de salmón, verdeo y jengibre. \r\nVamos a ir a probar los platos que vimos en la carta."
    }, 
    {
      "date": "11 Feb 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Solomillo", 
      "text": "Todo muy flojito. En términos generales, las piezas son de tamaño muy pequeño y no están bien preparadas. Los rolls no tienen consistencia. Los makis no son altos. El sashimi fue el más finito que he comido. Sabores confusos. El servicio fue correcto y nada más. Dado que el lugar es muy chiquito, cometimos el error de pedir delivery. Las piezas llegaron en una hermosa cajita de cartulina negra, con una base también de cartulina negra, y todas las piezas contaminadas con un sabor a tinta impresionante!. Increíble!. Imposible de comer. Además, es bastante caro también. Para nosotros nunca más!."
    }, 
    {
      "date": "8 Ene 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "rferrari", 
      "text": "Es difícil encontrar un restaurant japonés de rendimiento tan parejo en todos los rubros, mucho más a ese precio. Yakimeshi, yakisoba y donburi, sabrosos y con ingredientes frescos. El sushi cumple y está a muy buen precio en relación con la calidad. Las porciones se han reducido: los voraces tendrán que poner un billete para irse saciados. Óptimo servicio y grato ambiente, aunque suele quedar chico para la demanda. Eso sí, por algún motivo que nunca entendí es muchísimo mejor la experiencia en el salón que llevando a domicilio, sea en auto, en bicicleta o a pie. Vale la pena probarlo!"
    }, 
    {
      "date": "14 Nov 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "AndreNY", 
      "text": "La comida es muy buena, la cantidad perfecta con una combinacion buena. A la carta de vinos le faltaria algun chardonnay. El ambiente es chico y un poco ruidoso. Recomendale"
    }, 
    {
      "date": "15 Sep 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Diana22", 
      "text": "Es una buena opción en su relación precio-calidad, aunque el espacio es muy pequeño y me ha pasado de no encontrar lugar(no soy de aquellos que esperan para comer). El servicio podría ser mejor, pero los platos son muy buenos."
    }, 
    {
      "date": "10 Ago 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Lau_lee", 
      "text": "La atencion y la comida muy buena, el lugar es bastante chico y las mesas tambien con lo cual si uno pide una tabla muy grande se complica a la hora de servila en la mesa. El sushi muy bueno. hemos pedido delivery tambien con muy buena calidad.-"
    }, 
    {
      "date": "20 Jul 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "fsaurio", 
      "text": "El sushi es bueno, no excelente, pero bueno. El lugar es muy chico, pero un buen lugar en Caballito"
    }, 
    {
      "date": "13 Jul 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Ebano2020", 
      "text": "Fuimos con unos amigos del alma, la pasamos muy bien.Comimos como si fuera la ultima vez.El lugar es pequeño pero muy lindo y calido en un clima propio de los Orientales. Los platos abundantes y muy frescos, pedimos vino Los Arboles Cabernet (barato 25). El personal muy atento a nuestras necesidades. Pasamos una linda velada."
    }, 
    {
      "date": "29 Mar 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "adriel", 
      "text": "Muy buenas las piezas de sushi al igual que los platos al wok.La carta de vinos a precios accesibles y los postres acordes al resto del menú.El ambiente es pequeño pero acogedor y la atención es muy eficiente.Gracias Victor por la calidez en la atención sin perder el profesionalismo!Para volver y recomendar!!"
    }, 
    {
      "date": "21 Mar 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Xeneize", 
      "text": "Excelente atención, muy buena cocina a un precio inigualable. Los rolls son muy grandes, y el pescado muy fresco."
    }, 
    {
      "date": "28 Feb 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "vicvx", 
      "text": "Es la primera vez que probamos sushi y resultó ser una muy buena experiencia. Excelente la presentación, frescos los ingredientes y bien el ambiente. Una buena opción para Caballito/Boedo. Las porciones fueron pequeñas, pero era lo que esperábamos de este tipo de comida. Recomendable."
    }, 
    {
      "date": "1 Nov 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "ponchi", 
      "text": "Buenos sushis, excepto los de piel de salmon. De estos en un combo pido que no me los pongan y me los ponen. Ante el reclamo, contestan groseramente que el la tabla es es esa y si no preferian que consumiera en otro lugar. Los mismo nos pasa con el delivery.\r\nCreo que necesitan capacitarse en atencion a los clientes. Otros restaurants de este tipo de comidan brindan mucho mejor servicio. Una lastima . Nunca mas les compro algo."
    }, 
    {
      "date": "9 Ago 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "GS13", 
      "text": "El salmón rosado es muy fresco, el yakitori (brochete de pollo con salsa agridulce) es excelente, lo mismo que el misoshiro (sopa de miso); lo único que no me gustó fue el arroz, que no sé si por apuro o error no estaba debidamente cocido para sushi. Precios realmente económicos considerando la calidad de los platos.\r\nMuy buena atención, fuimos temprano (20 hs) y no había nadie, lo cual es una ventaja porque al ser chico el lugar los gritos o risas de los otros comensales son algo molestos (pasó justo cuando nos íbamos, que entró una pareja nada discreta...)."
    }, 
    {
      "date": "10 Jul 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "n62fer", 
      "text": "Excelente ambiente y muy cordial. Tanto en el restoran como en el delivery mantienen una muy buena calidad, el lugar es chico pero muy buen sushi."
    }, 
    {
      "date": "14 Jun 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "winston1984", 
      "text": "El lugar no esta muy bueno, es muy chico y se las mesas están muy amontonadas. Es ruidoso y el olor a salsa de soja supera lo tolerable. La atención fue poco amable y demasiado acelerada (La falta de cordialidad de los mozos está, por demás, presente en el encargado del lugar). En cuanto al sushi, no hay queja alguna: Es muy rico, bien preparado y bien presentado. En conclusión: aprovechar el delivery, pero comer en el lugar no es una buena experiencia."
    }, 
    {
      "date": "7 Jun 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "sakanarok", 
      "text": "la cena aceptable, lastima la demora en el servicio ( poco atentos ) buena deco"
    }, 
    {
      "date": "17 May 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "jltdf", 
      "text": "Es cierto que el sushi es muy bueno, pero la verdad todo queda opacado por la PESIMA ATENCION, esperamos mas de 1 hora entre entrada y sushi. La camarera se olvida siempre de los pedidos, cuando se lo comentamos al dueño con intenciones constructivas,ya que somos clientes asiduos, nos mando literalmente a comer a otro lugar. Es una lastima ya no vamos a volver y no lo podemos recomendar. En un restaurant la comida es el 50% y la atencion el resto."
    }, 
    {
      "date": "11 Abr 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "jurka", 
      "text": "Excelente combo de sushi, de muy buena calidad, en un ambiente tipico japones, pequeño y muy concurrido. Excesiva demora entre los platos, pero hay que tener en cuenta que todo se hace en el momento. Hay combos de distintos tipos, cantidades y precios. Sushi para recomendar, a pesar de las esperas, vale la pena volver. Hay combos de sushi de distintos precios"
    }, 
    {
      "date": "15 Feb 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "MrDomyn", 
      "text": "Ayer fui con mi señora a festejar nuestro aniversario, siendo novatos en esto de la comida japonesa. La comida nos pareció fantástica y el lugar acogedor. El servicio fue el punto más bajo de la noche, ya que si bien las otras mesas eran servidas con celeridad, aparentemente al mozo se le olvidó nuestro pedido. Conclusión: estuvimos esperando 1 hora entre la entrada y el plato principal, mientras mi plato de sushi esperaba rompiendo la cadena de frío el Yakimeshi de mi señora, en la misma mesa en la que preparaban las bolsas del delivery. Igualmente, pensamos volver y darle otra oportunidad."
    }, 
    {
      "date": "14 Feb 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Ana77", 
      "text": "El sushi es muy rico, especialmente los Boston Rolls que son a mi criterio los mas sabrosos de Maki!!! El resto de las piezas son ricas pero no se destacan. El servicio no esta a la altura de la comida, especialmente deja mucho que desear la atención telefonica... en fin del barrio sin dudas la mejor opcion."
    }, 
    {
      "date": "9 Feb 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Salva", 
      "text": "Todo muy rico y fresco. La atención es atenta y eficiente. Altamente recomendable."
    }, 
    {
      "date": "11 Ene 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Adrianita79", 
      "text": "La verdad muy rico. Un ambiente tranquilo y nos atendieron re-bien!!"
    }, 
    {
      "date": "8 Ene 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "nino", 
      "text": "Es excelente, las mesas estan preparadas con cuidado y estan en el mas minimo detalle,el sushi 10 puntos, para recomendar, a pesar de que el lugar es pequeño. Tratar de ir con reserva."
    }, 
    {
      "date": "15 Dic 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Gabitana", 
      "text": "La atención es muy buena y dedicada. La comida es realmente muy rica. Pedimos gyosa de entrada (una pasta rellena muy sabrosa), sushi y salteado de vegetales al wok, todas las cosas muy bien servidas y muy ricas. \r\nLa cerveza japonesa es muy suave y recomendable. \r\nPedimos también una variedad de postres hechos con el dulce típico japonés (azuki) y es \"interesante\", me gustó probarlo pero no volvería a pedirlo. Esto no tiene que ver con ellos sino con cómo está acostumbrado nuestro paladar. También ofrecen un panqueque de dulce de leche, pero no es lo que uno imagina por panqueque, sino más bien un wafle relleno, un poco seco para mi gusto. Vayan sabiendo ésto para no decepcionarse. El ALTAMENTE recomendable el helado de té verde. Delicioso. Iré pronto para probar el de azuki y el de jengibre."
    }, 
    {
      "date": "14 Jul 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Lusi4ever", 
      "text": "El lugar es algo chico pero lindo. La atencion estuvo bien. No me gustaron mucho los rolls. Demasiado humedo y acido para mi. El sake caliente vino tibio. Pero es cuestion de gustos. Aclaro que fui recomendado por buenas criticas de la guía y creo que hice mal en ir con altas expectativas. Mi calificacion es simplemente \"buena\"."
    }, 
    {
      "date": "5 Abr 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "cocinar4ever", 
      "text": "Hasta Abril de este año ibamos una vez por mes con mi señora y mi nena a comer Sushi, preparado muy correctamente y de relación óptima calidad/precio, en general teniendo que soportar SIEMPRE mucha demora en la entrega de las bandejas de Sushi libre pero lo aguantabamos por lo muy bueno de la comida.\r\nLa última vez que fuimos yo me pedí un menu promo y mi mujer un sushi libre. La idea era compartir lo pedido, cosa que nunca habiamos hecho. Cuando queremos pedir otra bandeja de sushi libre, la moza nos dice que era para uno y que si pediamos otra ronda la comprometíamos... cuando NADIE nos aclaro que no se podía compartir. 50 pesos una sola bandeja de sushi libre de salmón para una persona NO es barato sobre todo porque la cantidad era acorde para 1 (más no el precio que por la cantidad hubiera sido sensiblemente inferior de pedirlo). En lugar de traernos una bandeja más, aclarándonos \"lo que no se podía hacer\" y subsanar el incidente se nos nego el seguir comiendo sushi, a menos que quisieramos pagarlo claro. Nos retiramos muy tristes con una fea sensación.\r\nAl día siguiente enviamos un mail comentando el incidente que, obviamente, nunca fue contestado. Se ve que les sobra clientela. Nosotros no vamos a volver más ya que al cliente se le pide paciencia por la demora en la comida y al final uno no termina obteniendo nada a cambio. No hay duda de que como dice el dicho \"lo barato sale caro\"."
    }, 
    {
      "date": "31 Ene 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "marcegodoy", 
      "text": "Siempre voy a comer y pido delivery. Realmente el sushi es de los mejores que probe, los rolls son grandes y no escatiman en el salmon.tienen promociones que lo hacen accesibles comparado con otros restaurantes japoneses. Lo unico que no me gustó es el servicio, los mozos tienen que mejorar la atención y tardan muchisimo en traer lo pedido. En un momento hasta pense en cancelar todo ya que tardaron casi media hora entre plato y plato. El lugar es chico, hay que reservar. destaco la atención del dueño, muy gentil y servicial."
    }, 
    {
      "date": "15 Sep 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "pabloelcuervo", 
      "text": "Fui para probar la comida japonesa. Me pareció un lugar interesante en una zona donde no hay mucha alternativa. Buena atención y la comida, aunque no es de mi agrado, fue aceptable. Es recomendable."
    }, 
    {
      "date": "13 May 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "DrAlfredo", 
      "text": "El sushi es de buena calidad, el lugar es adecuado, le falta un poco de clima.\r\nLa atención es muy buena."
    }, 
    {
      "date": "22 Feb 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "mido", 
      "text": "El servicio, bueno. La comida, buena. Altamente recomendable."
    }
  ], 
  "excelentes": [
    {
      "date": "13 Jul 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "f-1804", 
      "text": "muy tranquilo ambiente, la comida sabrosa, algunas piezas de sushi estan demaciado pequeñas, la atencion es buena, pero no tiene tarjeta de credito/debito el postnet vive roto..."
    }, 
    {
      "date": "16 Feb 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "MarielaJ", 
      "text": "Vamos seguido, muy buena la atención, los productos súper frescos, últimamente los rolls vienen un poco pequeños, pero la relación precio-calidad es excelente. Como vamos a cenar seguido, ya nos conocen y nos atienden muy bien.  No tardan casi en traer la comida, la presentación de los combos es muy prolija y aunque es un lugar  chico, es muy tranquilo. Recomendable."
    }, 
    {
      "date": "20 Dic 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Liodog", 
      "text": "Excelente como siempre! La comida es genial y muy  fresca, recomendable 100%."
    }, 
    {
      "date": "16 Feb 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "LaSimonet", 
      "text": "Hasta hace un par de meses vivía a unas cuadras de Maki, y siempre fue un lugar para visitar de tanto en tanto. Me atrevería a decir que es el mejor sushi que probé en Buenos Aires. Los miércoles tienen una selección de platos del día muy baratos y recomendadísimos. Lejos está de ser un lugar \"fashion\". Por el contrario, el ambiente es muy cálido y ameno."
    }, 
    {
      "date": "28 Ene 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "agustre", 
      "text": "Creo que es el lugar ideal para comer sushi, pensando en un equilibrio entre Precio/Calidad. Es un ambiente de mucha distensión, aunque pequeño, muy acogedor, lo positivo es que al haber poco espacio no hay tanto ruido en general de los comensales, lo que permite que te relajes mas a la hora de comer."
    }, 
    {
      "date": "28 Dic 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "walterdr350", 
      "text": "soy un cliente habitual tanto del salon como del delivery. la atencion es muy cordial, el sushi muy fresco y el ambiente muy intimo y acogedor.\r\nALTAMENTE RECOMENDABLE LOS ESPECIALES DE LOS MARTES Y MIERCOLES, sin duda lo mejor. ideal para ir en pareja o grupo, satisfaccion garantizada, saludossssssssssssssssssssssss"
    }, 
    {
      "date": "7 Dic 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "locura2584", 
      "text": "Hicimos reserva para las 21:30 hs y hasta las 22 hs hubo mesas vacias, después de eso la gente esperaba por mesa.\r\nLos especiales del día para los martes son totalmente recomendables! Atención muy amable y muy buenos productos"
    }, 
    {
      "date": "19 Sep 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "S7arain", 
      "text": "EXCELENTE!!! conocimos el local por esta guia y somo habitues de casi 2 veces por semana. la atencion inmejorable ya que al ser habitues nos conocen y tratan excelente.\r\nel mejor pescado fresco de todo buenos aires. no se espera casi nada de tiempo. los precios muy bien. recomiendo este como el mejor de capital!!!"
    }, 
    {
      "date": "28 Nov 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Phoenix", 
      "text": "A mi entender uno de los mejores lugares para comer sushi en Buenos Aires, las piezas son grandes y generosas, los precios mas que accesibles. he comido sushi en lugares mucho mas caros como el sushi club y el sushi de Maki no tiene nada que envidiarle y de hecho es superior. Hace mas de dos años que voy y la atencion siempre es muy buena y rapida. A menudo suena musica moderna japonesa que agrega a la agradable experiencia. El unico tema es que el lugar es chico, ojala algun dia se expandan. Los recomiendo sin dudas."
    }, 
    {
      "date": "9 Jul 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Kupe", 
      "text": "El suchi es exelente y muy fresco. La atencion es muy buena y los mozos son muy amables. Un lugar para recomendar y volver a ir."
    }, 
    {
      "date": "10 May 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "carlossanchez43", 
      "text": "Increible cómo se puede hacer comida japonesa de tan alta calidad. Fuimos seis, peidmos los menú degustación de sushi, higuri, sashimi, etc, fresco, muy sabroso, delicado. El Wok con frutos de mar que estaban espectaculares. La degustacion de postres rica, rica... Se nos fue muy arroba el precio porque tomamos cervezaasahi que era un poco cara. Vale la pena."
    }, 
    {
      "date": "5 Abr 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Natzula", 
      "text": "Excelente la presentación, calidad y sabor. Sugiero pedir la degustación de postres (le llaman \"combo\") así se puede probar un poco de cada cosa. Fuimos con amigos, todos pidieron cosas distintas y la verdad, se veían todos riquísimos. Definitivamente para volver.\r\nNo olvidar hacer reserva!!!"
    }, 
    {
      "date": "24 Feb 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "PELAREMO", 
      "text": "Ingredientes frescos, bien preparado y presentado, excelente opcion, si gustan de los skin rolls, que no en cuaquier lugar se pueden comer, aca los hacen muy bien, gyosa muy sabrosa, recomendable."
    }, 
    {
      "date": "30 Dic 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "marceluna", 
      "text": "Excelente lugar, muy buena atención y productos muy frescos. Los Boston son ESPECTACULARES. El menú no es muy amplio, pero sí es variado. El precio es acorde a la calidad del producto, aunque hace un tiempo atrás, eran más grandes las piezas de sushi. Conviene reservar con anticipación ya que el lugar es bastante pequeño. El delivery viene muy bien presentado y es otra buena opción."
    }, 
    {
      "date": "23 Oct 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "marianva", 
      "text": "Comimos muy bien, siempre pedimos delivery pero queriamos conocer el lugar. El ambiente es un poco ruidoso, son pocas mesas y se escuchan voces, ruidos de la cocina, pero se destacan en el sushi, que es riquisimo y de muy buena calidad y en la atencion. El camarero que nos atendio fue muy amable,tambien el dueño, nos recibio y despidio personalmente. Vamos a volver !!"
    }, 
    {
      "date": "16 Oct 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Lushia", 
      "text": "La verdad que estuvo fenomenal, el sushi riquisimo! y la atencion, ibamos convencidos de su lentitud x las criticas que habian hecho otros comensales, y la verdad que sorprendente, super rapido en todo!! me imagino que un fin de semana sera mas concurrido. Volvemos seguro!"
    }, 
    {
      "date": "6 Oct 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "NancyP", 
      "text": "El sushi de salmon rosado es muy fresco.  Las piezas no son muy grandes y no hay mucha variedad de sushi pero la calidad es excelente y los precios son bárbaros. Es increible que no cobren servicio de mesa. La atencion del unico mozo en este lugar pequeño fue extraordinario.  Recomiendo la degustacion de postres cual es muy original."
    }, 
    {
      "date": "29 Sep 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Yamu", 
      "text": "el sushi es extremadamente fresco, se deshace en el paladar, excelente. las piezas tienen un buen tamaño. la carta de vinos es buena. la atención se le va un poco de las manos los fines de semana. el lugar es chico pero lindo."
    }, 
    {
      "date": "23 Ago 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "sol_gourmet", 
      "text": "La verdad es que nos parecio el mejor sushi de Buenos Aires. Comimos el de salmon con philadephia, y era sublime. El salmon asado con salsa teriyakee, era increible. Rl salon es pequeño, y no tine una linda ilumincion, pero la atencion es esmerada. Conviene reservar."
    }, 
    {
      "date": "9 Ago 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "lacostas", 
      "text": "la verdad que es excelente todo, me gusto todo el lugar , la comida y el servicio"
    }, 
    {
      "date": "3 Ago 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "NinaG", 
      "text": "Me gustó mucho por su atención agradable, su comida muy bien hecha y por el ambiente tranquilo. Recomendable. La atención es de 10."
    }, 
    {
      "date": "21 Jun 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Helen_88", 
      "text": "he visitado otros restoranes japoneses que no se comparan con la calidad del sushi que ofrece maki japanese..siempre volvemos!Los precios son muy accesibles, si bien la demora de los platos se debe a que todo se hace en el momento, nunca nos molesto, porque nos garantiza que es fresco, y elaborado en el momento.Imperdible!"
    }, 
    {
      "date": "7 May 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Wilas77", 
      "text": "Comimos en el salon y también pedimos delivery y la calidad de la comida es excelente (los Boston y los ahumados son un poema!), la unica critica que realizo en cuanto a la comida es que las piezas son muy grandes y no se comen de un bocado ni a palos (es lo recomendable). En cuanto a la atención, son medios desbolados, se olvidan algunas cosas (las bebidas por ej)y la demora entre platos es bastante pero es producto de que lo hacen todo en el momento. En cuanto al delivery, demoran, pero la calidad sigue siendo la misma y esta muy bien presentado, lastima la del tel que es 0 onda.Recomendable"
    }, 
    {
      "date": "1 May 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Wise", 
      "text": "La comida es Excelente con mayuscula. Este pequeño pero acojedor lugar dio nacimiento a mi pasión por el sushi. Si bien la atencion no se destaca, los mozos, que se nota que no son muy experimentados, le ponen la mejor de las ondas. El precio es uno de los mejores en relacion calidad/precio en capital. El dueño, conocido nuestro nos atiende siempre muy bien. La demora, en mi experiencia personal la noto unicamente en los platos y entradas calientes, el sushi nunca se me demoró mas de 20 min."
    }, 
    {
      "date": "8 Mar 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Deathman", 
      "text": "Fuimos a cenar el 8 de marzo a la noche, yo solo había ido una vez a Miyaki y mi novia no había probado nunca y no es de comer pescado, nos encantó, la comida super fresca, buena atención, un lugar muy calido y buena música y como si fuera poco entre los dos gastamos 100$, lo recomiendo."
    }, 
    {
      "date": "13 Feb 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 4
      }, 
      "user_name": "denukleider", 
      "text": "La comida es excelente, aunque demoran en traerla. El lugar es demasiado chico y ruidoso, no hay reservados."
    }, 
    {
      "date": "30 Nov 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "n62fer", 
      "text": "Muy bueno, un lugar bárbaro. Siempre muy amables y ambiente cálido. La calidad de los productos es de primera tanto sea comiendo en el salon o con el delivery."
    }, 
    {
      "date": "19 Ago 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Paulasmess", 
      "text": "EXCELENTE!! comida, servicio y ambientación. El sushi es de primera, vamos con mi hermana y en gral pedimos 1 plato caliente y dsp el sushi y gastamos alrededor de $30 x persona. Mi recomendación es: el Katsudon de entrada y dsp SUSHI!! mucho, mucho sushi!!"
    }, 
    {
      "date": "5 Ago 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "luin", 
      "text": "Excelente la comida! Para recomendar totalmente."
    }, 
    {
      "date": "22 Jul 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "_Ji_", 
      "text": "Excelente sushi!!! Muy bueno el lugar, la atencion (tanto en el lugar como a domicilio) y el clima es muy calido y tranquilo.\r\nIdeal para ir con tu pareja."
    }, 
    {
      "date": "22 Jul 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "viki", 
      "text": "El lugar es excelente, muy tranquilo e intimo. El servicio es de los mejores, muy esmerado y con buena predisposicion. La comida es exquisita, con gran variedad de platos, y el delivery es optimo: rapido y con porciones abundantes. Destaco la atencion del dueño. Lo recomiendo."
    }, 
    {
      "date": "26 Jun 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "orphen", 
      "text": "Recepción cálida por los dueños, servicio apropiado: ni muy intrusivo ni descuidado, con muy buenas recomendaciones. La comida estuvo muy buena. Los platos, abundantes. De lo mejor de Caballito."
    }, 
    {
      "date": "25 May 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "lrocca", 
      "text": "todo muy bueno y fresco, buena atencion, chico el lugar, conviene reservar, recomendable."
    }, 
    {
      "date": "13 Mar 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "sulu", 
      "text": "Excelente sushi, todo muy fresco y de muy buena calidad. Es para destacar la atención al cliente, desde el recibimiento de su dueño hasta las explicaciones de platos efectuados por los camareros; en especial la dedicación de Emilia. Han tenido la amabilidad de hacer un plato especial para mi esposo que es celíaco. También utilizamos el delivery que es puntual y muy bueno."
    }, 
    {
      "date": "3 Mar 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "ruperta", 
      "text": "El lugar es muy chiquito, asi que hay que reservar. Tienen delivery."
    }, 
    {
      "date": "1 Mar 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Marinitita", 
      "text": "Excelente el sashimi y los rolls, aunque han achicado bastante las porciones.\r\nEl delivery es muy bueno y la atención muy cordial. \r\nPara recomendar. Lo mejor de Caballito a la hora de comer sushi."
    }, 
    {
      "date": "15 Feb 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "luisak", 
      "text": "muy buen trato, superamables."
    }, 
    {
      "date": "27 Ene 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Demostenes", 
      "text": "Debo admitir que me llamó mucho la atención un restó de sushi en pleno Caballito (Porque la calidad de los restós de por aca dejan en general bastante que desear). Pero honestamente me sorprendió la calidad del lugar. Es pequeño pero tiene un excelente ambiente. La comida es de primera, la atención no pudo ser mejor. La moza se acercó con toda la onda y nos explicó con mucha paciencia todo (ya que somos completamente amateurs en esto del sushi).\r\nLos arumakis (\"empanaditas chinas\") estuvieron espectaculares y el combo de sushi que pedimos nos dejó a todos muy satisfechos.\r\nY como frutilla de postre, nos regalaron agendas de muy buena calidad por ser nuestra primera vez en el lugar. Voy a volver sin dudarlo."
    }, 
    {
      "date": "27 Ene 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "mirtucha", 
      "text": "Delivery  para una persona. Abundante,  presentación impecable, vinieron impecablemente puntuales. ¡Y exquisito! Trajeron hasta los utensilios adecuados para comer. Estoy sorprendida. Fue una atención especial por ser la primera vez, porque en general no hacen delivery por una sola porción. ¡Exquisito!"
    }, 
    {
      "date": "24 Ene 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "wilkiamieva", 
      "text": "El lugar es acogedor; algo chico, por lo que recomendaría reservar, especialmente en viernes, sábados y domingos. \r\nEl sushi es muy bueno; las piezas son grandes y la presentación es excelente. \r\nEl trato es muy correcto, si bien un poco distante."
    }, 
    {
      "date": "5 Ene 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "BCGS", 
      "text": "Excelente sushi (y demás comidas), de lo mejor y no sólo considerando la muy buena relación precio-calidad. El lugar es chico, conviene reservar. \r\nLo malo es que demoran muchísimo en traer los platos (no importa lo que se pida) y la atención realmente podría mejorar."
    }, 
    {
      "date": "20 Dic 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "replay", 
      "text": "La comida resultó muy buena. \r\nEl ambiente es un tanto ruidoso. \r\nEl precio de los vinos es realmente muy bueno. Muy recomendable."
    }, 
    {
      "date": "3 Dic 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Ernst74", 
      "text": "Somos del barrio y nos acercamos a probar sushi en este lugar.  Muy buena alternativa, gratos sabores y atención.  Muy buena relación calidad-cantidad-precio."
    }, 
    {
      "date": "28 Nov 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Silvana76", 
      "text": "Me gustó mucho el lugar y la salsa del yakisakana era deliciosa, los sushi de salmon y palta son exquisitos."
    }, 
    {
      "date": "18 Nov 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Maruchis", 
      "text": "Luego de probar varios restos de sushi, en calidad de ingredientes Maki es superior a todos. A eso hay que sumarle la relación precio-calidad.\r\nEl lugar es pequeño y es conveniente reservar o ir tarde."
    }, 
    {
      "date": "2 Nov 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "dave4u", 
      "text": "Fuimos con mi novia a comer en mi cumpleaños y la verdad, que nos encontramos con una  muy buena calidad en la preparación del sushi. El udong, también es muy rico y ni hablar de los langostinos."
    }, 
    {
      "date": "6 Oct 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Andreap", 
      "text": "Es uno de los mejores sushi que he probado, la comida caliente tambien es excelente y abundante. El sashimi es generoso no sucede lo mismo con otros lugares mas conocidos. Pido delivery y tambien voy al restaurant, me siento como en mi casa."
    }, 
    {
      "date": "25 Sep 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Carpinchos", 
      "text": "Pedí delivery y vino en seguida. \r\nCuidan mucho al cliente. \r\nEl sushi es realmente muy bueno.\r\nLo único criticable fue que pedí un combinado todo de salmón y me mandaron cuatro rolls de atún."
    }, 
    {
      "date": "6 Sep 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "romix", 
      "text": "Yo voy desde la semana en que abrió, y puedo decir que siempre comí bien y fresco. Con relación al precio-calidad son muy buenos. Han mantenido los precios desde el primer día, y la época de la promo de sushi libre fue excelente. Los recomiendo mucho para los que quieren iniciarse en el sushi."
    }, 
    {
      "date": "3 Jun 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Zero", 
      "text": "Un ambiente muy confortable, con una comida esmerada y lograda. Mayor clientela que en anteriores ocasiones. Garantizo que en comida japonesa, es la mejor opción de la zona."
    }, 
    {
      "date": "18 May 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "METEORO", 
      "text": "Muy bueno. Lo recomiendo, tanto para ir como el delivery. Es el mejor sushi que probé, súper fresco."
    }, 
    {
      "date": "17 May 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "sr_arnold", 
      "text": "La atención es muy buena y la comida es excelente. Lo recomiendo."
    }, 
    {
      "date": "30 Mar 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "dferra", 
      "text": "Platos muy logrados, ingredientes frescos, buen ambiente y atención correcta."
    }, 
    {
      "date": "24 Mar 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "teby04", 
      "text": "Muy bueno el sushi, de lo mejor de Buenos Aires. La atención es excelente y la comida caliente es de primera.\r\nUn lugar para ir seguido."
    }, 
    {
      "date": "6 Mar 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Vibilia", 
      "text": "Me gustó mucho por su atención agradable, su comida muy bien hecha y por el ambiente tranquilo. Pienso volver. Recomiendo este lugar."
    }, 
    {
      "date": "4 Mar 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Mora", 
      "text": "Yo nunca fui al local, pero pido comida muy seguido y la verdad que tienen un servicio de delivery excelente.\r\nRecomendable. La atención es de 10."
    }, 
    {
      "date": "28 Feb 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "jltdf", 
      "text": "Nos recomendaron este pequeño restó de sushi y la verdad es que no falló. \r\nMuy buena la comida, la atención agradable, y el ambiente tranquilo y acogedor. \r\nPara volver. Altamente recomendable."
    }, 
    {
      "date": "9 Ene 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "ferchu28", 
      "text": "Muy rica la comida y abundante, quedamos muy satisfechos."
    }, 
    {
      "date": "3 Ene 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "luchozsr", 
      "text": "La comida excelente, pero si brindan un servicio de Sushi Libre, no pueden hacer  esperar al comensal 45 minutos para recibir su primera bandeja. \r\nIgualmente avisaron al respecto y nos quedamos. Deberían preveer no desbordarse con el servicio. Igualmente dentro de la zona es lo mas recomendable."
    }, 
    {
      "date": "7 Dic 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "guti10", 
      "text": "Siempre voy con un amigo de origen japonés (que conoce del tema, obvio) y coincidimos en que la atención y la comida son excelentes. \r\nMuy Recomendable."
    }, 
    {
      "date": "4 Dic 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Kiryncho", 
      "text": "La atención es muy cálida y la comida es de alto nivel."
    }, 
    {
      "date": "11 Nov 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "flianaka", 
      "text": "La comida excelente, la atención podría ser una poco más calida. \r\nEl ambiente muy relajado y acompañado de música japonesa. Recomendable"
    }
  ]
}