{
  "malos": [
    {
      "date": "7 Jul 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "saracino", 
      "text": "Habíamos ido varias veces hace ya tiempo. Volvimos hoy y pedimos un combinado de 40 piezas. Tenía 10 rolls de kanikama, 22 de palta y salmón (con y sin filadelfia), el pescado blanco estaba lleno de grasa. Cero imaginación y cero calidad. Eso y dos aguas costaron $280. No volvemos."
    }, 
    {
      "date": "3 Mar 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "germansan", 
      "text": "Soy nikkei, y el lugar me decepciono.\r\nLa atención muy mala, desatenta, lenta y desorganizada. \r\nEl lugar con poca ambientación y muy ruidoso. No entregan toalla humeda.\r\nPedimos el teishoku de salmón, el cual no era freso y estaba encima de una papa hervida, precosida de un día anterior.\r\nLos acompañantes eran una ensalada de berro, fideo de arroz condimentado solo con vinagre, incomibles. Tb un sushi, que se olvidaron de traerlo.\r\nLa comida estaba fría y la sopa de miso no contaba con tapa. Al final nos cobraron mal.\r\nRecomendación si quieren comer comida japonesa, este lugar no es el indicado."
    }, 
    {
      "date": "29 Sep 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "cosicosi", 
      "text": "El lugar es agradable y el servicio es bueno. Al contrario de lo que comantan del sushi, nos parecio chica la porcion. Eramos dos y pedimos dos platos para compartir. En un plato de cerdo crocante venian 3 piezas chicas y el tempura tenia dos lagostinos, cebolla y aji. Creo que no era la mejor eleccion de verduras para cocinar tempura. Sin embargo la coccion era buena y el cerdo era riquisimo.  El postre rico. Le daria otra oportunidad..."
    }, 
    {
      "date": "8 Mar 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "ministerial", 
      "text": "De lo Peor lo peor... nos sentamos en un ambiente que desde el exterior parece ser mejor de lo que es ... extremadamente ruidoso... nos atendió personal oriental devenido en empleado municipal... maltrato al cliente... no pudimos comer porque ofrecen un mix de comida japonesa-peruana ... pero el sushi dicho por su empleados tiene una demora de 50 minutos, la causa de camarones y los tiraditos también... finalmente tendríamos que haber comido solo un par de woks que nada tenían de tentador...  nos fuimos sin comer y mal atendidos por una empleada mal educada"
    }, 
    {
      "date": "9 Ago 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Natiwa", 
      "text": "Fuimos con expectativas de comer buen sushi. Pedimos sushi de salmon combinado e 40 piezas. Las piezas eran minima. El niguiri era del grosor de mi dedo meñique. NO pedimos postre, tomamos gaseosa y nos costo $75 pesos por cabeza y nos quedamos con hambre. La atencion de la moza muy poco esmerada. No lo recomiendo"
    }, 
    {
      "date": "8 Ago 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "loolita", 
      "text": "La atención es pésima. Los mozos no tienen experiencia. Estuvimos sentados 45 minutos hasta que nos trajeron las bebidas. (viernes a la noche bien temprano) Ni siquiera tenían menúes disponibles y tuve que reclamarlos.\r\nEl sushi es el peor que he comido en Buenos Aires, las piezas se desarmaban y el arroz no tenía mirin. El Cerdo con salsa agridulce estaba lleno de grasa y la salsa agridulce brillaba por su ausencia. Primera y unica vez, no vuelvo más"
    }, 
    {
      "date": "8 May 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Helen_88", 
      "text": "La verdad entré con expectativas de comer un buen sushi y comida tradicional japonesa, pero salí decepcionada. La comida tenía gusto a nada, las porciones eran mínimas, especialmente el sushi, el ceviche mixto parecía recién salido de la heladera, congelado y ácido. Los langostinos del mismo fueron los peores que comí en mi vida.Lo peor de todo fue el udon, el caldo no tenía sabor y fue comer fideos con agua literalmente.Además que es caro para lo que ofrecen, te cobran los cubiertos, lo cual esta mal porque eran palitos descartables.No lo recomiendo y no vuelvo nunca más"
    }, 
    {
      "date": "13 Mar 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "chezz", 
      "text": "MALISIMO. Pedi delivery guiandome con el menu que tienen colgado en la web y resulta que los precios no estan actualizados, no me advirtieron de ello y cuando llego el pedido todo valia EL DOBLE. La atencion fue muy mala y no se justifica por el sushi que es bastante regular. No compro ni voy mas."
    }, 
    {
      "date": "3 Feb 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "ajf", 
      "text": "Fuimos para el año nuevo chino y entramos porque era el único lugar que tenía mesas disponibles. La verdad un desastre, nos atendió un chico que debía tener 14 años, nos traía los pedidos por partes, teníamos que estarle encima para que nos traiga las cosas que necesitábamos. El sushi no tenía gusto a nada. La excusa del pésimo servicio fué que había mucha gente, pero habían mesas libres y tampoco es una justificación para darle a un cliente. Nos dejó un gusto amargo terrible, no volveremos."
    }, 
    {
      "date": "12 Jul 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "Dariojavier", 
      "text": "Era de ir bastante seguido a este restaurant, pero las últimas dos veces y en especial la última rindieron cuenta de cuánto había decaído este lugar. Básicamente no da abasto, ultimamente va más gente y los platos han bajado mucho su calidad y presentación. \r\nEn algunos platos se sentía el sabor del aceite refrito, y hasta pasaron a los platos llanos, dejando de lado los tradicionales tazones japoneses. Una lástima... y para lo que pretenden cobrar, no vale la pena."
    }, 
    {
      "date": "25 Abr 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Franco59", 
      "text": "Negativo bajo todos los sentidos. Calidad de los platos, servicio, nivel de los mozos, todo se puede incorporar en una sola palabra: VERGONZOSO!!No vayan"
    }, 
    {
      "date": "4 Feb 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "_ELELE_", 
      "text": "Las camareras no tienen la culpa de que la comida sea un fiasco, ni el sushi ni lo caliente se parece ni un poco a lo que comí en Japón. No recomendable."
    }
  ], 
  "buenos": [
    {
      "date": "1 Sep 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Gracio", 
      "text": "Cada vez que queremos comer sushi, venimos a este lugar porque sabemos que está muy bueno y es fresco. Es caro, pero vale la pena. El ambiente no tiene nada de especial, pero se lo ve limpio y prolijo. Lo mejor, son los postres. Una fiesta!"
    }, 
    {
      "date": "9 Ago 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Osoloco", 
      "text": "Muy buena comida, sabrosa y de buena calidad. Muy recomendable, para volver. El sushi es normal, los platos japoneses (cerdo agridulce por ejemplo) muy buenos, los platos peruanos muy buenos. La atención es la justa, es lugar es simple pero lindo."
    }, 
    {
      "date": "1 May 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Jjasmin75", 
      "text": "El ambiente bonito, la comida regular, compartimos unas giosas que llegaron un poco frias y aceitosas, luego compartimos un wok de fideos un poco pasados, no repetiremos"
    }, 
    {
      "date": "19 Feb 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "brainy", 
      "text": "me pareció justo, no comimos mal pero no es tampoco algo increíble... opción para quién está en la zona del barrio chino y quiere comer japonés, pero no como para venir especialmente aquí desde otra punta de la ciudad... salmon grillado muy fresco y rico, el arroz de los rolls y niguiri se desarmó un poco y no me pareció bueno, el sashimi no es para paladares exigentes, la fritura del tempura era rica, pescado y langostino bien pero el de vegetales no logró concentrar el sabor de los mismos, la atención me pareció muy buena y educada, ambiente y carta de vinos pequeños"
    }, 
    {
      "date": "8 Feb 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "EveG", 
      "text": "El sushi es bueno. La atención depende de quien te sirva. Hay mozos muy buenos y otros que ya con la cara asustan. Subieron bastante los precios de los combinados, con lo cual ya no son una opción tan buena. La ambientación del lugar no es gloriosa y algunas mesas son incómodas. especialmente para mujeres porque te chocas con el pie de la mesa. El menú ejecutivo es muy bueno. Por el precio, a la noche, deberían ofrecer algún estacionamiento."
    }, 
    {
      "date": "4 Nov 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "trotares", 
      "text": "Excelente atención, ambientación muy buena y platos muy bien preparados y servidos con muy buena presentación. Cuenta con Menú Ejecutivo (entrada+ppal+bebida)"
    }, 
    {
      "date": "7 Oct 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Verito2011", 
      "text": "La experiencia fue bastante positiva. Primero tenemos que destacar al mejor mozo del lugar, que al vernos indecisos, se acercó y nos recomendó y explicó cada plato que consultábamos. Hasta nos convidó un shot de sake xq yo nunca lo había probado. Sobre la comida, si bien no da para catalogarla como la mejor que comí, fue correcta. Precio acorde. Seguramente volveremos. Consejo: que cambien la vajilla ya que es demasiado berreta ¡Hay que invertir un poco... si hasta cobran $8 de cubierto!!!!!"
    }, 
    {
      "date": "10 Sep 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "chezz", 
      "text": "La verdad es un restaurante correcto. El sushi es bueno, no excelente pero bueno y abundante, y otros platos de la carta están bien. El servicio es un poco desatento pero nada grave. Lo mejor es que es una buena opcion a un precio bastante razonable. Cuando tengo ganas de comer sushi sin pagar una fortuna voy ahi."
    }, 
    {
      "date": "6 Ago 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "peladopepe", 
      "text": "En el balance no lo recomienodo. La comida, en porciones justas me pareció rica, los postres muy buenos. Pedimos tempura de langostinos y salmón con salsa de jengibre. Muy ricos. Como las porciones no son demasiado abundantes quedó lugar para el postre. Pedimos torta cheese cake y  una especie de ensalada de frutas con helado.  La porción tampoco muy abundante pero muy ricos.  El lugar no deslumbra pero es agradable. Las sillas son algo incómodas.  ¿ Por qué no lo recomiendo ? Porque la atención es insoportablemente lenta, muy insoportablemente lenta,  muy pero muy insoportablemente lenta."
    }, 
    {
      "date": "21 May 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Feranto", 
      "text": "Ambiente ruidoso. Atención pésima. Nos trajeron platos que eran de pedidos de otras mesas. Nos fuimos sin comer después de una hora y media porque nuestro pedido nunca llego."
    }, 
    {
      "date": "7 May 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "oany", 
      "text": "Festejábamos un cumpleaños y la verdad la atención es pésima, no solo porque tardan mucho si no porque se confunden los platos, los mozos y el lugar no estan preparados para mesas con mucha gente, nos hicieron pedir la entrada y el plato princ. juntos y luego trajeron todo al mismo tiempo, es más una entrada la trajeron 1 h y media después, un desastre, y en lugar de pedir disculpas ya q todos habian terminado su plato dijeron esto lo pidieron uds y cuando lo cancelamos el mozo puso \"cara\" :Pedimos la cuenta y tardaron un montón en traerla, servicio desastroso, comida buena nada del otro mundo"
    }, 
    {
      "date": "28 Abr 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "umavilale", 
      "text": "Me gusto, el menu bueno, el servicio demasiado lento para un mediodia que la gente necesita comer rapido, tendrian que ajustarse a las necesidades. las camareras simpaticas ´pero se quedan mucho charlando en las mesas..."
    }, 
    {
      "date": "6 Mar 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "gporcaro", 
      "text": "Buen sushi, buena variedad... Hemos comido mejor por mejor precio pero fue aceptable... Fuimos 4 personas a razón de 14 piezas cada uno, quedamos satisfechos pero sin llenarnos del todo gastando 350 pesos con vino y dos aguas sin postre."
    }, 
    {
      "date": "26 Oct 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Paulili", 
      "text": "Este lugar es una gran opción en el Barrio Chino/Belgrano. Una vez por semana lo frecuento. Atento a los rasgos de la cocina asiática, propone para el mediodía un menú ejecutivo por $ 36 que está más que bien pensado y mejor presentado (entrada, plato principal, bebida sin alcohol). Las entradas tiene opciones de carne y vegentarianas, lo mismo sucede con los principales, entre los que se puede elegir tablita de 10 piezas de sushi. Por una adicional de $6 se puede pedir \"todo salmón\". Es de destacar el trabajo del sushiman y la atención de las camareras."
    }, 
    {
      "date": "21 Sep 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "emi80", 
      "text": "La verdad que el sushi estaba bueno, no excelente pero bueno. El servicio fue correcto y la relacion precio calidad me parecio adecuada, sin lugar a dudas un aspecto mejorar es la limpieza de los baños que era por lo menos deficiente y tambien el ritmo de quien atendia la mesa que quitaba los platos antes de que fueran terminados superponiendo entradas y platos. No deja de ser una buena opcion por la zona aunque hay mejores lugares por el mismo precio"
    }, 
    {
      "date": "19 Sep 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Almadepampa", 
      "text": "El arroz del Yakimeshi estaba bien, pero la carne no era tierna. El sushi buen tamaño pero no muy gustoso, luego ví que había muchos rolls armados de antemano...eso hace que pierda sabor. El ambiente tendrian que mejorarlo, hay olor como a \"Raid\", las copas no estaban bien limpias."
    }, 
    {
      "date": "8 Sep 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "sylmaral", 
      "text": "no solo el sushi es muy bueno sino que el servicio de delivery es impecable. estuvieron demorados y nos llamaron para decirnos que no era que se habian olvidado sino que se les habia roto la moto y que lo solucionarian rapidamente y asi fue. excelente, sigan asi. uno de los mejores sushis de capital"
    }, 
    {
      "date": "10 Ago 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Kiki100990", 
      "text": "Lugar ideal para ir al mediodia. El menu ejecutivo es variado y comes bien.\r\nLo unico a tener en cuenta es que el servicio puede ser un poco lento."
    }, 
    {
      "date": "7 Ago 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "unkle", 
      "text": "Solía ir cuando existía al excelente Coreano que estaba en el primer piso y pasaba de largo de Fujisan en PB muchas veces criticado. Sin embargo la experiencia fué muy buena, los uramaki de autor, realmente increibles, el Panko particularmente es destacable y lo recomiendo. Sin dudas que volveré. Considerar que el ambiente no es muy agradable, quizá mucha luz y un poco más de vida le falta, quieren algo zen, pero no les sale muy bien. La atención fue buena sin descollar."
    }, 
    {
      "date": "3 Ago 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "chezz", 
      "text": "La relacion precio-calidad esta muy bien. Es un sushi rico, no es de lo mejor pero es una buena opcion en el barrio chino, y lo recomiendo antes que terminar comiendo en sushi club o dashi, que aparte son mucho mas caros y pretenciosos.\r\n\r\nLas piezas no son para nada chicas, como lei en un comentario anterior. O sea, si tenes hambre, anda y comete un asado!!!\r\n\r\nSlds!"
    }, 
    {
      "date": "6 Jul 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Gabi1212", 
      "text": "Carissimo! Porciones muuuy reducidas. La entrada de calamares con salsa de tamarindo chiquita. Salia como 3,30 pesos por pieza de calamar ( 10 piezas 33 pesos), un absurdo! El combinado super especial de la casa no nos impresionó. Era como un combinado cualcuier de sushi pop, pero el doble del precio.La presentación pobre. Además, metieran en la cuenta 180 pesos,de la nada! Nos pareció muy mal pues en la mesa habian un montón de extranjeros. Como se fueran todos tontos! No volvo."
    }, 
    {
      "date": "5 Jun 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "lilx", 
      "text": "Voy a Fujisan seguido desde que abrió. La verdad mejoraron mucho algunos aspectos flojitos que tenían como la atención y la variedad de la carta. La comida es muy buena al igual que el ambiente. Prueben los postres! las tortas y el helado de te verde."
    }, 
    {
      "date": "3 Abr 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Martineos", 
      "text": "Muy buena opción para comer sushi preparado en el momento. Los crocantitos de pollo muy ricos, acompañados con brotes de espinaca y pikles de jengibre. El sushi muy fresco, bien presentado. Buen precio. Vuelvo."
    }, 
    {
      "date": "10 Mar 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "maribe78", 
      "text": "riquisimo sushi!!!!!!! guada la mejor!!!!!!!"
    }, 
    {
      "date": "10 Mar 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "marxus", 
      "text": "el mejor sushi lejos!!!!!!!!!"
    }, 
    {
      "date": "22 Feb 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Solce", 
      "text": "Fuimos a comer sushi y terminamos pidiendo el menu ejecutivo (era mediodía) con entrada plato principal y bebida a $30 c/1. De plato principal podías elegir 10 piezas de sushi. La comida estuvo muy bien de sabor y delicadamente presentada. No nos quedamos con hambre aún tratándose de sushi!!\r\nLa atención no fue excelente, pero los platos salieron puntuales. Recomendable"
    }, 
    {
      "date": "30 Dic 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "lu2lu", 
      "text": "Excelente sitio, aunque las mesas estan un poco juntas. La comida esta muy lograda, y para sorpresa se encuentra dentro del menú ejecutivo que sólo nos costó unos 26 pesos por persona. Mas allá de eso los precios no son muy caros en relación a lo que están los restaurantes japoneses. Para recomendar."
    }, 
    {
      "date": "16 Dic 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Micenas", 
      "text": "Muy buena opción, de menues ejecutivos, algunos incluyen sushi y por $5 se pueden elegir todas las piezas de salmón. Me imagino que el lugar debe más lindo por la noche. Los baños están muy bien y limpios. Recomendable."
    }, 
    {
      "date": "15 Nov 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Osqui", 
      "text": "Muy bueno el ceviche free style y excelente la variedad de sushi. recomendable."
    }, 
    {
      "date": "16 Sep 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "smzuddio", 
      "text": "Un buen lugar de sushi para el mediodía, cuando las pretenciones son más bajas.\r\nBuenos menúes ejecutivos que combinan platos variados con sushi, que es fresco.\r\nLos sabores no sorprenden, pero satisfacen.\r\nNo está mal."
    }, 
    {
      "date": "15 Ago 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "AndreNY", 
      "text": "Buena comida, no exelente ya que los makis se desarmaban pero en fin comimos ricos. El lugar bueno y la atencion buena tambien. Siempre que podemos volvemos con mi novio. Recomendable!"
    }, 
    {
      "date": "17 Jul 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "LauFr", 
      "text": "Comimos muy bien y no nos arrancaron la cabeza. El precio aproximado que da Guía Óleo es real, pagamos eso. Los vinos están a muy buen precio. Muy recomendable!"
    }, 
    {
      "date": "15 Jun 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "leoA", 
      "text": "El sushi muy normal... ninguna maravilla y 15 piezas de salmón ($52).\r\nEl plato elaborado que pedimos estaba muy bueno y completo. El servicio poco serio, había una moza para todo el salón y no estaba capacitada.\r\nLa comida demoró bastante (30 mins).\r\nNo se si volvería..."
    }, 
    {
      "date": "8 May 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Masaru", 
      "text": "A los mosos les falta experiencia."
    }, 
    {
      "date": "20 Abr 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "acade95", 
      "text": "Bueno bien,ideal para ir con amigos.."
    }, 
    {
      "date": "21 Mar 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Xavi2008", 
      "text": "Lugar ambientado de manera oriental, aunque un poco ruidoso. La comida es rica, pero como que uno espera mas. Atencion correcta. Recomendable"
    }, 
    {
      "date": "13 Mar 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "juanignacioh", 
      "text": "La verdad a mi no me gusta la comida japonesa, china y esas cosas. Fui pensando que no iba a comer nada o que no me iba a gustar. La verdad lo que pedi me parecio muy rico. Ademas la atencion de las mozas y el ambiente que es tranquilo a los ojos. Por ahi incluso dentro de esa tranquilidad, hay bastante bullicio, pero no molesta."
    }, 
    {
      "date": "14 Feb 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "51daniel", 
      "text": "recomendable volvere para probar otros platos La propuesta de este menu me parecio original para prabar varios platos"
    }, 
    {
      "date": "8 Feb 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "pau75", 
      "text": "Realmente me soprendió porque leí las críticas no hace mucho y no eran buenas. En mi paseo por el barrio chino era la única opción que no me parecía bulliciosa y fui esperando mal servicio y no tan buena comida, pero  para mi sopresa, fue todo lo contrario. Nos atendió una chica oriental que conocía al dedillo la carta, muy correcta y amable. Los platos al wok muy buenos y bien presentados. La mejor sopa Miso que he probado (y circulé por varios resto japoneses de Bs As). Le falta un poco más de variedad en las infusiones pero sin duda volveré a probar otros platos."
    }, 
    {
      "date": "7 Feb 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "sara2008", 
      "text": "El ambiente es muy agradable y la atención esmerada pero no del todo satisfactoria. La comida es excelente en calidad y presentación."
    }, 
    {
      "date": "6 Dic 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "meister", 
      "text": "La comida me pareció bastante buena y el sushi fresco; la ecuación precio-calidad es buena. Creo que el servicio no es del todo correcto pues los mozos no conocen la carta. La mesas me resultaron incómodas."
    }, 
    {
      "date": "22 Ago 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "El_rafa", 
      "text": "De lo mejor de la zona. Buena relación precio-calidad. Un acierto que se coma con palitos. Comimos comida japonesa (en la planta alta hay coreana). Buena carta. Platos bien elaborados y presentados. Recomendable ceviche. Malos los postres. Para volver."
    }, 
    {
      "date": "9 Ago 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "macaibn", 
      "text": "Las propuestas del menu me parecieron interesantes. Adecuada relación precio-calidad. Merece ser visitado."
    }, 
    {
      "date": "20 Jul 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Yoshi", 
      "text": "El sushi es muy rico, está bien preparado. Las mozas son japonesas y nos atendieron muy bien. El ambiente es muy lindo, agradable y romántico. El precio es razonable. Lo recomiendo, volveré a ir."
    }, 
    {
      "date": "10 Jul 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "BelgranoR", 
      "text": "La atencion de los mozos fue malisima. Caimos un jueves a las 10 pm, hasta las 11 no nos trajeron mas que las bebidas, despues se olvidaron de mi wok, cuando llego estaba frio y tenia un sabor espantoso. El sushi era bueno. A las 11:30 pm los mozos estaban todos parados a 2 mts de nuestra mesa y miraban como comiamos, como esperando que nos fueramos, fue REALMENTE UNA MALA EXPERIENCIA, muy incomoda, pesima atencion y precios altos para la calidad mediocre. El ambiente es lo unico rescatable."
    }, 
    {
      "date": "19 Ene 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "leoarcangeli", 
      "text": "muy freesco y rico el sushi, buena atención.\r\nPostres muy ricos, aun que poca variedad.\r\nLa decoración es muy básica pero esta bien.\r\nvolveria sin lugar a dudas."
    }, 
    {
      "date": "15 Sep 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Virr", 
      "text": "Muy buen lugar para comer comida japonesa a buen precio. Muy bien ambientado, aunque le bajaría un poco la luz. No probé el sushi pero tenía buenos precios. Poca gente, no hay que esperar. Seguro volveremos."
    }, 
    {
      "date": "29 Ago 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "miamia", 
      "text": "Lindo lugar, la moza que nos atendió fue muy paciente y atenta. \r\nEl sushi es rico y delicado aunque no excelente; la temperatura del pescado no era correcta, pero dentro de todo estaba rico."
    }, 
    {
      "date": "25 Ago 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "mgf", 
      "text": "Ambiente agradable, la comida sabrosa pero muy alto el precio. Baños impecables."
    }, 
    {
      "date": "1 Ago 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "MatiasL", 
      "text": "Un lugar agradable con un buen sushi, tal vez un poco estructurado con las modificaciones que intente pedir de los surtidos del sushi, el sushi man muy bueno con sus innovaciones que nos preparo, el servicio bueno."
    }, 
    {
      "date": "29 Jul 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "burzum", 
      "text": "A mi: te arrancan la cabeza por un revuelto de arroz y huevo que tranquilamente podria haberlo hecho en casa y te cobran como 7 mangos un cortado, say no more.\r\nA mi novia: le gustaron los platos q pidio, mas la entrada q el plato principal y murio de amor cuando le trajeron el te con una pavita re monona"
    }, 
    {
      "date": "20 Jul 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "paprini", 
      "text": "(Comentario sobre Fujisan 1er piso - Comida Koreana).\r\nEl lugar está muy piola, entre las \"originalidades\" que tiene es una parrilla embutida en la misma mesa, que permite a los comensales cocinar los distintos tipos de verduras y carnes. El concepto ayuda a la \"integración\" sin lugar a dudas. Además tiene un botón en la mesa para llamar a los mozos (no escucharán el clásico CH CH).\r\nLa comida es muy buena, claro, para quien le gusta el sabor Koreano. La característica principal es el picante, con lo que deben obviar este lugar si no son fanáticos de este condimento. Vinos a precios razonables. Conesejos: para 4 personas compartan un menú deluxe y 2 clásicos, sino es muchísima comida!."
    }, 
    {
      "date": "1 Jul 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "natvello", 
      "text": "Nos atendieron muy bien. La comida esta bien para dos, por persona hay que calcular 1 y 1/2 porción. Los postres helados eran muy ricos, pero la torta Fuji que tiene chocolate y jengibre, es un mouse de chocolate con un suave dejo de jengibre, mejor elegir helado."
    }, 
    {
      "date": "2 Jun 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "cieloambar", 
      "text": "El lugar esta muy bien decorado y sumamente limpio, el espacio es amplio y comodo. El sushi no es el mejor que comi pero estaba bueno. Lo recomiendo si queres relajarte y pasar un buen momento lejos del ruido."
    }, 
    {
      "date": "22 Mar 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "fschlim", 
      "text": "El lugar es muy agradable y espacioso. La comida no es gran cosa. Tardó mucho el servicio y el precio no es acorde a la calidad. Ir para conocer."
    }, 
    {
      "date": "17 Mar 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "didi23", 
      "text": "Me morí de hambre. Creo que los mozos no tienen idea de lo que ofrecen: dicen por decir. La música moderna japonesa es para exaltar los nervios de cualquiera. Creo que no era comida japonesa era algo así como \"...bueno, esto se parece a... pongámoslo en la carta, total...\". No lo recomiendo !!"
    }, 
    {
      "date": "4 Feb 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "albertolu", 
      "text": "Los mozos no conocen la carta, ni la comida japonesa, deja mucho que desear son muy poco profesionales, la comida es rica pero todavía le falta. El Lugar es muy lindo."
    }, 
    {
      "date": "29 Dic 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "marauder", 
      "text": "\"Bueno\" sería la descripcion más acertada. La comida es buena, pero le falta para ser excelente. Muy limpio, a la moza le faltaba algo de conocimiento de cocina japonesa."
    }, 
    {
      "date": "13 Nov 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Tenryu", 
      "text": "Me gustó el clima del restaurante. La atención es buena. La comida es rica, pero le faltaría un paso para ser sabrosa. Pienso en Fubi, es decir, el viento se llevo el gusto de la comida. De una u otra forma, por precio y por el lugar, es recomendable."
    }, 
    {
      "date": "30 Sep 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "mbonora", 
      "text": "El sushi y sashimi son mediocres. \r\nLos gyozas bastante malos. \r\nEl mozo claramente no tiene idea de como se come en un restaurante japonés. Seguramente no es uno de los mejores restaurantes japoneses de Buenos Aires. \r\nYo no lo recomiendo."
    }, 
    {
      "date": "25 Ago 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "archie", 
      "text": "No es posible saber que te traen en los combinados de sushi y sashimi ya que son variables y a criterio del sushiman."
    }, 
    {
      "date": "9 Jul 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Psygody", 
      "text": "El sushi es muy caro y apenas puedo decir que es \"bueno\". \r\nEl tempura de langostinos es muy bueno. \r\nEl servicio muy bueno, muy amable, pero el ambiente no me gustó. La entrada si, pero adentro no. ¡Las mesas tienen servilletas de papel!"
    }, 
    {
      "date": "14 May 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "procedencia", 
      "text": "El sushi es muy rico, ofrecen muchas variedades para probar. Es bastante caro, pero vale la pena ir a conocerlo. Las mozas son más que amables y la presentación de la comida es muy buena."
    }, 
    {
      "date": "23 Ene 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "chochosan", 
      "text": "Fui varias veces y lo mejor es el yakitori (brochette de pollo grillado con una salsa)el chirashi-sushi es pobre y los postres desentonan con la comida japonesa, son muy pesados. \r\nLa mousse era prácticamente crema con sésamo o té verde. \r\nLas mozas son muy amables. Demasiado caro."
    }, 
    {
      "date": "23 Ene 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "florenci4", 
      "text": "Muy buen ambiente, vajilla y comida."
    }, 
    {
      "date": "28 Dic 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "nanmohi", 
      "text": "La ambientación me pareció excelente (tiene una fuente con cascada y piedras en la entrada, además de un puentecito de madera estilo jardin japonés), la atención de la camarera es también excelente. \r\nLos platos calientes dejan bastante que desear (no los recomiendo), en cambio el sushi y la vajilla son imperdibles. \r\nEs un lugar para ir a comer buen sushi en un pintorezco ambiente. \r\nLamentable la ubicación en pleno Barrio Chino de Belgrano."
    }
  ], 
  "excelentes": [
    {
      "date": "15 Jul 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "daisy05", 
      "text": "entreda: miso shiru, watan de salmon, yakisake\r\nPlato principal: sashimi namasake y tori teriyaki\r\nbebida: agua\r\nPostre: corazon de azafran y torta moka\r\nTe: Blanco y Verde\r\nLa comida Exquisita, para volver a ir.\r\nLa musica a corde suave"
    }, 
    {
      "date": "8 May 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "CaroPrometeo", 
      "text": "Somos habitués. Aquí mi hija aprendió a comer sushi. Incluso cuando no va con nosotros, pedimos el wantan de cerdo para llevarle de sorpresa. Excelente atención. El ceviche nikkei es espectacular, igual que los fideos de la casa con verduras. Y de postre, recomiendo el de maracuyá con gengibre."
    }, 
    {
      "date": "15 Ene 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "julitester", 
      "text": "Creo que el sushi es el más fresco que probé. Rico y muy bien atendido."
    }, 
    {
      "date": "3 Ene 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "aquamarina", 
      "text": "Siempre pido los menus de medio día que vienen con plato de entrada, principal y postre. Me encantan los vegetales crocantes con fideos de arroz,  el tonkatsu, la ensalada midori, la sopa de tofu. Las tortas con te de jazmin son increíbles (tienen que probar la de matcha y la de chocolate con corazón de azafrán)."
    }, 
    {
      "date": "19 Dic 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Pach", 
      "text": "La verdad es que después de tanto tiempo con ganas de conocer este lugar, no me decepcionó. Pedimos una entrada de tempura variado, muy rica! y después pedimos sushi. Todo muy rico, nos quedamos con las ganas de probar los postres pero ya estabamos mas que satisfechos, volvermos."
    }, 
    {
      "date": "2 Dic 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "pablo_daniel", 
      "text": "Espectacular, la comida la mas rica que probé, y la atención la mejor, en ningún lugar nos han atendido mejor, ya se nos hace imposible dejar de ir."
    }, 
    {
      "date": "10 Nov 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "comogusanitos", 
      "text": "El mejor sushi, el sushiman del mediodia una MASA!!!!!!!! DELICIOSO, EL MEJOR!!"
    }, 
    {
      "date": "1 Oct 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "avanoc", 
      "text": "Entrada maki y sopa, riquiiiiisiiiiima sopa!! Platos, langostinos al anana y langostinos empanados con salsa tartara, sin dudarlo lo mejor q comi en mi vida... la mayonesa d anana es espectacular... simplemente recomendable"
    }, 
    {
      "date": "6 Ago 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "gladys1810", 
      "text": "Excelente. Muy buena ambientacion, muy rico sushi y rica comida en general. Buena la atencion por gente bien informada, simpatica y atenta. Unica critica: las porciones no son muy abundantes y el sushi no es muy grande. También tienen take away  y no demoran mucho en preparar ademas te ofrecen algo para tomar mientras esperas."
    }, 
    {
      "date": "2 Jul 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "mattsorum", 
      "text": "El sushi excelente, muy rico, nos pareció un tanto caro pero valió la pena por la calidad de la comida, el ambiente bien, uno se siente cómodo, el lugar aparenta ser bastante higiénico, la atención bastante floja, la moza cero onda y nunca nos traian la cuenta, pero en general bien, recomendado"
    }, 
    {
      "date": "21 May 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "bebégourmet", 
      "text": "El mejor restaurante japonés de la zona del Barrio Chino. Comida de calidad en porciones abundantes,  Debería mejorar el servicio y no tener las mesas tan juntas, ya que cuando se llena es muy ruidoso."
    }, 
    {
      "date": "25 Mar 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Lagartus", 
      "text": "Excelente todo, la comida y la atencion, vale la pena."
    }, 
    {
      "date": "19 Feb 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "quericohoy", 
      "text": "EXCELENTE sushi!!! muy muy bueno!!! la parihuela buenisima, voy siempre q estoy en el barrio chino. el pescado bien fresco, muy bueno"
    }, 
    {
      "date": "22 Dic 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Pilita16", 
      "text": "Hacía mucho que tenía ganas de probar la comida de este lugar, ya que soy cliente frecuente de los restaurantes del barrio chino. Me pareció muy bueno en todos los aspectos, sobre todo el que considero más importante, la comida. No soy experta, pero me pareció que el sushi era muy superior a los que probé en otros lugares de la zona, vale la pena. El servicio de delivery es muy recomendable, son expeditivos. La atención  es amable y el restaurante, a nivel decorativo, es de los más lindos del barrio chino.Sin duda volveré y lo recomiendo a todo aquel que quiera salir de la onda bodegón chino"
    }, 
    {
      "date": "7 Nov 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "lelo1377", 
      "text": "Sushi óptimo: muy tradicional y freco. Tempura muy bueno también. La relación precio calidad es está muy bien."
    }, 
    {
      "date": "5 Oct 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "umavilale", 
      "text": "Sushi del mejor a precios razonables!!!\r\nNos encanto"
    }, 
    {
      "date": "17 Ago 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Rasca", 
      "text": "Alto suchi en el Barrio Chino.. Buen vino. Ambiente y precio razonables."
    }, 
    {
      "date": "15 Ago 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "BsAsCity", 
      "text": "Excelente atención, servicio y comida. La verdad lo recomiendo y pienso volver.\r\nMuy buena relación precio-calidad."
    }, 
    {
      "date": "30 Jul 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "luculucu", 
      "text": "comi una sopa de mariscos EXQUISITA!!!! buenisima muy sabrosa. despues arroz con mariscos!!! TODO ESPECTACULAR!!!"
    }, 
    {
      "date": "5 Jun 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "limarilu", 
      "text": "comi muy muy rico. siempre es un placer fujisan."
    }, 
    {
      "date": "4 May 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "quericohoy", 
      "text": "el sushi es excelente.\r\nla sopita de miso muy rica. y el heladom de sesamo barbaro"
    }, 
    {
      "date": "16 Abr 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "el_lider", 
      "text": "Muy fresco el sushi, y muy sabroso el yakisoba(wok) de fideos con pollo y camarones, el lugar es muy calido, solo es regular el servicio ya que es escaso para la gran cantidad de clientes que reciben...igualmente volveria por la calidad de la comida."
    }, 
    {
      "date": "5 Abr 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Maguicha", 
      "text": "FELICITACIONES POR EL CEVICHE!!! Realmente bueno, el sushi muy rico y sobre todo el pescado fresco, exepto por el sashimi de pescado blanco era un pescado un poco duro o fibroso (creo que era Mero). El postre de maravilla, totalmente recomendable!! Me encantó!\r\nPD: No dejen de tomar una cerveza Asahi, buen acompañante con la comida!"
    }, 
    {
      "date": "13 Mar 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "anastasialegion", 
      "text": "el lugar es hermoso,tranquilo,super limpio.la atención es buena aunque hay que buscar a la moza.la comida la sirven rapidisimo pero de todas formas traen algo para ir picando.los precios están muy bien , la comida es excelente.\r\nya fui 2 veces(por la tarde las tortas son lo mas), y volveria a ir mil veces mas."
    }, 
    {
      "date": "16 Ene 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "juanlentino", 
      "text": "Excelente cantidad de comida. Es mas no dimos cuenta que pedimos de mas.\r\nLa atencion, por lo contrario, dejo mucho que desear ya que la misma fue hecha por una persona que no tenia la mejor de las ondas y no era para nada simpatica.\r\nLo probable es que no volvamos al lugar."
    }, 
    {
      "date": "17 Ago 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "ososibarita", 
      "text": "Excelente opción de comida japonesa y asiática en el Barrio Chino. Platos abundantes (no para compartir) con ingredientes fresco y bien presentados. Ambiente agradable con música suave y luces tenues. No tuvimos suerte con la persona que nos atendió, pero el resto del personal parecía muy eficiente. Para volver y seguir probando otros platos de la carta."
    }, 
    {
      "date": "9 Ago 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "tgclarita", 
      "text": "Probar el caipisake, está muy bueno!"
    }, 
    {
      "date": "31 May 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "luck24", 
      "text": "Muy recomendable!!! Lejos el mejor sushi que probe hasta ahora. Muy buena la presentacion de los platos y el sushi de lo mejor. Fuimos seis y pedimos varios platos para ir probando un poco de todo. Todo excelente. Pienso volver sin lugar a dudas."
    }, 
    {
      "date": "18 Feb 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "ljgonzalez86", 
      "text": "Me encantó, y eso que no soy fanatica del sushi"
    }, 
    {
      "date": "6 Dic 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "afhernandeza", 
      "text": "La atención del mozo fue excelente: éramos seis personas, algunas de las cuáles no conocían la comida japonesa, explicó con gran paciencia e hizo muy buenas sugerencias."
    }, 
    {
      "date": "21 Nov 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "florsi", 
      "text": "Muy buen ambiente, muy cómodas las mesas bajas y sillones. La moza parecía nueva o reemplazante pero igual el servicio estuvo bien. La comida excelente y el precio del menú muy accesible."
    }, 
    {
      "date": "2 Oct 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Dee", 
      "text": "Excelente servicio, ambiente tranquilo y comida de calidad. Tardan un poco pero vale la espera. Para recomendar."
    }, 
    {
      "date": "23 Sep 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Mongui", 
      "text": "La comida fué excelente (salmón y fideos con frutos de mar), la atención maravillosa, nos atendió una moza colombiana muy simpática y precisa. El parfait de limón y jengibre imperdible!! Recomendable."
    }, 
    {
      "date": "22 Jul 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Sorlauri", 
      "text": "El lugar es super armonioso y bonito, la comida está muy bién presentada, y cuando de sabores se habla, \"mejor todavía\", la atención fué muy buena, y dato extra no pueden perderse el helado de Té verde!"
    }, 
    {
      "date": "21 Jul 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "aloleo", 
      "text": "Lugar tipicamente japones en cuanto a la ambientacion, presentacion de la comida y atencion del personal.\r\nCalidez y simplicidad en un ambiente intimo y agradable para los sentidos."
    }, 
    {
      "date": "13 May 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "sebacesario", 
      "text": "En esta última visita el lugar ha mejorado mucho en la atención, por lo menos la persona que nos toco estuvo atenta todo el tiempo a pesar de estar el lugar lleno, y con amplios conocimientos de la comida japonesa. La comida excelente, realmente viendo otras criticas parece que en este último tiempo el restaurante ha mejorado mucho algunos temas."
    }, 
    {
      "date": "18 Feb 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Osterix", 
      "text": "El lugar es muy limpio, la comida es excelente, tendrían que mejorar un poco la atención. \r\nEl sonido del agua no es fuerte, si lo es la música que se torna algo molesta. Hay servilletas de papel, pero también de tela. Los precios son adecuados."
    }, 
    {
      "date": "2 Dic 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "cloper", 
      "text": "Muy buen lugar de comida coreana. Me gustó el sistema de parrilla en la mesa. Mucha variedad de platos ricos. Un poco de humo y ruido fue lo malo. Recomendable para algo distinto."
    }, 
    {
      "date": "1 Dic 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "paprini", 
      "text": "Sin la variedad de las casas de sushi más \"industriales\", Fujisan tiene un exquisito sushi, muy bien preparado y cien por ciento japonés. Según me comentaron, es el mismo sushi del jardín japonés, el cual es considerado el mejor de Buenos Aires. Muy recomendable."
    }, 
    {
      "date": "20 Jul 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "favi_o", 
      "text": "Muy agradable la atención de las tías y excelente nivel de la cocina. \r\nNos sentimos muy a gusto. \r\nAl tío que comentó que fue a visitar Japón evidentemente comió en Mc Donalds."
    }, 
    {
      "date": "20 Jul 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "diegonm76", 
      "text": "Las gyozas son de lo mejor. \r\nEl sushi es impecable. \r\nLa presentación del local, con la cascada y la ambientación es muy buena. \r\nMuy recomendable."
    }, 
    {
      "date": "26 May 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "meguri", 
      "text": "Muy buena la comida. Es excelente la atención y está muy bien ambientado. \r\nEl sonido de la cascada es un poco fuerte y se torna molesto."
    }, 
    {
      "date": "12 Feb 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "PaladarNedro", 
      "text": "Los platos excelentes, nos traen los más tradicionales sabores de Japón (que nada tienen que ver con la \"suchimoda palermitana/cañitera\"). \r\nDe la mano de Sebastián, al comando de la cocina que viene con todo el bagaje cultural de su familia y la experiencia que adquirió en Japón.  \r\nSe percibe toda la pasión puesta en cada plato.\r\nEn nuestro crisol de razas argentino, se juntaron las mejores tradiciones culinarias japoneses con los mejores ingredientes frescos argentinos. \r\nLa atención siempre es excelente, pero esta vez (tal vez como fui temprano) nos atendió una principiante. Y bueno... paciencia."
    }, 
    {
      "date": "12 Ene 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "mysai", 
      "text": "En mi opinión tendrían que incorporar a la carta el Unagui y la posibilidad de Sushi libre."
    }, 
    {
      "date": "17 Dic 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "romu_eoy", 
      "text": "Muy buena comida, la mejor comida japonesa que comí en Buenos Aires. La atención excelente."
    }, 
    {
      "date": "10 Nov 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "delanial", 
      "text": "El mejor restaurante que conoci de este tipo. \r\nMuy buena comida y atención.\r\nTienen que pasar al primer piso y probar la comida coreana que te cocinás vos mismo en la barbacoa de tu mesa."
    }, 
    {
      "date": "0 0000", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "chapitino", 
      "text": "Recomendables los platos \"combinados\" para probar varias opciones como las sopas, el sushi, los platos con pollo y cerdo.\nIdeal para ir con un grupo numeroso después de un paseo por chinatown porque hay varias opciones japonesas, chinas, y fusión. Para todos los gustos."
    }
  ]
}