{
  "buenos": [
    {
      "date": "1 Sep 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Nahueee1", 
      "text": "Voy una vez al mes, así que no puedo ser objetivo con mi critica. Siempre el mismo plan, sentarnos en la vereda con amigos y tomar hasta no poder más, a veces acompañado con una pizza, otras veces con picadas, otra con una picada, etc. La hermosa vereda invita a sentarse y quedarse hasta que sean pasadas las 5 de la mañana."
    }, 
    {
      "date": "15 Jul 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Nahueee1", 
      "text": "Me encanta este lugar, es simple con una ambientación rústica y una terrazita que se pone linda si el clima acompaña , una carta acotada pero justa. Siempre nos atiende la misma moza, un encanto muy buena onda sea la hora que sea. Voy todos los findes."
    }, 
    {
      "date": "6 Feb 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "ChefXeva", 
      "text": "Sin duda la mejor Capirinha de Buenos Aires. Un bar para compartir con amigos o ir en pareja, donde la musica reggae los sillones y la luz tenue hace que uno se quiera quedar toda la noche.\r\nLa especialidad son los tragos, la joya es la Caipira, aunque el Mojito tradicional, el Daiquiri y la Capeta realmente son dignos de provar.\r\nTambien se puede acompañar con nachos que son abundantes.\r\nLa atencion es como el trato entre amigos.\r\nLos precios muy accesibles y hay promos muy buenas.\r\nEs un lugar adonde seguramente vas a querer volver muchas veces."
    }, 
    {
      "date": "16 Ene 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "pivi2311", 
      "text": "Es un grato lugar donde se puede concurrir con amigos. La musica es acorde al lugar. Buena atención de sus meseras y barman.\r\nNo duden en probar las caipiras que preparan, las mejores de Buenos Aires.\r\nTienen 2x1 los dias jueves y promos los viernes y sabado.\r\nRecomendable"
    }
  ], 
  "excelentes": [
    {
      "date": "28 Ago 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "stella78ar", 
      "text": "Lugar muy bien puesto, es un bar con una mucha onda, silloncitos, mesas de madera, paredes pintadas de colores, luz tenue y velas, hace de un lugar muy bueno para ir en pareja.\r\nComimos una promo de nachos con queso ( muy abundante) acompañado de 2 salsitas y 2 chops de cerveza $ 25, ideal para una salidita nocturna ahora q empiezan los dias de calor."
    }, 
    {
      "date": "9 Mar 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "martaleg", 
      "text": "En el precio que indico están incluidas las bebidas. Fue noche de amigos con cerveza, sin limite y nachos con queso tostados y sellados. Los tragos son la especialidad de la casa. Ví que hay muy buenas promociones en 2x1 en tragos.\r\nDan  pochoclo salado, como ingrediente para acompañar si pedís bebida sola."
    }
  ]
}