{
  "buenos": [
    {
      "date": "20 May 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Natalia_v", 
      "text": "un ratito antes de las 13hs, es el momento ideal para llegar, tranquilo y con mesas disponibles, despues resulta imposible.\r\nla comida muy buena, y los precios acorde.\r\nexcelente opcion para almorzar en pleno centro."
    }, 
    {
      "date": "11 Dic 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "simbapeg", 
      "text": "La comida es bastante buena (teniendo en cuenta el precio), pero el servicio tarda una barbaridad y siempre esta lleno."
    }, 
    {
      "date": "11 Jul 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Anitus", 
      "text": "De terror la atención de las mozas. Tardan mucho en tomar el pedido y en traer los platos. Y muchas veces llegan incompletos o mal cocidos. Una lástima."
    }, 
    {
      "date": "10 Jul 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Naruta", 
      "text": "Parece un chiste, esta ubicado en el microcentro donde todo el mundo sabe que la hora de almuerzo es una hora aproximadamente, y desde que pedis el plato hasta que te lo sirven tardan una hora!! Las 3 veces que fui me paso lo mismo. Tenes que comer rapido, si es que no lo tenes que devolver, como me paso a mi, por estar totalmente crudo. No vuelvo nunca mas"
    }, 
    {
      "date": "13 Abr 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "fsisto", 
      "text": "Es lamentable este lugar, armaron un sector fumadores en planta alta, que no está separado, y es peor que antes de la ley antitabaco. Impresentable."
    }, 
    {
      "date": "2 Ene 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Manzana", 
      "text": "Es una buena opción para el mediodía, pero eso sí, un día que cuenten con tiempo, ya que el servicio suele demorarse un poco pero se compensa con la atención de los mozos que son muy simpáticos y siempre muy bien predispuestos."
    }, 
    {
      "date": "28 Jun 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Barm", 
      "text": "Excelente lugar para almorzar, tomar café a la salida del trabajo. \r\nBuen ambiente y música. Un poco caro."
    }
  ]
}