{
  "malos": [
    {
      "date": "20 Sep 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "palito_gourmet", 
      "text": "El ambiente sólo tiene de bueno que no es ruidoso. Luego, es un lugar. Punto. La atención normal. La comida.... el matambrito tiernizado, una piedra, la crema de espinacas y el pure, parecía que se les había caído el salero dentro. El matambre al barro tenía pinta, pero estaba condimentado con todo lo que tenían en la cocina, se ve, poque era fuertísimo. Cerramos la noche con un uvasal y dolor de estómago."
    }, 
    {
      "date": "14 Feb 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "paugri", 
      "text": "No me gustó para nada, uno de los platos incomible: unas mollejas supongo recalentadas en una sopa de aceite, el puré sí estaba rico..  Después de esto dijimos ok, pidamos algo típico del menú, entonces seguimos con goulash que ran ñoquis con carne. No estaba mal, pero no era goulash, el servicio mediocre, la carta de vinos pobre. No volvería ni lo recomendaría"
    }, 
    {
      "date": "6 Sep 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Guada1287", 
      "text": "A mí no me gustó. No es mi estilo porque la carta es demasiado amplia y extensa (desde paella hasta chucrut, pasando por todas las pastas y minutas). Me dio la sensación de comida marcada y recalentada, con poca dedicación. \r\nA mi novio, sin embargo, le pareció muy rico. Un bodegón, pero definitivamente no de los mejores."
    }, 
    {
      "date": "21 Nov 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Guille62", 
      "text": "Las mesas no sirven para 4 personas,son muy chicas y si no tenes cuidado se te caen las cosas.Hacia un año que no iba y la verdad bajo muchisimo la calidad. Las rabas duras y el rebozado horrible.\r\nEl arroz con calamares era una sopa con dos bichos adentro.Los mostacholes estaban buenos."
    }, 
    {
      "date": "20 Feb 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "coghlanblues", 
      "text": "El mozo se esforzó bastante por atender, pero los platos demoraron demasiado (más de 1/2 hora de espera!)El\"goulash\" no era tal, sino unos ñoquis con estofado. El matambrito estaba como hervido y llegó mucho después que los otros platos. No vuelvo màs!.."
    }, 
    {
      "date": "25 Dic 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "marini", 
      "text": "La casa tiene una disposicion de que las parejas no pueden sentarse del mismo lado de la mesa dado que hubo un episodio indecoroso que derivo en una pelea. Debieran avisar esto (desde este sitio por ej) antes de entrar porque una vez ubicado me sentí insultado cuando el mozo te viene a indicar donde debes sentarte con tu mujer. Francamente una pesima experiencia. Espero que lo publiquen ya que no es denuncia, es solo una disposición del lugar que debiera saberse."
    }
  ], 
  "buenos": [
    {
      "date": "3 Sep 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "AVENTURINA", 
      "text": "Muy buena atencion y la comida muy rico,,,,,,,,,y buen precio,,,,,,,,,,para volver"
    }, 
    {
      "date": "5 Ago 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "aquaman", 
      "text": "Nunca me canso de volver a uno de los pocos bodegones que quedan reales. Comida caserísima, y platos que llegan a la mesa enseguida .Ñoquis con goulash para estos días de frío($45), Vittel Toné para no tener que esperar a fin de año ($41) y como postre, la pera al borgoña con bocha de helado($20) Impecable. Hay que hacerse un poco el distraído con la deco de los 60..."
    }, 
    {
      "date": "7 Jul 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Max-Schmeling", 
      "text": "Excelente. Típico bodegón familiar de lo que quedan pocos. Comida super abundante y riquisima! Pedimos unas papas provenzal de entrada y unas bratwurst con sauerkraut y no pudimos ni comer plato principal!"
    }, 
    {
      "date": "17 Jun 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "esquimal", 
      "text": "Fuimos 7 el dia del padre, comimos de todo un poco rico, clasico y abundante a 80 por persona. Me adhiero a los 2 comentarios que anteceden. No hay lujo ni nada parecido."
    }, 
    {
      "date": "6 May 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "florcita72", 
      "text": "muy abundante, rico y variado menu"
    }, 
    {
      "date": "17 Dic 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Santi79", 
      "text": "Comimos en familia, con mi mujer e hija. La comida fue muy buena (pedimos parrilla para tres) y la atención también. La ambientación es la de un restaurante tradicional porteño de carácter familiar, es diferente a la idea de \"bodegón\" que mencionan en los comentarios. El precio fue razonable para la noche. Es un lugar para volver y probar todo lo que recomiendan en los comentarios."
    }, 
    {
      "date": "1 Dic 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "martitarivero", 
      "text": "Hace 4 años me mude a Chacarita, y OH SORPRESA encontré el mejor restaurant (para mi) que es \"Gambrinus\".\r\nGracias a Gambrinus, como muy bien. Lo recomiendo."
    }, 
    {
      "date": "31 Oct 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "adriel", 
      "text": "La comida es buena, la carta es amplia  y los platos abundantes, en su mayoría como para compartir. Los mozos, evidentemente de oficio, atienden correctamente en un  ambiente que recuerda a restaurantes de otros tiempos, luminoso y amplio. Es un lugar tradicional  que vale la pena conocer."
    }, 
    {
      "date": "8 Oct 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "elchefmar", 
      "text": "Volví casi un año después. Coincide mi opinión en mucho con la anterior, donde destaqué el no muy amable trato de los mozos, (aunque uno los vea sonreir con determinadas mesas de \"conocidos\"). La comida es buena, vale la pena esperar, vale la pena el trato seco del mozo y vale la pena el aumento de precios que tuvo. Se puede pedir desde unas rabas riquisimas, pasando por una clásica suprema maryland, unas pastas caseras o un típico plato alemán. En todo aciertan con el sabor y la cantidad.  Una pareja puede compartir una entrada y un plato y quedará satisfecha."
    }, 
    {
      "date": "2 Ago 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Afipan", 
      "text": "Fuimos un mediodia. Esta bueno, la atencion no es de lo mejor, pero se come bien y es un lindo lugar. Los precios estan buenos."
    }, 
    {
      "date": "31 Jul 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "Cori43", 
      "text": "Un bodegón como los de antes, las porciones son muy abundantes, se pueden compartir, y todo lo que comimos estaba muy rico. Ideal para ir en familia, con chicos."
    }, 
    {
      "date": "10 Jun 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "semas", 
      "text": "Soy habitue de este gran bodegon porteño , porque? , por la lògica de lo simple , por su comida , sus porciones abundantes , su cerveza tirada  , sus precios y la amabilidad de su gente , hasta el Sr que cuida los coches es un capo. Al gran bodegon Gambrinus , salud."
    }, 
    {
      "date": "22 May 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "saracino", 
      "text": "Bodegón porteño con algo de alemán. Voy seguido. La cmoida nunca defrauda. La atención siempre es buena. Recomiento"
    }, 
    {
      "date": "17 Mar 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Lucilene", 
      "text": "Me gusto la atencion, la rapidez, los sabores, a precio razonable."
    }, 
    {
      "date": "28 Nov 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Cris74", 
      "text": "Buena cantina.  A la antigua, sin pretensiones, pero con buena comida y variedad de opciones."
    }, 
    {
      "date": "29 Oct 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "juanxx", 
      "text": "Excelente atencion, soberbia y con buenos tiempos, como los mozos tradicionales de buenos aires. La comida, tipo cantina, pero muy buena, hacen puchero muy bueno."
    }, 
    {
      "date": "23 Oct 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "RestoTrotter", 
      "text": "Fui con expectativas dadas las recomendaciones y la verdad que no solo no falló, sino que sorprendió en muchos aspectos. En 1er lugar hay q ser sinceros: el lugar es precario y hay olor a comida y mucho ruido. Sin embargo creo q Gambrinus es único...ya no quedan lugares para comer tan variado, tan abundante y tan rico a un costo más que aceptable. Recomiendo inspeccionar la oferta de platos alemanes porq me parecieron geniales. La atención del mozo fue muy profesional y nunca falló. Lugar para ir, conocer y volver varias veces."
    }, 
    {
      "date": "23 Oct 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "smzuddio", 
      "text": "Gambrinus es de esos lugares que casi no quedan, por eso encontrarlo fue una alegría.\r\nEl ambiente es ruidoso, hay olor a comida, las mesas son casi todas multitudinarias y bulliciosas...lo que uno se imagina de un bodegón de verdad.\r\nPorque toda la dedicación está puesta en la comida. Lo que se pida, será rico y abundante.\r\nPunto aparte para la atención de sus mozos que se nota disfrutan del oficio. Saben recomendar, saben atender y saben hacer que uno la pase bien.\r\nVoy a volver, con amigos, sin más expectativas que comer mucho y bien."
    }, 
    {
      "date": "5 Sep 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "GAB459", 
      "text": "Es un buen restaurante con una clientela que se ve, obtenida con el tiempo, por lo que se ganatiza un nivel de plantos de buenos a muy buenos, la atención correcta y el ambiente de cantina. Es recomendable. No falla."
    }, 
    {
      "date": "17 Jul 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "elchefmar", 
      "text": "Bodegón donde no prima la decoración y la atención de los mozos no es mala pero es mezcla de simpática y descortés, dependiendo casi de como uno les caiga. Platos abundantes, aunque no para compartir. Carta sumamente variada con pasatas,carnes,pesacados y comida alemana. El goulash eran unos ñoquis con estofado. Si bien estaban realmente muy buenos, no se asemejaban al tradicional goulash con spaetzle, donde la carne se corta del tamaño de un bocado y no lleva tomate en la salsa. En definitiva comí unos ñoquis riquisimos, pero no era esa mi intención. Igualmente volveré a probar otros platos."
    }, 
    {
      "date": "21 Jun 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Ledlidia", 
      "text": "Lindo lugar, pintoresco, las rabas espectaculares,muy buena la atención, seguramente volveremos."
    }, 
    {
      "date": "11 Jun 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "aleburin", 
      "text": "Hay que decirlo: el lugar es feo, y hasta se podría decir un poco sucio y descuidado. No es para ir con alguien y \"quedar bien\". El surtido de fiambres me pareció horrible y con muy poca fé esperé el segundo plato: chorizo alemán con chucrut, que terminó siendo la gloria. La cerveza también 10 puntos. Para ir con amigos a tomar buena cerveza (tirada, riquísima), sin muchas expectativas. Punto a favor: la atención es rápida y muy cordial."
    }, 
    {
      "date": "22 May 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "semas", 
      "text": "Una fija , Gambrinus siempre cumple , no defrauda , relación calidad/precio muy buena.Sin ambiciones gourmet la comida es siempre rica , casera y abundante.Hace años que vamos a este querible bodegón y seguiremos yendo."
    }, 
    {
      "date": "2 May 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "sept", 
      "text": "Bodegón de barrio. De entrada pedimos rabas, las cuales estaban muy buenas. Siguiendo las indicaciones del mozo, pedimos para compartir Pollo a la Húngara. Este plato realmente era para compartir y estaba muy sabroso.\r\nDe postre pedimos Charlotte.\r\nLa atención fue muy buena.\r\nOtro lugar que queda apuntado para una próxima visita."
    }, 
    {
      "date": "21 Mar 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "aquaman", 
      "text": "Sigue siendo uno de mis top tres bodegones de Buenos Aires,rico,rico y rico,además de buenos precios,ñoquis con goulash $27,trucha $33,queso y dulce infaltable como fin de cena $10. El espacio y decoración siguen siendo fuleros."
    }, 
    {
      "date": "13 Feb 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Herchus", 
      "text": "Los platos son abundantes. El ambiente es familiar y acogedor, la decoracion queda en segundo plano. La atencion es buena, no hace falta que te lustren los zapatos para que decir que te atienden bien. Es un lugar para ir una vez al mes en familia o con amigos."
    }, 
    {
      "date": "28 Dic 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "petisui", 
      "text": "Es un antiguo bodegón al que conozco hace más de 50 años. Actualmente no concurro con gran asiduidad, pero algun sábado voy a almorzar con mi mujer. Acepta tarjetas de débito (así pago yo)."
    }, 
    {
      "date": "8 Dic 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "miguelia", 
      "text": "Lindo lugar de barrio, familiar y con buena cocina. Es como entrar el tunel del tiempo, porque si bien la ambientacion es de hace 25 años, tambien la atencion y la calidad, cantidad de porciones y tipo de comida es de otra epoca. Es decir es muy buena. Me gusto mucho."
    }, 
    {
      "date": "15 Nov 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "marianojaja", 
      "text": "Bodegon originariamente aleman hoy muy diversificado. Platos generosos y atención artesanal. Los platos que ves pasar te llaman a volver."
    }, 
    {
      "date": "21 Oct 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "silvana8002", 
      "text": "Exelente lugar, ambiente familiar, muy buena atencion del personal (sobre todo de washintong) comida abundante, todo con sabor a casero, muy recomendable, para volver"
    }, 
    {
      "date": "5 Oct 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Jelp", 
      "text": "UN lugar mas. La comida tiene muy poco de platos tipicos alemanes, y los que estan no estan bien preparados, solo ponerle chucrut no hace un plato tipico"
    }, 
    {
      "date": "6 Sep 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "diepiaggio", 
      "text": "Fuimos un domingo al mediodía en el marco de una recorrida por bodegones de la capital. Excelente la comida, por lo menos las rabas que probamos eran espectaculares, las acompañamos con una buena cerveza tirada. También probamos unas salchichas alemanas con chucrut bastante buenas. El ambiente es típico de bodegón (jamones colgando, fotos viejas, etc) Ambiente familiar. La atención muy buena y rápida. La carta muy extensa, da para volver a probar otros platos."
    }, 
    {
      "date": "1 Sep 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Francin", 
      "text": "La comida es rica, bien casera y es abundante, el lugar es como una cantina."
    }, 
    {
      "date": "18 Jul 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "ramses", 
      "text": "Es un buen bodegón, que con los años fue perdiendo la impronta de cocina alemana que supo tener, y hoy debería estar en el listado de comida \"variada\". Comida sencilla y a buen precio, pero me impactó ver el ambiente tan venido a menos."
    }, 
    {
      "date": "13 Jul 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "jomalen", 
      "text": "Bodegon tipico de barrio, excelente la comida, el plato de ravas con cerveza insuperable."
    }, 
    {
      "date": "1 May 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "coconut", 
      "text": "viejo bodegon con especialidades alemanas que conforman, en realidad, apenas un infimo capitulo de su amplisima carta. todo es bueno, abundante y a precios logicos. probamos rabas, gambas al ajillo, muzarella a la milanesa, suprema a la fugazetta con fritas, matambrito, mostacholes y mousse de choco casera. pagamos con propina y cerveza tirada, 40 x persona (eramos seis). ideal para visitar entre amigos y probar 1 poco de todo. grata sorpresa, sin pretensiones ni artificios."
    }, 
    {
      "date": "6 Feb 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Afipan", 
      "text": "Bodegon. No esta mal, pero la atencion es medio deficiente. Creo que no tuve suerte con los platos que pedi, a mis acompañantes no le gusto nada, yo le daria otra oportunidad. Las rabas excelentes."
    }, 
    {
      "date": "5 Ene 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "CecidePalermo", 
      "text": "Lugar bien tradicional, con platos auténticamente de fonda, es decir comida nada refinada ni sofisticada, sino muy rica y casera legado del recetario típico argetino, en un ambiente acorde (aunque debería mejorar un poco el aspecto higiene) atendido por mozos de indudable oficio. Una opción muy económica y con el encanto de los restaurantes porteños de antes"
    }, 
    {
      "date": "28 Dic 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "semas", 
      "text": "Venimos seguido a este querible bodegón de barrio , donde se mantiene el ambiente familiar y la correcta atención. Buena comida , porciones abundantes y la siempre fresca cerveza tirada bien servida hacen que sigamos eligiendolo por sobre otras propuestas de la zona. Si a eso le agregamos el adecuado precio por persona y la posibilidad de pago con TC no puedo mas que recomendarlo como una opoción mas que buena.Para ir con la familia o con amigos a comer bien , abundante en un ambiente descontracturado."
    }, 
    {
      "date": "29 Nov 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "rferrari", 
      "text": "La carta se destaca por su variedad y abundancia, antes que por la calidad (correcta, pero no deslumbrante). A pesar de las apariencias, la comida alemana no es su fuerte; mucho mejores son los platos y minutas tradicionales (supremas, lomos, pastas). El clima informal y familiar sólo se deslució un poco porque el mozo estuvo bastante disperso. El ambiente, con butacas rebatibles y lámparas insecticidas, aporta solamente informalidad e higiene. Para comer bien y barato es una buena opción!"
    }, 
    {
      "date": "23 Ago 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "inkel", 
      "text": "La comida es buena, no hay que esperar mucho. El ambiente no es gran cosa, el lugar no es ni acogedor ni molesto. Tal vez no es para ir en grupos grandes, y no me parece un lugar para ir de noche."
    }, 
    {
      "date": "6 Jul 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Joco", 
      "text": "Fuimos con amigos, la verdad el lugar es comodo y agradable pero 0 onda, es para ir muy tranqui con flia o amigos de toda la vida a comer mucha cantidad. De comida alemana poco y nada, encima el gulyas eran ñoquis italianos... pero bue, las rabas y el asado estaban ricos y son muuuy abundantes. Lugar sin pretenciones, normal y casi nada aleman"
    }, 
    {
      "date": "6 Jul 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Laurakis", 
      "text": "La atención fué rápida, la comida muy buena y abundante. Las papas fritas no eran aceitosas y estaban bien secas. \r\nNo cambió desde la última vez que fuí (tenía 8 años y ahora tengo 24) y la calidad de las comidad y los postres se mantuvo intacta.\r\nTiene precios muy accesibles.\r\nContras: Ambientación algo floja (cuadro roto y lámpara de carnicería)y salsa de chocolate del Charlotte fría.\r\nTenemos pensado volver."
    }, 
    {
      "date": "22 Jun 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "ferpampi", 
      "text": "Me parece un buen lugar para cenar respecto al costo/beneficio ; porciones  correctas, buen servicio y mozos atentos. Recomendable"
    }, 
    {
      "date": "23 May 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Logan4", 
      "text": "Típico lugar para ir con la familia con mozos profesionales y una cocina sin demoras. \r\n\r\nLa carta no es muy extensa ni refinada y los platos alemanes son relativamente pocos pero el precio es bueno y las porciones abundantes por lo que hay gran cantidad de habitúes hace que el lugar se llene.\r\nRecomiendo el Kasler, costillas de cerdo ahumadas, con Chucrut."
    }, 
    {
      "date": "10 May 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "semas", 
      "text": "Vamos con mi familia muy seguido. el ambiente es familiar con mucha clientela habitue. los platos son abundantes , la comida tipo casera sin demasiadas pretensiones , la cerveza tirada , buena la atencion , pero depende del mozo que lo atienda.tipico bodegon de barrio. recomendable para la familia y encuentro con amigos."
    }, 
    {
      "date": "19 Abr 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "MABEY", 
      "text": "tipica cantina de barrio, la comida rica, porcion para compartir, buena atencion, para ir en familia."
    }, 
    {
      "date": "9 Mar 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "sisas", 
      "text": "Conozco el restaurant desde tiempos inmemoriales, y tengo que reconocer, que es un lugar para comer bien, a buen precio y estar en familia. La cantidad y calidad es muy buena. Buena relacion precio/calidad."
    }, 
    {
      "date": "17 Feb 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "sancci", 
      "text": "Lo visite anoche por primera vez con unos amigos,la zona es algo densa,pero el bodegon,es por de mas cumplidor,los platos son abundantes,bien presentados,los mozos muy profesionales y gauchitos,ambiente muy familiar,la ambientacion es normal,limpio,muy buen aire acondicionado,sali muy conforme,ademas que el precio muy accesible.\r\nEsta mas que bien si queres comer bien y no gastar,muy bueno el chopp.\r\nPara recomendar"
    }, 
    {
      "date": "14 Ene 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Brunor", 
      "text": "Un buen lugar para comer abundante, con gran variedad de platos tradicionales de la comida porteña. Poco queda de la cervecería alemana además de los porrones, 3 ó 4 platos y los cuadros en las paredes. El servicio es bueno sin ser demasiado esmerado, Hay una gran diferencia entre mozos, siendo los del sector del medio/fondo los más atentos y veloces"
    }, 
    {
      "date": "15 Dic 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "fabioch", 
      "text": "Familiar, de barrio, uno de los restaurantes porteños tradicionales que van quedando, sobreviviendo a las tentaciones culinarias de la modernidad. Mozos cancheros, ambientación un poco decadente ya. Pero comés y cerrás los ojos!!!.\r\nUn detalle: hace años que voy, y la calidad es uniforme. Todos los plantos salen de bien para arriba.  \r\nMemorables milanesas napolitanas, Maryland, etc. Muy buena parrilla\r\nIr temprano, se junta gente."
    }, 
    {
      "date": "2 Dic 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Silviafr", 
      "text": "No comimos mal, pero no me pareció guau ... Comida casera? Yo a las milanesas a la napolitana en mi casa no le pongo fetas de queso cortado a maquina. Le pongo queso o mozzarella. No volvería."
    }, 
    {
      "date": "4 Nov 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Kukita", 
      "text": "Muy buena la comida,la atención,todo a punto pero si vas el domingo a mediodia, importantísimo la reserva previa. Tenia referencias muy buenas y resultaron efectivas. Ahora seremos asiduos concurrentes. La comida es abundante y se comparten sin problemas, sin quedarte con las ganas."
    }, 
    {
      "date": "23 Sep 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "SurferRosa", 
      "text": "La atención fue excelente, siempre atentos y asesorándonos bien en cuanto a la carta y también nos recomendaron los vinos para acompañar cada plato. La comida es muy rica, hay q esperar un poco algunos platos porq los hacen en el momento,el lugar es una cantina, está bien, y hay q esperar o hacer reserva, va mucha gente."
    }, 
    {
      "date": "8 Sep 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Guillee2", 
      "text": "El lugar es ameno, no es un lugar \"fashion\", pero es comodo y bien arreglado. La comida es muy buena, se pueden elegir comidas alemanas, creo que eran 7 platos  diferentes, entre ellos Salchicas alemanas, costillas de cerdo, goulash (varios con chucrut), y un plato que no tuvimos la oportunidad de probar, que era la supuesta parte del \"codo\" del cerdo, la cual fue recomendada por el mozo, y si no hay toda una carta extensa con comidas convencionales. \r\nLindo lugar, hay espera para entrar, pero se come bien"
    }, 
    {
      "date": "4 Ago 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "aquaman", 
      "text": "Muy recomendable el chivito a la calabresa. Las milanesas son abundantes. Sin pretender mucho,los platos cumplen y los precios son buenos. Los mozos simpáticos y serviciales. Un ambiente muy familiar.\r\nLa decoración no cambió desde que lo inauguraron ya hace muuucho...hace falta un rejuvenecimiento."
    }, 
    {
      "date": "25 Jul 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Marumar", 
      "text": "Fuimos un grupo de 11 personas un miércoles a la noche. Estaba lleno de gente.  La atención fue buena, pero la comida demoró mucho. Las rabas y la lengua estaban super tiernas. Lo demás, muy sabroso, salvo el matambre. El mozo siempre estuvo atento a nuestros pedidos y fue muy amable. La mayoría de los platos son para compartir y la relación precio-calidad es excelente."
    }, 
    {
      "date": "21 Jun 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "bombon", 
      "text": "fui varios sabados al mediodida se llena con cola afuera Comida regular,sin muchas pretenciones. Precios accesibles \r\nbuena atención."
    }, 
    {
      "date": "5 Abr 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "CecidePalermo", 
      "text": "Este es uno de esos restaurantes de barrio en donde se come bien casero y rico y a un precio más que bueno."
    }, 
    {
      "date": "27 Oct 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "amiglio", 
      "text": "Es un lugar familiar del barrio, se come bien a precios razonables y las porciones son abundantes.\r\nEs como estar en casa."
    }, 
    {
      "date": "12 Sep 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "Vitto", 
      "text": "Gambrinus es una ecuación perfecta, si lo que se busca es comer bien, barato y sin pretensiones. Clásica cantina del barrio de colegiales (o chacarita, depende de donde se lo mire) donde la ambientacion es nula. La atención es amable y la comida es casera, rica, compartible y a muy buen precio. Recomiendo centrarse en todo lo que no es extravagante, especialemente en las milanesas (muy rica la fugazzetta) y en la provoleta, que aunque cueste creerlo, resultó ser durante los últimos dos años, la mejor que he probado en toda la ciudad. Saquen turno en la tintorería para quitar el olor a cocina de vuestra ropa y disfruten de una buena comida al viejo estilo. Los va a dejar más que satisfechos."
    }, 
    {
      "date": "3 Jul 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "yvimb", 
      "text": "Muy buena comida, excelente relación precio/cantidad. Para recomendar."
    }, 
    {
      "date": "28 Jun 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "josepino", 
      "text": "Encargamos diariamente al servicio de delivery, es rápido y eficiente.\r\nLa calidad y abundancia de la comida es legendaria en el barrio."
    }, 
    {
      "date": "4 Jun 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "silvis", 
      "text": "El lugar es muy simple, apenas un bodegón de barrio. La comida es buena y las porciones generosas. La atención y el ambiente flojos, de comida alemana, muy poco, más bien se encuentran platos de la comida tradicional porteña. Buenos precios y buena calidad."
    }, 
    {
      "date": "24 Ene 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Bender", 
      "text": "Un buen bodegón, donde se puede comer bien por un precio razonable y en buenas cantidades. \r\nLa atención es buena generalmente, pero algunos mozos los días que está muy lleno tienen sus mañas. \r\nLa cocina es rápida y buena. Para ir a almorzar."
    }
  ], 
  "excelentes": [
    {
      "date": "26 Jul 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "La Aldea", 
      "text": "Excelente relación calidad, cantidad, atención y precio. Platos abundantes, mozos de los de antes, ideal para la familia. Cualquier noche de la semana que pases esta lleno. Que mas podes pedir? Para volver siempre"
    }, 
    {
      "date": "24 Jun 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Roderick84", 
      "text": "Es la cuarta vez que voy, y hasta ahora nunca me decepcionaron en las comidas que pedí. Un lugar excelente, para comer en familia. No hay lujos, pero es lo de menos. El servicio es muy bueno, muy atentos en todo. Bastante ruidoso. No recomendable para un almuerzo o cena romántica. Precio muy acorde y platos abundantes. Un lugar para volver, sin duda."
    }, 
    {
      "date": "1 Jun 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "josepino", 
      "text": "Mas de 40 años en el barrio, es un logro envidiable.Se come mucho, bueno, y barato. La atencion es con mozos de los de antes, todo \"como antes\". Los platos alemanes muy buenos, las salchichas con chucrut excelentes, el bife bismark es una hamburguesa casera gustosa. La ensalada de papas alemana para recomendar. Redondeando, todo bien. El dueño Abel,  controla todo, y todavía tiene tiempo para estar en la cocina, y saludar a sus clientes de siempre. Flan casero, y almendrado de postre. Como todas las semanas y vuelvo la semana queviene."
    }, 
    {
      "date": "27 Abr 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Morpheus", 
      "text": "Hacia unos 25 años que no iba.  Cuando llegas ves un restaurant tipo bodega familiar, con mesas chicas y siempre lleno de gente y pensas que mejor te vas a otro lado.  Me acorde que la comida era muy buena en esa epoca y decidi darle una oportunidad.  EXCELENTE COMIDA!  Pedi una entrada de lewerbust con papas alemanas y jamon crudo que estuvo 10 puntos.  Despues un Matambrito tiernizado que estuvo muy bueno.  El servicio fue rapido.  NO vayas si buscas glamour o ir en pareja para hablar con intimidad, pero si queres comer bien y a un precio mas que razonable, no dudes en ir!"
    }, 
    {
      "date": "10 Mar 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "cabresim", 
      "text": "Comida casera, excelente atencion, el lugar es modesto y algo ruidoso pero se come muy bien y a buen precio."
    }, 
    {
      "date": "22 Dic 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "lavaca24", 
      "text": "fui con amigos y la verdad cubrio nuestras expectativas.\r\nDe entrada pedimos rabas y estuvieron buenisimas, despues pedimos matambrito de cerdo, carre a la ciruela y suprema fugazeta, todo abundante y muy rico. lois mozos muy buena atencion. Lo recomiendo y prometo volver"
    }, 
    {
      "date": "23 Jul 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Marianitooooo", 
      "text": "Espectacular... comes como los dioses, las rabas lo mejor... Muy buen precio considerando como estan los restaurantes hoy en dia... La ambientacion es bien de bodegon y va mucha familia porq lo si queres algo top nose si es el lugar, pero si queres comer bien tenes que ir a gambrinus... platos super abundantes para compartir totalmente"
    }, 
    {
      "date": "21 Nov 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "amiglio", 
      "text": "Gambrinus es \"el bodegon\" del barrio Chacarita.Para los que tenemos la suerte de vivir cerca,es el lugar para ir,o para solicitar delivery.Buena comida,buenos precios,y muy buena atencion"
    }, 
    {
      "date": "1 Jul 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "mbarbatelli", 
      "text": "Eramos 2, pedimos lengua a la vinagreta y un surtido de fiambres. Compartimos las 2 cosas. La verdad que todo excelente!\r\nLos mozos atienden en forma impecable, el lugar es espectacular...."
    }, 
    {
      "date": "13 Abr 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "mengue", 
      "text": "Excelente bodegón alemán! Casi que ya no quedan lugares como GAMBRINUS en Buenos Aires donde se pueda degustar de unos tradicionales platos típicos alemanes acompañados por una exquisita cerveza tirada y a un inmejorable precio. La atención de los mozos es excelente. La ambientación, si bien es cierto que está igual que hace años, no debería cambiar ya que es parte de la misma mística del lugar y me parece perfecto que se siga manteniendo así. MUY RECOMENDABLE."
    }, 
    {
      "date": "13 Feb 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Bender", 
      "text": "Gambrinus es como apostar por Yatasto en la de perdedores, no podes errar nunca. Un lugar donde se come bien de todo, si es alemán; mejor, muy buena atención, en un ambiente siempre de cantina. De los pocos lugares en donde esperar vale la pena. AH; si te gustan las rabas pedilas, de las mejores de la ciudad."
    }, 
    {
      "date": "3 Jul 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Ramiro_koko", 
      "text": "Restoran con historia, te sentís en tu casa, trato amigable.\r\nRabas con Cerveza tirada, no falla!\r\nWilson (el mozo de la foto) es un fenomeno."
    }, 
    {
      "date": "14 Ene 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Bender", 
      "text": "A mi modesto entender, es una de las pocas cantinas que mantiene la calidad de siempre. Un lugar donde si uno va con la prioridad de comer sabroso, siempre se va conforme. Las Rabas de las mejores de Bs.As, la Suprema napolitana enorme y rica las papa fritas perfectas, la el salmon muy bueno y abundante, el peceto al horno espectacular, en fin todo bueno. La atención es esmerada, y por sus propíos dueños, que no se duermen en los laureles y siguen atendiendo espectacularmente bien a la gente, y dandole comida muy buena. el lugar es chico, pero el resto compenza todo. Ah!! Y Buenos Precios!"
    }, 
    {
      "date": "20 Dic 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Bender", 
      "text": "Realmente no puedo creer haber omitido votar a este fabuloso Bodegón con anteriorirdad(estaba convencido que fue uno de mis primeros votos), pues es uno de los tantos buenos restaurantes que perduran de la vieja Buenos Aires, donde lo importante y primordial es comer; y bien. Sus platos son abundantes, y muy sabrosos y para mi; una cualidad que lo hace más recomendable, es que es uno de los pocos lugares donde \"TODO\" lo que he comido ha sido bueno, Sus supremas napolitanas inmensas como sabrosas, para que no quieras dejar ni una puntita, muy bien en pesacados(  el salmón bárbaro, y a un muy buen precio), buenisimas pastas, en fin todo bueno. Otro punto alto son sus postres bien clásicos y caseros, y para redondear una buena atención de sus mosos casí siempre.\r\nDe lo mejorcito en el estilo, un lugar para comer bien si esa es tu prioridad."
    }, 
    {
      "date": "17 Mar 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "comensal", 
      "text": "Excelente comida casera y excelente el ambiente: muy familiar. Sobresale la atención muy cordial y profesional. Para volver siempre. Trabajan con tarjetas de crédito."
    }, 
    {
      "date": "11 Feb 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "bombonasesino", 
      "text": "Un lugar al que vamos muy seguido, la comida es excelente y el trato de los mozos muy bueno. Los precios son accesibles y el ambiente muy cálido."
    }, 
    {
      "date": "8 Feb 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "PeCo", 
      "text": "No puedo parar de pensar en esa suprema a la fugazza. Necesito volver.. es excelente.\r\nel que no va, se lo pierde."
    }, 
    {
      "date": "18 Ago 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Romina", 
      "text": "Excelente ambiente para toda la familia, el trato de los mozos es muy familiar y amistoso, es como una gran familia. \r\nLos platos, tanto los tradicionales como los comunes son riquísimos y bien preparados. \r\nRecomendable."
    }, 
    {
      "date": "11 Jul 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "maraucaria", 
      "text": "Es el restaurante del barrio. Los mozos nos saludan con un beso cuando llegamos y siempre está lleno, pero la espera nunca es de más de 10 minutos.\r\nLa comida es fresca, sin pretenciones. Platos tradicionales, bien hechos y chau.\r\nExcelentes las papitas con perejil y vinagre, me hacen acordar a mi abuela que era alemana."
    }, 
    {
      "date": "9 May 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "ruben", 
      "text": "Nuestra familia se siente muy conforme en el gambrinus."
    }
  ]
}