{
  "malos": [
    {
      "date": "20 Dic 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Mito", 
      "text": "Ambiente amplio pero con olor a fritanga. La comida no me gustó. \r\nEl servicio no está mal."
    }, 
    {
      "date": "31 Ene 2006", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "julianko", 
      "text": "Pescado mal hecho, puesto a cocinar congelado por lo que fue servido quemado por fuera y crudo y escarchado por dentro.  El mozo se lo llevo de mala gana a cocinar más.  \r\nEl postre (natilla) estaba en mal estado, con muy mal gusto y mal olor. El mozo se limitó a llevarselo sin preguntar si quería otro, despues de esperar largo rato sin saber si iban a reemplazarlo, pedir disculpas o que, pedimos la cuenta. \r\nEl lugar solo vale la pena recomendárselo a un extranjero para que vea la decoración pintorezca, siempre y cuando esté alertado sobre el servicio y la calidad de la cocina."
    }
  ], 
  "buenos": [
    {
      "date": "13 Mar 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "lataller", 
      "text": "Todo en su media y armoniosamente."
    }, 
    {
      "date": "13 Dic 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "nino", 
      "text": "Todo lo pedido estuvo en su punto y medida correcta.El servicio esmerado y el ambiente especial.Recomendable."
    }, 
    {
      "date": "2 Jul 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "FernandoJH", 
      "text": "El lugar para aquellos amantes de la historia, es realmente muy interesante, me pareció muy bueno, y ambientado a la epoca, respecto del servicio también fue muy bueno, la comida no es de la mejor.\r\nLo recomiendo para aquel que quiera \"vivir\" la historia de cerca."
    }, 
    {
      "date": "23 May 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "AMESA", 
      "text": "Un restaurante simpático con memorias del General Perón y Evita. En mi opinión un sitio especial para llevar invitados del exterior interesados en conocer restaurantes \"tradicionales\" de Buenos Aires.La carta es extensa, el servicio correcto y la comida no se destaca por su gran calidad. En resumen, un restaurante correcto, pero con nada que lo destaque para visitarlo con frecuencia."
    }, 
    {
      "date": "12 Mar 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "mldm", 
      "text": "muy lindo lugar, perfectamente ambientado y decorado con buen gusto, sin escenografías berretas, y lo mas importante es que se come muy bien a un precio razonable, muy recomendable."
    }, 
    {
      "date": "30 Sep 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "carolina2006", 
      "text": "El lugar está decorado con propaganda, diarios de época, objetos personales y fotos de Perón, Evita y de 1945 a 1955. Se escuchan tangos y si alguien la pide la marcha peronista. La atención es buena, correcta. Los platos son abundantes y se ven bien. Los que pedimos nosotros estaba bien hecho que no es poco. Suprema que no nadaba en aceite, papas fritas crocantes. Y vimos pasar otros platos que nos tentaron para otra vez. Comida clásica pero bien hecha y buena relación precio - calidad."
    }, 
    {
      "date": "11 Sep 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "atherda", 
      "text": "La propuesta tematica es muy interesante. Podemos encontrar en la decoración muchas obejetos de la propaganda peronista, fotografias, etc.\r\nCon respecto a la comida es normal, me atrevería a decir que es cara respecto a cantidad-calidad-precio.\r\nDe todas formas, vale la pena ir por la ambientación y para comer escuchando tangos de la epoca."
    }, 
    {
      "date": "6 Sep 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Friedrich", 
      "text": "Muy buena la comida y realmente fuimos muy bien atendidos. \r\nEl lugar es muy particular, mucha historia en las paredes. Una mesa de ocho o diez personas cantando y aplaudiendo la marcha peronista creo que le puso el toque de color a la noche."
    }, 
    {
      "date": "2 Ago 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Veterano", 
      "text": "Un restaurante de los temáticos que hay en Bs As. Con ambientacion, objetos y recuerdos que tuvieron que ver con la vida de JD Perón. \r\nVale la pena conocerlo. La carta de comidas y bebidas es bastante completa y la atención muy buena."
    }, 
    {
      "date": "14 May 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Bender", 
      "text": "El General como su nombre lo indica, homenajea a uno de nuestros personajes más importantes de la historia. Es muy simpático el detalle  en la demoninación de sus platos, siempre haciendo referencia al gran caudillo argentino. Su comida fue buena, casi muy buena (le di el bonus por que lo poco que faltaba para el MB), la entraña sabrosa, buenas ensaladas ( la caesar no), y postres correctos. La atención buen muy atenta, pero con la salvedad que de el lugar no estaba muy lleno, y su decoración haciendo referencia a una parte de nuestra historia le da un toque diferente, una temática no abordada hasta ahora.\r\nNO apto para gorilas acuertelados en el pasado."
    }, 
    {
      "date": "19 Abr 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Gconstanza", 
      "text": "Fuí a eso de las 14:00. Al llegar me dijeron que no tenían más menúes (entre $17 y $20, que incluyen entrada, plato principal, postre o café y bebida).\r\nPedí la carta y allí los precios de los platos individuales igualaban o superaban el costo del menú del día.\r\nElegí un corte de carne (alrededor de $20), que estaba fuera del punto que pedí, con una ensalada simple y un agua mineral. Sin postre ni café.\r\nGasté el doble de lo pensado ($35). Mucho para el mediodía.\r\nLa atención, poco amable."
    }, 
    {
      "date": "19 Abr 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "mart_72", 
      "text": "Ambiente agradable que acerca a épocas pasadas con una mirada nostálgica.  No recomendable para aquellos amantes de las \"bananas\", para el resto, partidarios e independientes, un lugar donde se come bien, con tranquilidad y amabilidad en los precios."
    }, 
    {
      "date": "25 Ene 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Ales", 
      "text": "Buena comida y muy buen ambiente."
    }, 
    {
      "date": "17 Ene 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Gus1974", 
      "text": "Bien ambientado. El pan es delicioso y los platos generosos. Tiene un servicio de mesa muy bueno."
    }, 
    {
      "date": "10 Ene 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Lady_Ryk", 
      "text": "Muy bien la comida, especialmente la salsa fileto (que es raro que me guste una no \"fatta in casa\"). Lo único que me desilusionó un poco fue que los mejillones a la provenzal son servidos sin las valvas. El pan: casero, recién horneado. Un buen detalle: traen las copas de vino blanco dentro del frappé, para que estén bien frías. Excelente ambientación, buena música a un volumen correcto. Buena vajilla, asientos cómodos y separación decente entre las mesas. Servicio amable.\r\nMuy recomendable."
    }, 
    {
      "date": "18 Jul 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Fidel", 
      "text": "Excelente relación precio/calidad. Buena comida. \r\nSería mejor si tuviera más mozos o los mismos atendieran más rápido."
    }
  ], 
  "excelentes": [
    {
      "date": "13 Ago 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "tiamai", 
      "text": "CAMBIÓ DE DIRECCION AHORA ESTA EN BELGRANO 350!!!\r\nExcelente.\r\nMejoro el ambiente, y la carta de vinos.La atencion es excelente como siempre.Destacada la labor de los mozos.\r\nDeliciosa la comida.\r\nY el local es mas lindo que el anterior tambien"
    }, 
    {
      "date": "17 Ene 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "dopius", 
      "text": "Un lugar recomendable por lo novedoso, bien puesto y de muy buena comida.\r\nMuy buen servicio de mesa, un pan maravilloso y un mozo que sabe recomendar que comer y que no."
    }, 
    {
      "date": "20 Nov 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "paprini", 
      "text": "Clásico restaurante porteño de comida muy variada y abundante. Preparada al gusto casero, con una temática cien por ciento peronista, y algunos documentos históricos en sus paredes. Rico, bueno y no muy caro. Los vinos son accesibles y de gran variedad. Recomendable."
    }, 
    {
      "date": "10 Sep 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "borio", 
      "text": "Único restaurante que conozco en Argentina que ofrece temática histórico/política, con material de gran interés sobre el peronismo.\r\nEl ambiente es muy agradable y cordial."
    }, 
    {
      "date": "19 May 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Shadow", 
      "text": "Un lugar muy cálido, muy buena atención y comidas, no aptos para \"gorilas\"."
    }, 
    {
      "date": "17 Feb 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "loco", 
      "text": "Un lugar que mantiene viva la llama de la historia argentina."
    }, 
    {
      "date": "26 Ene 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "lauranei", 
      "text": "El lugar es emocionante para aquellos que predican la doctrina peronista.\r\nLa comida es abundante y de calidad. \r\nEl servicio es excelente."
    }, 
    {
      "date": "23 Ene 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "hectorla", 
      "text": "Es un lugar con un ambiente único e inigualable."
    }, 
    {
      "date": "23 Ene 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "biondoda", 
      "text": "Es único en el mundo."
    }, 
    {
      "date": "18 Ene 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "amaliagi", 
      "text": "Para volver."
    }, 
    {
      "date": "18 Ene 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "second00", 
      "text": "Un lugar agradable y con una comida de primera."
    }, 
    {
      "date": "14 Ene 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "russocar", 
      "text": "El lugar merece ser visitado."
    }, 
    {
      "date": "9 Ene 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "borio", 
      "text": "Muy esmerada atención, la puesta de la mesa impecable.\r\nEl plato caliente, a punto."
    }
  ]
}