{
  "malos": [
    {
      "date": "4 Feb 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "malegria", 
      "text": "A este restaurant le falta magia. No la tiene en su ambientacion, ni la tienen sus platos. Comimos y punto. Dos platos con salmon que no le generaban ningun efecto a nuestros sentidos. ¿Feo? no...  pero insipido... No es caro, lo cual es un punto a favor, pero no tenemos motivos para volver. Quiza una carta con menos pretenciones le vendria bien para afinar punteria!"
    }, 
    {
      "date": "17 Nov 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "maurotte", 
      "text": "No me gustó, fui con mi novia y comimos unas pastas y nada más, los ravioles pintaban para ser espectaculares pero las nueces no estaban y el gusto a camarones se lo tapaba la ricota, el servicio nos parecio lento."
    }
  ], 
  "buenos": [
    {
      "date": "1 May 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "tomito1", 
      "text": "Bueno para el barrio sin deslumbrar en su ambiente , los platos son frescos, de calidad y no caro ,la moza muy amable , volvere"
    }, 
    {
      "date": "26 Nov 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "polacopacha", 
      "text": "Muy buen servicio, platos bien servidos, carta de vinos con buena cantidad y calidad."
    }, 
    {
      "date": "22 Oct 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Abadigra", 
      "text": "Bastante bueno el lugar, buen servicio, y un ambiente ameno con el tipo de comida que sirven, por cierto, muy bien!"
    }, 
    {
      "date": "21 Oct 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "layaya", 
      "text": "Buena comida, buena atencion.\r\nfuimos con amigos y la pasamos muy bien"
    }, 
    {
      "date": "5 Oct 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "FlaMac", 
      "text": "Si bien lo recomiendo, tengoque decir que no es como se ve en fotos, me decepciono un poco el salon, la cocina a la vista es algo fea y oscura, hay mucho olor a comida, te la llevas puesta en la ropa :( El chivito uruguayo su especialidad es excelente. Como tambien son buenas las promos que tiene de vinos/champagne. El servicio algo mediocre."
    }, 
    {
      "date": "1 Jul 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Alejo69", 
      "text": "Lindo resto de barrio"
    }, 
    {
      "date": "30 Abr 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Panchita3", 
      "text": "Resto de barrio, más bien chico, pero lindo. Con buena comida, sencilla. Buen servicio"
    }, 
    {
      "date": "4 Feb 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "GuiameH", 
      "text": "Resto chico, donde se come bien, con buena atención."
    }, 
    {
      "date": "17 Dic 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Chongotres", 
      "text": "Resto de barrio familiar con buena comida."
    }, 
    {
      "date": "18 Nov 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Pirucho2", 
      "text": "Resto de barrio muy lindo, con buen ambiente, buena atención y comida como en casa."
    }, 
    {
      "date": "4 Sep 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "ferwess", 
      "text": "excelente atencion, excelente comida."
    }, 
    {
      "date": "21 Jun 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "McCritico", 
      "text": "Restaurant tipico de barrio, buena comida, buena atencion. Informal pero atento. Buenos precios y muy buena carta de vinos."
    }, 
    {
      "date": "10 Abr 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "PEPESA", 
      "text": "Es un bolichon rzonable para ir a comer sin mas pretensión, relación precio calidad aceptable"
    }, 
    {
      "date": "20 Feb 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "telramud", 
      "text": "Buena alternativa si se buscan platos y ambiente sencillos. Sabores correctos, sin pretensiones. Pocas alternativas de entradas. Salón prolijo, limpio; nada de lujos. Atención amable. Clima familiar, algo ruidoso: desaconsejable para encuentros románticos. Ameno al bolsillo, lo cual mejora la digestión."
    }, 
    {
      "date": "20 Feb 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "caludio", 
      "text": "Si bien el local y la decoración dejan mucho que desear, la porciones son abundantes y la comida es muy buena. Pedimos un bife al morrón que viene como hace mucho no veia (muy gordito y tierno).El dúo de salmón y abadejo a la naranja también estaba muy sabroso, lo mismo que el volcán de dulce de leche.La atención es correcta. El servicio de mesa que se cobra $4 está compensado por las empanaditas y el pan de pizza con jamón muy bueno."
    }, 
    {
      "date": "6 Ene 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "medoc", 
      "text": "No comimos mal, tampoco me sorprendio.Carta antigua y sin personalidad al igual que el ambiente.Tendran que mejorar la carta de vinos."
    }, 
    {
      "date": "22 Sep 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "kryku", 
      "text": "Un lugar familiar donde se puede comer muy bien, excelente relación precio / calidad. Tanto los chivitos uruguayos como los platos gourmet son altamente recomendables. Deberia mejorar el ambiente"
    }, 
    {
      "date": "14 Ago 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "BuonMangiare", 
      "text": "Muy buenos platos, elaborados, con buenos ingredientes y a un precio muy razonable. La carta de vinos es muy buena y a un precio muy razonable, practicamente igual que un supermercado; lo cual posibilita disfrutar un muy buen vino sin que te salga una fortuna. La atención es normal, sin grandes pretenciones al igula que el lugar, que a mi entender merecería una mejora estética. Lugar tranquilo, excelente para comer platos de primer nivel, con una inmejorable relacion precio/calidad. Si se pretende un lugar \"fashion\", olvidarse; si se quiere comer bien a buen precio, lo recomiendo sin dudar."
    }, 
    {
      "date": "29 Jul 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Louis", 
      "text": "Lugar sencillo y sin pretensiones. El gran chivito orillas es gigante, para compartir y cuesta $ 28. Muy rico este plato. Muy buena atención. Lugar simple donde se come bien y abundante a precios muy razonables."
    }, 
    {
      "date": "4 Jul 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Pencroff", 
      "text": "Ambiente tranquilo, muy buen servicio (camarera muy amable) y excelente menú"
    }, 
    {
      "date": "6 Abr 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "Mercury", 
      "text": "El lugar no tiene elegancia alguna, adelante entra el frio cada vez que se abre la puerta, atras es insoportable el olo a lavandina que sale de los baños cada vez que alguien va.\r\nLa atencion de es muy buena, cordial, informan bien y se repeta los puntos de coccion pedidos\r\nLa comida siempre fue muy buena , el chivito uruguayo muy rico, las pastas caseras son caseras de verdad y el relleno tiene verdadero gusto a lo que figura en la carta.\r\nNo es caro y los postres con correctos"
    }, 
    {
      "date": "20 Mar 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "veramente1", 
      "text": "Eramos 7, todos comimos muy bien, las carnes tiernas, las pastas a punto. Excelente servicio de mesa. No se si fue algo de ese día, podrían mejorar los tiempos, dado que si bien la entrada llegó rápido, los platos principales tardaron cerca de 35 minutos en llegar. De cualquier modo, es una excelente opcion en barrio norte, para ir en familia."
    }, 
    {
      "date": "7 Mar 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "CecidePalermo", 
      "text": "Lugar muy cordial y familiar, buen servicio y comida tipo casera y rica a precios razonables. Muy bueno!"
    }, 
    {
      "date": "22 Ene 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "carola63", 
      "text": "Siempre es un placer volver a \"Orillas\" donde todo es muy familiar, amable y distendido, uno se siente como en casa. La comida es muy pero muy buena, y la atención excelente. Insisto con el precio de los vinos, es el más bajo que he visto en restaurantes. Aprovechen a tomar un buen vino ya que a diferencia de otros lugares, no se abusan recargando el precio."
    }, 
    {
      "date": "16 Dic 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Alexp", 
      "text": "Abondante, rico y sencillo. Recomendable para ir en familia."
    }, 
    {
      "date": "8 Nov 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "dactork", 
      "text": "Grata sorpresa en el barrio. Sábado a la noche muy tranquilo, sin ruidos ni gritos, muy bueno el servicio, comida tipo casera excelente, para disfrutar sin apuro. El lugar tiene cero decoración, la cocina vidriada está a la vista en medio del salón, la carta es muy tentadora y cubre todas las expectativas gastronómicas. Postres increíbles. Hace cinco años el lugar lo manejan uruguayos que saben lo que hacen: pruben el chivito (dos versiones) y lo comprobarán.Inmejorable relación precio/calidad, sobre todo para un lugar en Barrio Norte. Para comer rico, sin sobresaltos en la billetera."
    }, 
    {
      "date": "25 Oct 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "AgeValed", 
      "text": "Se come bien, rica comida y el volcan de chocolate muy rico! el servicio es el justo, no es bueno ni malo."
    }, 
    {
      "date": "2 Oct 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Quiquegavilan", 
      "text": "Muy buen lugar, excelente la comida y el servicio. Muy buena carta de vinos, estan casi todas las bodegas, y a buen precio. Recomendable."
    }, 
    {
      "date": "9 Ago 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "laurelin", 
      "text": "Muy buena comida y atencion, si bien a la hora de hacer el pedido lo que solicite de carta, no lo tenian, cambie de opcion y disfrute de unos sorrentinos divinos. La carta es amplia, los platos muy bien presentados y la atencion esmerada.\r\nLugar recomendable"
    }, 
    {
      "date": "27 Jun 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "nucha", 
      "text": "Realmente un buen lugar, muy recomendable en todo sentido. La comida es excelente y la carta muy variada, me costó decidir, pues todos los platos son tentadores. El servicio es muy cordial y los precios realmente razonables."
    }, 
    {
      "date": "24 May 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Manubar", 
      "text": "El chivito uruguayo, la especilidad de la casa, es muy bueno y abundante. Tambièn la atenciòn, que es muy ràpida y cordial. Tienen una amplia carta de vinos a buenos precios. El lugar es muy còmodo, pero no es particularmente lindo. Demasiado luminoso, lo hace mas adecuado para comidas familiares o reuniòn de amigos, que para una comida ìntima. Recomendable."
    }, 
    {
      "date": "17 May 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Xeneize", 
      "text": "Muy buena relación calidad/precio, atención muy amigable. Le falta un poco de onda a la ambientación, que es más propia de un restaurante de ruta que de Barrio Norte, y sobre todo a la iluminación. Por comida y atención, recomendable."
    }, 
    {
      "date": "8 Mar 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "vigo", 
      "text": "un lugar amable, tranquilo en el que se come muy bien y, cosa rara, es posible charlar con los acompañantes."
    }, 
    {
      "date": "6 Jun 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "carola63", 
      "text": "Es un lugar que recomiendo para comer como en casa, es muy familiar, buena atención, ricos platos y un dato para tener en cuenta: Los precios de los vinos son increíblemente bajos, se puede tomar un muy buen vino al mismo precio que en la góndola del super y eso no lo ví en ningún restaurante que haya ido."
    }, 
    {
      "date": "24 Dic 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Fernandita", 
      "text": "Muy bueno, ameno, muy rico el lomo \"Orillas\".\r\nBuena atención."
    }
  ], 
  "excelentes": [
    {
      "date": "6 Jul 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "FerKa", 
      "text": "El lugar zafa, pero el chivito es espectacular. Este lugar es ideal para comer muy rico, mucho y no estar preocupado por manchar el mantel. Recomendado!"
    }, 
    {
      "date": "12 May 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "lanuchi", 
      "text": "buen restaurante, la comida exelente y el servicio muy atento, variada y exelente carta de vinos con precios razonables, volvere y lo recomendare"
    }, 
    {
      "date": "8 May 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "FLAKY2011", 
      "text": "el lugar es discreto, pero se come bien y la atención de la moza me gusto mucho. las carnes de excelente calidad!!!!, q no es muy común ni en restaurantes top. volvería sin dudas!"
    }, 
    {
      "date": "8 Oct 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "caroxxiii", 
      "text": "exelente por donde s lo mire!"
    }, 
    {
      "date": "3 Ago 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "GuiameH", 
      "text": "Resto de barrio con buena comida y buen servicio"
    }, 
    {
      "date": "20 Jul 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "maryb2011", 
      "text": "excelente, la comida es deliciosa y abundante, vale la pena probar los postres, sobre todo el volcan de chocolate. El lugar es chico y no tiene muy buena acustica, pero muy buena la atencion y la comida supero todas nuestras espectativas. \r\nMuy recomendable."
    }, 
    {
      "date": "29 Jun 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Shintani", 
      "text": "Um ótimo restaurante. A comida é muito boa e o atendimento também. O proprietário é muito simpático e atencioso. Está muito bem localizado. Fomos jantar lá várias noites. Fiz as refeições em muitos restaurantes na cidade e posso afirmar que este é um dos melhores. Em nossa próxima viagem a Buenos Aires com certeza voltaremos ao Restaurante Orillas."
    }, 
    {
      "date": "28 Abr 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Oliverado", 
      "text": "Muy buen plato y abundante de un chivito que respeta el formato al plato de algún clásico restaurante montevideano. La atención es óptima, familiar y súper cordial. Excelente para disfrutar con amigos. Súper recomendable."
    }, 
    {
      "date": "19 Feb 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Rajope", 
      "text": "Nos gusta es resto. Es chico, de barrio, pero está bien puesto, se come bien y te atienden con onda."
    }, 
    {
      "date": "1 Feb 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "vato_loco", 
      "text": "Excelente, de verdad salí sorprendido. Me preocupaba un poco porque varios usuarios mencionan que es ruidoso, pero tuve la suerte de ir un día donde no había mucha gente. Nos atendieron rápido, muy bien, y la comida fue realmente exquisita.\r\n\r\nLos mozos están pero no son molestos, y es un lugar pequeño pero lindo para pasar en pareja.\r\n\r\nVolveré encantado."
    }, 
    {
      "date": "14 Ene 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Morela82", 
      "text": "Me encantó! si bien fuimos con mi pareja con pocas espectativas por lo leido en la guía cuando entramos nos sorprendió. Es familiar pero no por eso feo o con mal gusto. La atención de la chica estuvo bien, y la comida estuvo excelente! Seguro que volvemos!!"
    }, 
    {
      "date": "3 Sep 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "ElGus", 
      "text": "Un lugar de amigos"
    }, 
    {
      "date": "7 Ago 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "bochinchero", 
      "text": "la comida 11 puntos, la atención, como entre casa, el lugar mas que familero,..dejar lugar para los postres,..son un Volcán de sensaciones ( ya comprenderán)"
    }, 
    {
      "date": "23 Jul 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Rajope", 
      "text": "Excelente resto de barrio, muy buena comida, atención y precios. El ambiente...., no importa ..."
    }, 
    {
      "date": "22 Jun 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Paudl", 
      "text": "Me encanta este lugar, la ubicación quizás no es la mejor pero la atencíon super amable, la calidad de la comida, la cantidad y los precios super ecónomicos hacen que sea un lugar al cual voy seguido y no me arrepiento. Tambien he pedido varias veces delivery. Super eecomendable si se busca un lugar para comer bien sin grandes pretensiones."
    }, 
    {
      "date": "12 Jun 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "colitamendoza", 
      "text": "No pretendan glamour ni frivolidad palermitana, es un lugar normal, pero se come GENIAL la atencion es ESPECTACULAR (creo que los dueños son los que atienden ademas de las camareras)y la relacion precio calidad es mas que buena. Altamente recomendable para comer rico y pagar poco. Muy familiar y quizas ruidoso no es para salida intima"
    }, 
    {
      "date": "11 Ene 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "TinChi", 
      "text": "Altamente recomendable, la atención es de primera, el ambiente muy tranquilo, y la comida muy buena (además de ser económico)."
    }, 
    {
      "date": "17 Dic 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Koche", 
      "text": "Muy bueno!!! muy rica la comida"
    }, 
    {
      "date": "12 Abr 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "tofa", 
      "text": "Somos clientes de Orillas hace un par de años. Ayer comimos pastas las cuales estuvieron exquisitas. Siempre salimos muy conformes y satisfechos con respecto a la atencion y a la excelente calidad de los platos que pedimos en cada oportunidad. Los precios siguen siendo totalmente economicos. No nos cansamos de ir y mucho menos de recomendarlos."
    }, 
    {
      "date": "14 Mar 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Gabigros", 
      "text": "Al fin me encuentro con un lugar pensado para el cliente en serio. Da gusto que te traten como si fueras un viejo amigo de la casa a pesar de ser mi primer visita. Todo 10 puntos y a un precio que por lo recibido parece muy económico. Se los recomiendo y espero que mantengan esta calidad de servicio.Los felicito!"
    }, 
    {
      "date": "10 Feb 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Pirucha", 
      "text": "Excelente cocina Uruguaya. Hay chivito completo y Canadiense, para los que añoran los platos orientales.\r\nEl salmón estaba exquisito. Ya he concurrido muchas veces y jamás fallan. Los recomiendo."
    }, 
    {
      "date": "4 Feb 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Joak", 
      "text": "Realmente excelente: la atención, los platos (no siempre uno se encuentra indeciso por platos variados tan ricos!!!), la onda (muy relajado y familiar), la relación precio/calidad... siempre se escucha un reggae de fondo, ideal para ir en familia o amigos..."
    }, 
    {
      "date": "28 Oct 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "anamary", 
      "text": "exelente comida y atencion, el local medianamente ambientado, los precios muy razonables por la calidad de la comida"
    }, 
    {
      "date": "4 Oct 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Natalio", 
      "text": "La comida es siempre excelente y la atención muy amable. Se trata de un restaurante de barrio, con ambiente familiar y \"comida de autor\".\r\nExcelnte relación calidad / precio\r\nUn lugar para volver muchas veces"
    }, 
    {
      "date": "26 Jul 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "filiocolegiales", 
      "text": "excelente comida,servicio,y carta de vinos.el amiente muy bueno se podria mejorar un poco.la musica bien escojida.la verdad que se come mejor que en puerto madero y por muchisimo menos,las pastas son artesanales y todo super fresco, nada de carne marcada,un lugar para ir con amigos ,familia o tu chica,los vinos a un precio de no creer,ah la cocina esta a la vista y hacen todo en el momento.preferible esperar 10 minutos mas y saber que todo esta super fresco.lo mejor es la relacion precio calidad,un lujo este lugar en barrio norte.sinceramente me dio placer dejar la propina,saludo filiodecoles"
    }, 
    {
      "date": "5 Jul 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "noradebartolo", 
      "text": "Excelente, fue una agradable sorpresa conocerlo. Guarda una perfecta relación calidad/precio. Muy recomendable."
    }, 
    {
      "date": "2 Jul 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Arrayanes", 
      "text": "Un hallazgo, y en mi barrio! Es como comer en una casa donde se cocina de primera, con buenos ingredientes. La atención es muy amable. Se podría mejorar un poco la ambientación, sobre todo la iluminación. La relación precio-calidad es excelente. Tomamos un buen vino a un precio más que razonable, casi precio de venta de un supermercado. El volcán de dulce de leche me decepcionó un poco, pero postres aparte, es un lugar altamente recomendable. Volveremos pronto."
    }, 
    {
      "date": "29 Jun 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "tarucha", 
      "text": "Un excelente lugar"
    }, 
    {
      "date": "20 Jun 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "melriver", 
      "text": "La pasamos genial!!!\r\nEs ideal para ir con amigos, familia o pareja.\r\nLa atencion es de primera. Atendido por sus dueños. Amplia carta de vinos, exquisitos y abundantes platos.\r\nUn lugar muy calido."
    }, 
    {
      "date": "6 Jun 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "PauGourmet", 
      "text": "Realmente un descubrimiento de esos que escasean en Buenos Aires: comida de primera linea, creativa, con un toque gourmet pero sin pretensiones, a un precio increible. Realmente recomendable! Volvemos seguro a seguir probando otros platos de la carta ya que todos los que vimos parecían tentadores y bien preparados. Coincido totalmente con los comentarios y secundo fervientemente las recomendaciones de probar esta joyita."
    }, 
    {
      "date": "10 May 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "aguamar", 
      "text": "Es un excelente lugar, excelente atención, atendido por sus dueños, los mozos amables, siempre simpaticos y dispuestos. Los pescados y mariscos super frescos y a precios accesibles. Voy seguido y nunca me decepcionó. \r\nPara ir si no te interesa las zonas top ni los ambientes de lujo."
    }, 
    {
      "date": "8 May 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "El_Negro1979", 
      "text": "Fui por recomendación y realmente es excelente. La comida y la atención es 10 puntos. Además cabe aclarar que posee TV para ver los partidos. Felicitaciones a la gente del resto. Gracias"
    }, 
    {
      "date": "6 May 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "LaBonte", 
      "text": "Festejé mi cumpleaños en Orillas, el servicio, la comida, la atención, TODO EXCELENTE!!!\r\nGracias a todos los integrantes de Orillas."
    }, 
    {
      "date": "12 Ene 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Ioio", 
      "text": "Ya fui varias veces con mi mujer y con amigos. Tiene una carta muy variada con platos de alta cocina.\r\nMe siento muy cómodo en ese lugar."
    }, 
    {
      "date": "15 Dic 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "pereyron", 
      "text": "Si bien el lugar es mejorable en su estética, no ocurre en cambio con la cocina que es sobresaliente. \r\nRecomiendo conocerlo por la cordialidad en la atención, la tranquilidad del lugar y la excelente relación precio/calidad."
    }, 
    {
      "date": "21 Oct 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "javiParra", 
      "text": "La comida es excelente, muy sabrosa. La cocina a la vista te da una sensación de higiene que es invalorable."
    }, 
    {
      "date": "17 Oct 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "juliet", 
      "text": "Muy buen servicio y muy accesible."
    }, 
    {
      "date": "5 Sep 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "cavesa", 
      "text": "La verdad es muy recomendable es un restaurante para tenerlo muy en cuenta ya que se come muy bien, barato y acogedor. Muy sencillo pero muy lindo."
    }, 
    {
      "date": "7 Jul 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "detonador73", 
      "text": "El lugar y la gente es muy agradable, tranquilo, se come bien y los precios son razonables."
    }, 
    {
      "date": "19 Ene 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "turkeistan", 
      "text": "Comida muy buena, sabrosa. \r\nVariedad ajustada. Precios muy razonables. No tienen todos los vinos que aparecen en la carta ni en la pizarra. \r\nAustero, poca gente, acogedor. \r\nRecomiendo."
    }
  ]
}