{
  "malos": [
    {
      "date": "29 Ago 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "JuanMB", 
      "text": "Es pesimo: es un patio cervecero y no tenian ni cerveza tirada ni cerveza casera. Tardaron 1 hora para traer 1 pizza y 2 empanadas. Adentro no se podia respirar por el humo y no se podia hablar porque uno imitaba a Cacho Castaña!!!!!"
    }, 
    {
      "date": "15 Ago 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "nesycia", 
      "text": "Pesima atencion. trajeron la cerveza, y luego de media hora, con dos reclamos incluidos, la comida. luego pedimos postre, luego de esperar otra media hora (controlado por reloj) par un panqueque, tuve que cancelarlo. lo trajeron igual y la mesera nos gasto, tratando de dejarlo.\r\nla cerveza suelta la sirven en jarras de plastico blando que le cambia el sabor. definitivamente de terror. no piso mas ese lugar.\r\nel local es muy chico para poner un cantante, no permite conversar entre los comensales. pesimo todo pesimo."
    }
  ], 
  "buenos": [
    {
      "date": "8 Mar 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Carol74", 
      "text": "El lugar es simple, ambientado rusticamente con detalles bien porteños. Las empanadas estaban muy ricas (aclaran si son picantes o no, algo muy importante!) La comida es normal, nada del otro mundo.\r\nLo que me pareció terrible fue el baño. Hay que subir una larga escalera y recorrer un pasillo largo y oscuro para llegar a el. No existía limpieza!\r\nVolvería para comer empanadas."
    }, 
    {
      "date": "3 Oct 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Corona_Master", 
      "text": "Tiene varios tipos de cervezas , algunas nacionales y otras importadas y tambien tiene cerveza tirada aunque un poco cara en mi opinion (18$) por lo que es el lugar. Lo bueno es que queda abierto hasta muy tarde pero ya despues de cierta hora esta medio vacio"
    }, 
    {
      "date": "20 Ene 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "losrodriguez", 
      "text": "Encontré lo que fuí a buscar,muy rico todo,buena la cerveza tirada!\r\npedí el postre titanes en el ring,pero como 100% lucha, si no se avivavan que tengo 42.\r\nVuelvo sin dudas..."
    }
  ]
}