{
  "malos": [
    {
      "date": "19 May 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "nadiasonia", 
      "text": "Esta tarde fui con la idea de merendar con mi esposo e hija. El salon de juegos es muy chiquito, oscuro y con pocos juegos q son viejos (lo bueno es q habia 2 chicas cuidando a los chicos). Por otra parte, el mate lo trajeron muucho despues, al igual q las tostadas, antes de irnos nos visaron q la nena tambien debia de consumir.. muy tarde. La atencion pesima. Un mate para 2, con tostadas $ 60 (30 cada uno) y chocolatada con tostadas para la nena 25 ."
    }, 
    {
      "date": "29 Abr 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "maxroman74", 
      "text": "estuvimos tomando el mate que promocionan y a partir de las 19 el gerente nos apuro para que dejasemos la mesa... sin palabras. demas esta decir que no vuelvo nunca mas"
    }, 
    {
      "date": "2 Mar 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "juanillos", 
      "text": "Los precios carisimos, el cubierto $ 10 incluso los menores, el vacio que pedimos a punto estaba arrebatado y sin sabor lo unico bueno el pelotero"
    }, 
    {
      "date": "2 Dic 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "jb_7", 
      "text": "fui el viernes y si no fuera por los juegos para chicos no iría nunca mas ya que la calidad es muy mala pero muy mala pedimos una parrillada para cuatro y ademas de cara muy mal cérvida la carne es dura y encima parecía todo sobrantes  la verdad fue espantoso ..."
    }, 
    {
      "date": "24 Nov 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "Yup_", 
      "text": "Carísimoooooooo 120 por persona y tomando agua con gas! los chorizos son un tercio de un chorizo común! la verdad cualquiera!"
    }, 
    {
      "date": "16 Oct 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "bajopalabra", 
      "text": "Mozo sobrepasados. La carne era de novillo, y encima parecía sacada del freezer y tirada sobre la parrilla. Las papas fritas aceitosas. La parrilla está en medio del local, un calor de locos. No se justifica pagar 66$ por un bife que es un ladrillo. Comer parrilla en capital y gba, es un chasco tras otro."
    }, 
    {
      "date": "9 Oct 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "Algas", 
      "text": "Se puede comer mucho mejor con esos precios."
    }, 
    {
      "date": "10 Sep 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "jorgin", 
      "text": "Pedimos un brochete (que segun el mozo se podia compartir) papas con crema y una ensalada mixta. La ensalada desabrida, el brochete no era ni para uno y las papas regular. De postre budin.. normal. Se puede comer mejor por $200."
    }, 
    {
      "date": "21 Ago 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "sstagnaro", 
      "text": "Si piensan seguir siendo parrilla va a tener que aprender a cocinarla no incinerarla. El servicio es pesimo ni chimichurri trajeron, y hay que andar penando para que un mozo mire hacia la mesa, no vuelvo nunca mas."
    }, 
    {
      "date": "22 Abr 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "El_rafa", 
      "text": "Fui en semana santa, es por eso que evite las carnes. Grave error, pedir pescado en una parrilla no es la opción mas inteligente. La culpa de que la comida sea \"común\" y solo me alcance para matar el hambre fue culpa mía. Voy a darle otra chance a la parrilla, por lo menos al ojo se veían muy bien."
    }, 
    {
      "date": "23 Ago 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Avro504K", 
      "text": "Fuimos dos personas domingo a la noche ambiente y atencion regular. La comida no es espectacular ni llama la atencion. Las porciones son anémicas comparaddos con los precios. El pan casero es olvidable. Es excesivamente caro o por decirlo en criollo un afano! Cada porrón de cerveza te lo fajan trece mangos. RECOMENDACION: SEGUIR DE LARGO a cuadra y media comes mejor comida internacional"
    }, 
    {
      "date": "8 Jun 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "maguca", 
      "text": "Fuimos al mediodia dos parejas con cuatro hijos (1,3, 8 y 12 años)para aprovechar la guardería. Pedimos un sólo menú infantil y compartimos: 1 Morcilla, 1 Chorizo, 1 proción de matambre de cerdo y 1 colita con 3 ensaladas, 7 gaseosas y 2 helados de postre NADA MAS!!  Nos cobraron $370!!! Un afano! La comida es basica, la atencion floja. Y los precios, una locura!!"
    }, 
    {
      "date": "28 Feb 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "arielsanchez", 
      "text": "mala atencion , carne de muy mala calidad , servicio de mesa muy discreto , precios desmedidos a lo que se brinda , uno de los pocos puntos a favor es que las mesas estan a distancia , poco mas para rescatar de esta parrillonga , zona muy complicada para comer bien"
    }
  ], 
  "buenos": [
    {
      "date": "26 Jul 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "gastonramajo", 
      "text": "Vamos de tanto en tanto con mi mujer y mis hijos, es un lugar lindo, no muy bullicioso, un tanto caro, pero si sabés qué pedir es un lugar ideal para llevar a los niños - buen menú infantil - y relajarse un rato.\r\nLa carta de vinos no es nada del otro mundo y un tanto cara."
    }, 
    {
      "date": "23 Jun 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "JuanmaNiel", 
      "text": "Buen tamaño de porciones, de todos modos es un tanto caro, la cocina nada de otro mundo, pero esta bien. La excusa para ir es tener chicos ya q tiene un salon de juegos con 2 chicas q los cuidan y les hacen actividades y segun la mesa podes verlos a traves de un vidrio."
    }, 
    {
      "date": "23 Jun 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "pk2_originales", 
      "text": "Fuimos 4 un sabado a mediodia, estaba lleno, pero no tuvimos que esperar.\r\nLa atención del mozo, bastante pobre, se olvidó el hielo 2 veces y encima nos toco un cambio de turno, así que perdimos el mozo por un rato.\r\nLa comida muy buena, muy cuidados los puntos y la carne de buena calidad. Pedimos diferentes puntos de coccion y todos estaban bien (cocido, a punto y jugoso). \r\nEl sector de niños, muy cuidado y con personal permanente. El menu infantil excelente, con opciones de fast food y comida de verdad (pechugas de pollo). \r\nVolveriamos."
    }, 
    {
      "date": "23 Jun 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Rasca", 
      "text": "Caro pero rico. Lugar ameno para ir con hijos."
    }, 
    {
      "date": "17 Mar 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Sebastián11", 
      "text": "Muy buena parrila de campo y muy mal ubicada. Muy buena la carne, el servicio,  la atención de los mozos, buena carta de vinos, ideal para ir con chicos. Tienen descuento del 20% con \"x\" tarjeta, los precios normales tirando a caro."
    }, 
    {
      "date": "7 Oct 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "vainilla", 
      "text": "Buena calidad en las carnes, buen servicio, lo recomiendo"
    }, 
    {
      "date": "22 Abr 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "profesorbrian", 
      "text": "El domingo fuimos con niños a merendar y salimos totalmente decepcionados, la demora y la equivocación en los pedidos fueron altísima, cobran el derecho a permanecer en el sector de juegos y las 19 horas cerraron el peloteri dejando a todos los niños afuera supuestamente para limpiar, cosa que nunca hicieron, por la demora de 40 minutos para un tostado de jamon y queso no nos podíamos ir asi que teníamos a los niños llorando por entrar, hasta las 20 no lo abrirían, esto tienen un pequeño cartel pegado en el vidrio del sector de juegos, no lo dicen al ingresar ni está pegado en la puerta."
    }, 
    {
      "date": "17 Abr 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Mber", 
      "text": "Fuimos 6 adultos con 7 niñxs, un domingo x la tarde, con la intención de tomar unos mates o tés mientras los gurrumines disfrutaban del espacio de juego. FIASCO TOTAL: el espacio para chicos, muy limitado. Pero ESPECIALMENTE PÉSIMA la atención de los mozos que, entre 3 o 4 y a pesar de ser los únicos clientes, no fueron capaces de atender nuestro pedido y tardaron 2 horas (!) en traernos un mate y 1 jugo de naranja! Y, encima, cuando trajeron el pedido, coincidió con la hora de cierre del espacio para chicos. Conclusión: tuvimos que consumir todo volando porque no había manera de contenerlos."
    }, 
    {
      "date": "8 Ene 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "_gns_", 
      "text": "La carne tiene buena calidad y los platos son abundantes. No es barato pero es un lugar para comer bien y en un buen ambiente. Muy bueno el detalle de todas las salsas que te traen para acompañar (provenzal, criolla, chimi, etc.). Segunda vez que voy. Aprobado."
    }, 
    {
      "date": "3 Jul 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "brunorosso", 
      "text": "Fuimos dos un viernes por la noche. Yo pedí medio ojo de bife con ensalada (bueno, pero nada del otro mundo) y mi novia un lomo con calabaza al horno de barro (rico, bien condimentado). Los pancitos que te sirven al principio, muy ricos. El mozo que nos atendió era muy amable. El ambiente es amplio y agradable, quizás algo ruidoso. El único motivo por el que no voy a volver son los precios, a nuestro entender excesivamente altos."
    }, 
    {
      "date": "10 Oct 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "faei1983", 
      "text": "Fuimos dos y comimos entraña con papas fritas. La carne, nada del otro mundo mientras que las papas fritas parecian venir de un nao eterno por un pileton de grasa. Bajo considerablemente la calidad y subio los precios. Mas de lo mismo."
    }, 
    {
      "date": "30 Ago 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "matirodrigo", 
      "text": "Los pancitos del principio Buenos. Los recipientitos con las Salsas Buenos también. El cordero Patagónico Muy Bueno y Bien Hecho. La carne de la parrillada nada del otro mundo, no sobresale . Y es por eso que queda un sabor amargo al momento de sumarle un Nieto Syrah 2006 (buen estado 40) y que la suma de 173 (sin guarnición). Muy caro para esa calidad y para un almuerzo de 2 amigos. Antes del Nieto (que ya lo había probado por eso lo volví a pedir para no arriesgar una segunda vez) había pedido otro vino (no recuerdo $82) y estaba picado. Sólo vale la pena el Cordero, lo demás: Decepcionante"
    }, 
    {
      "date": "8 Ago 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Zeus", 
      "text": "Una pamplona de pollo rica y abundante. El servicio es bueno por la onda de los mozos, pero tardaron 30' en traer la comida. Es caro."
    }, 
    {
      "date": "29 Jul 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "VALU999", 
      "text": "Fui en dos oportunidades y la antecion fue muy buena en ambas ocasiones .A la parrillada no le falto nada, tenia de todo y en cantidades .\r\nEl mozo muy amable y el ambiente traquilo ."
    }, 
    {
      "date": "7 Jun 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "mgys", 
      "text": "Resulta realmente desproporcionado en este lugar la relación precio/calidad. Los precios son exagerados y elevados por la calidad de la comida, la atención es floja a las apuradas y la comida es discreta. Dos cortes de carne (matambre y colita) y tres ensaldas, más algunas bebidas (sin alcohol todas)  y una provoleta de entrada, $ 400 (con propina incluida). Cercano a la estafa."
    }, 
    {
      "date": "23 Mar 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "faei1983", 
      "text": "Exclenete lugar. Realmente no entiendo otras opiniones porque fuimos una mesa grande, nos atendieron de primera, comimos mojeor todavia y aun precio acorde con el lugar. El que quiera mas barato que vaya a un carrito de la costanera. La carne es buenisima y la recomiendo con una parrillada de vegetales o con las papas fritas con cebolla salteada."
    }, 
    {
      "date": "6 Feb 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "natanew", 
      "text": "El ambiente es muy agradable, da una sensacion de bienestar, la atencion es buena, la carta no es nada del otro mundo, a mi gusto los platos son muy caros, dado que solo hablamos de una parrila.\r\nEn cuanto a la carta de vinos es muy buena, con lo cual ahi equilibra."
    }, 
    {
      "date": "8 Nov 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "andresb", 
      "text": "Es un lugar donde se come bien, donde uno tiene la sensación que nunca falla, pero no esperes mas que eso. Siempre muy correcto. Las carnes muy buenas, las ensaladas bien frescas aunque podrían utilizar recipientes un poco mas grandes para que no se caiga la mitad al querer mezclarla. La acústica es bastante mejor que en el otro local donde el ruido hace imposible mantener una conversación. Igual me parece que el precio esta un poco inflado."
    }, 
    {
      "date": "27 Jun 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "GabGrins", 
      "text": "Estuvo bien. Muy limpio el lugar. Cómodo para ir con chicos. Me pareció algo caro. La carta de vinos bastante cara..."
    }, 
    {
      "date": "25 May 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "chuint", 
      "text": "NO PIENSO VOLVER!!! Me indigna encontrar lugares como este que hacen abuso de los precios desmedidamente. Doy ejemplos... $5 una empanada de carne  y por una casuela de guiso de lentejas$26(aunque reconozco que era bueno)tbn. El sevicio de mesa$4.5 por una mesa sin mantel tbn esta sobre valuado.Con la carta de vinos otro tanto.Cabe destacar que el personal es muy profesional y que la comida es de buena calidad pero eso no justifica cuando en otros restos de mejor categoria se come lo mismo por menos."
    }, 
    {
      "date": "30 Abr 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "ale_arga2", 
      "text": "El ambiente me gustó: cálido y tranquilo. Se podía conversar sin problemas y las mesas tenían buena separación entre si.\r\nLa comida no me pareció gran cosa. Los platos estaban bien presentados pero no tenían mucho sabor.\r\nEl servicio me pareció pasable aunque no esperaron a que terminaramos la entrada para traer el plato principal y la entrada la trajeron incorrecta.\r\nDe todas formas, es para volver."
    }, 
    {
      "date": "4 Feb 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "cesarc", 
      "text": "la comida en general buena, sacando las empanadas de la entrada que tenían kilos de comino, no eran nada ricas, medio incomibles, el pan en este caso nos llegó duro,la milanesa para los chicos muy condimentada, pero lo peor de todo fue que hacía un calor insoportable, no se podía comer así, y cuando lo comentamos no nos dieron ni bolilla. fue muy caro, además fuimos con un menor y un bebe y nos cobraron los cubiertos de ellos también..."
    }, 
    {
      "date": "27 Dic 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "aps", 
      "text": "Fui en varias oprtunidades y me gustaba mucho la comida, pero esta última vez la carne estaba muy seca y no era de muy buena calidad. Además como pasa en todos los restaurantes los mozos son chicos MUY jovenes y no atienen para nada bien, deja mucho que desear. Por lo pronto no creo volver en lo inmediato. Me resulto muy caro para el servicio y la comida servida."
    }, 
    {
      "date": "25 Ago 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "freakkie", 
      "text": "Comimos carne envuelta y era muy rica y tierna. La atención en nuestro caso fue excelente, muy atento el mozo. Los precios son bastante altos eso sí, aunque compensan con ese pan criollo riquiiiisimoooo. El cubierto por persona, bastante alto."
    }, 
    {
      "date": "14 Ago 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Dtronica", 
      "text": "lindo lugar para ir a comer con amigos o familia, buena ambientación se recomienda"
    }, 
    {
      "date": "9 Ago 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "ramiroQ", 
      "text": "al atencion es malisima."
    }, 
    {
      "date": "1 Jul 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "calixtocarbone", 
      "text": "Comimos bien, en cantidad.\r\nA mi personalmente me salió todo muy bien.\r\nCompartimos una milanesa como y unos chorizos como entrada, muy buenos.\r\nEl bife de chorizo, aunque abundante, no vino al punto pedido y tuvimos que pedirle al camarero que por favor lo traiga como correspondía, de muy mala gana, Lo hizo.\r\n\r\nLas provoletas excelentes, la ambientación, buena.\r\n\r\nRecomendable como lugar simple, sencillo. \r\nMucho cuidado al pedir, y no esperen una atención de primera."
    }, 
    {
      "date": "18 May 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "mariano909", 
      "text": "El asado estuvo bien, con un poco de todo. Las ensaladas ricas y el postre muy bueno. El lugar no está mal, pero no es nada extraordinario. Lo peor es  que al salir teníamos todos demasiado olor a comida en la ropa."
    }, 
    {
      "date": "5 May 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "didi23", 
      "text": "nada fuera de lo comun. la comida es comun, lo mismo que la atención. el chorizo (bombón) estaba crudo!. Lo mejor: el pan caliente y casero que te sirven al principio."
    }, 
    {
      "date": "12 Abr 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Samu", 
      "text": "La parrilla de este lugar es muy buena... variada trae un poco de cada cosa y muy abundante. Si quieren probar algun plato les recomiendo la pamplona de lomo o el lomo al malbec con milhojas de papas... los dos son exquisitos... eso si un plato que no se puede terminar salvo que seas de muy buen comer... La atencion de los mozos es muy buena. Yo voy bastante seguido ya que reune las condiciones necesarias para disfrutar de una buena cena: buena atencion, muy rica comida y un precio adecuado"
    }, 
    {
      "date": "6 Abr 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Miguelt", 
      "text": "Es una parrilla para gente que no sabe hacer asado. \r\nNo cuenta con asador y la cocción de la carne no es buena. Estaba arrebatada.El asado es cortado finito como un bife.\r\nLa atención del mozo fué con mucha voluntad. El ambiente lleno de humo. El lugar está bueno para otro tipo de comida. No volveré."
    }, 
    {
      "date": "20 Feb 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Dorys", 
      "text": "Es un lugar cómodo, muy amplio. Dispone de espacio para fumadores, se come bien, nada del otro mundo, pero en la zana de Santa Fe y Pueyrredón es la única opción."
    }, 
    {
      "date": "16 Ene 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "marpasur", 
      "text": "Las carnes con el punto de cocción solicitado, pero nada extraordinarias. Pedí una pasta para mi nene que no la comió y cuando la probé lo entendí, era mala. \r\nLa atención fue bastante descortés."
    }, 
    {
      "date": "29 Nov 2006", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "corsicor", 
      "text": "Mala la atención y hay que atravesar todo el sector fumadores -que no está aislado- para llegar al sector No Fumadores."
    }, 
    {
      "date": "24 Ago 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "rosey79", 
      "text": "This place has an authentic feel to it. It is typical criolla style. Great value lunch menus which cost 17 pesos and include a drink, a main course with a side dish and tea/coffee. With thr option of a dessert for an extra 3. The meat is served on a wooden board and the portions are generous.\r\nThe vacio and asado are great choices."
    }, 
    {
      "date": "11 Ago 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Pablisymeli", 
      "text": "Muy lindo el lugar, la atención es muy buena, el sector para no-fumadores es ámplio. La comida no es tan buena, pedimos parrilla para dos/tres como indica la carta ($46, aclaro que eramos dos y con lo que nos dieron no comen tres ni de casualidad). Pusieron bastante molleja cosa que no es habitual pero faltó más carne y el pollo obviamente estaba recalentado y seco. Parecía una parrillada barata de $25 o $30 que se puede comer en cualquier lugar sólo que acá cuesta $46. \r\nLos vinos estan a precio normal, de postre pedimos lemon champ y estaba rico. \r\nSe puede comer parrilla más barato y de mejor calidad."
    }, 
    {
      "date": "26 May 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Zippo", 
      "text": "Platos abundantes, compartimos y nos fue muy bien. \r\nLa carne estaba a punto. \r\nMuy buena parrilla."
    }, 
    {
      "date": "13 Abr 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "colo24", 
      "text": "La relación precio/servicio es buena."
    }, 
    {
      "date": "5 Mar 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Nany", 
      "text": "Buen lugar para reuniones con amigos, parrillada completa, servicio atento.\r\nPodrían tener un acompañamiento de nuestra música tradicional, haciendo mérito al lugar."
    }, 
    {
      "date": "8 Oct 2005", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "siachivobambi", 
      "text": "Comida rica pero un servicio pésimo."
    }, 
    {
      "date": "0 0000", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "pablodavid", 
      "text": "Fuimos"
    }
  ], 
  "excelentes": [
    {
      "date": "25 Ago 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Le_Greek", 
      "text": "Muy lindo lugar y la comida es excelente, el asado de lo mejor y el precio es razonable y vas no te equivocas. La atencion de los mozos es de primera todos estan atentos y acuden aunque no sea el mozo de tu mesa. Ultra recomendable. Los panes que sirven son un manjar. La provoleta con morron un clasico. Lo unico malo fue que las papas fritas tenian mucho aceite. Si tenes chicos esta muy bueno ya que tienen un patio de juegos con una chica que los cuida."
    }, 
    {
      "date": "4 Ene 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "camilorojas", 
      "text": "La comida es muy rica y abundante, no hay mucha variedad en las ensaladas y el precio de estas últimas no se condice con lo que sería un plato para acompañar.\r\nLos precios son un poco altos, ya que no es una parrilla de alta calidad y es mucho que hayan cobrado $76 pesos por persona, teniendo en cuenta que ninguno de los dos pidió postre ni acompañamiento."
    }, 
    {
      "date": "20 May 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "nipur", 
      "text": "En una ambientación sin muchas pretensiones, todo lo que comimos, al igual que la atención, estuvo diez puntos y a precios razonables para los de hoy en día."
    }, 
    {
      "date": "11 May 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "leonelfavara", 
      "text": "Buena parrilla argentina, buena carne, vinos y un precio ubicado."
    }, 
    {
      "date": "13 Feb 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "macu_k31", 
      "text": "Todo excelente, para recomendar."
    }, 
    {
      "date": "7 Ene 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "aguantep", 
      "text": "Fue excelente."
    }
  ]
}