{
  "malos": [
    {
      "date": "30 Jun 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Roro_23", 
      "text": "Hoy fui a almorzar. La atencion del personal malisima. La comida tardo 50 minutos en llegar a nuestra mesa. solicitamos pan y nos dijo ya se los traigo y aun lo estamos esperando. No saben atender. Por mirar a cualquier lado casi tiran el vaso de gaseosa. Que claro te lo traen cuando lo ordenas (claro que la carta tardo unos 15 minutos en llegar) cuando te traen la omida ya esta la gaseosa caliente y olvidate de pedir hielo porque no te lo traen. Dos gaseosas, dos platos de pasta (con queso rallado de mala calidad)  $160. un disparate para la mala calidad y servicio."
    }
  ], 
  "buenos": [
    {
      "date": "27 Mar 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "cipriani", 
      "text": "Fui a La Strada en el patio de comidas del alto palermo mientras mis amigas iban a mcdonalds\r\nme dijeron que la comida iba  aestar en 5 o 10 minutos pero tardo como 25 asi q todos me tuvieron q esperar y llegamos tarde al cine\r\nla moza me decia que me corriera todo el tiempo y no em qria decir cuanto iba a tardar\r\nla comida estaba rica pero llena de aceite que le chorreba. un desastre no voy a volver!"
    }, 
    {
      "date": "23 Sep 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "froiland", 
      "text": "Precio excesivo por las porciones servidas."
    }, 
    {
      "date": "9 Sep 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "freakkie", 
      "text": "La pizza -a la piedra- es muy buena. Pedí una variedad con muzzarella, queso parmesano, salsa de espinacas y aceitunas negras que era deliciosa. La única contra es que la cerveza vino no demasiado fría y para un día de mucho calor no es lo mejor. La atención, de muy buena para arriba y los precios más que apropiados (18 pesos la grande de muzzarella)."
    }, 
    {
      "date": "28 Ene 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Hg0urmet", 
      "text": "La Strada logra un buen ambiente en el patio de comidas de un shopping, buena variedad/calidas en pastas y pizzas.\r\nChapeau para el servicio que atiende correctamente."
    }
  ], 
  "excelentes": [
    {
      "date": "12 Jun 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Magoo23", 
      "text": "Anoche fui con amigos a Strada en el Alto Avellaneda, y nuevamente lo hemos pasado de 10 !!, comimos pizzas de todos lo sabores (la \"Margherita\" estaba buenísima, y la \"Strada\" que viene con rúcula y jamón crudo tremenda) todo acompañado con unas frescas cervecitas en una muy linda ubicación dentro del salón remodelado, la verdad todo espectacular. Muchas gracias."
    }, 
    {
      "date": "28 Feb 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Magoo23", 
      "text": "Excelente lugar, esta remodelado desde hace muy poquito !!! y quedo buenísimo, siempre que almuerzo en un patio de comidas en un Shopping elijo Strada, muy buena pasta, a una muy buena relación calidad/precio."
    }, 
    {
      "date": "12 Feb 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "gasgas", 
      "text": "Visite a mis viejos en zona sur y me llevaron a la nueva Strada del patio de comidas. Que local mas bonito!!! La mejor pasta y pizza sin duda. Precios mas que razonables. Muy buena atención. Destacar a Juan MAnuel el encargado... Diez puntos."
    }
  ]
}