{
  "malos": [
    {
      "date": "2 Jun 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 1
      }, 
      "user_name": "eltano69", 
      "text": "Despues de pedir la comida nos dijieron que el horno no andaba, tardaron 1 hora y cuando finalmente trajeron la comida, el lomo estaba seco y frio, era \"al malbec\" pero no era ni parecido, decia que venia con batatas y estaba acompañado con puer de calabaza!!! \r\nEl servicio mas alla de todo esto fue muy bueno y con buena onda.\r\nNo es un lugar para ir a comer o capaz fui en un mal dia, pero despues pasada la media noche el ambiente es muy bueno y la pasas bien."
    }
  ], 
  "buenos": [
    {
      "date": "25 Oct 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "chochosan", 
      "text": "Fui anoche con unas amigas, fuimos por las fotos y por la barra de tragos. \r\nNo veia casi para leer la carta, el bloody mary estaba feo re salado, mi amiga tomó gintonic estaba ok, el white Russian y estaba bien. La tabla Kandi es abudante y variada, la atención de la camarera muy cordial solo que nos dijo que tardaria 10 minutos y esperamos casi una hora!\r\n  Lo que nos sacó un poco el hambre es que en el baño había una chica \"ordenanza\"? COMIENDO en un rincón de las bachas!!! Un horror! Fue el comentario de la noche! salimos horrorizadas! Creo que no volveremos."
    }, 
    {
      "date": "4 Sep 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "guille73", 
      "text": "Volvi a comer a kandi, el jueves a la noche,con mi mujer y la verdad que quede sorprendido.el tapeo y los tragos de autor,fueron muy buenos.el servicio fue correcto y con muy buena predisposicion.sigan asi."
    }, 
    {
      "date": "2 Nov 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "fher2805", 
      "text": "El sushi es muuy bueno, no me lo esperaba, el ambiente no es muy tranquilo, parece mas un boliche que un restaurante, pero se come bien y es lo mas importante."
    }, 
    {
      "date": "28 Jul 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "adrius", 
      "text": "El lugar esta bien decorado, aunque ahora de individuales no existen mas lo que estan en foto, si no que tienen unos de papel blanco! demasiado descartable. \r\n\r\nLa atencion, si vas con una amiga, es super tranquila, es como que priorizan las mesas numerosas, o bien el after dinner que es solo tragos. Demasiado \" disco \" para ser un resto.\r\n\r\nEl precio me pareciò excesivo en comparacion al lugar y la atenciòn.  Da mas para ir a tomar algo y quedarte despues de una cena en algun otro lugar.\r\n\r\nEl dia de visita fue un vie, tal vez esto influye , pero como resto reitero.... es un muy buen bar!"
    }, 
    {
      "date": "21 Abr 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Vik", 
      "text": "Aquí festejé mi cumpleaños. El lugar es muy interesante (buena barra, buen escenario, buena música). Consejo cuando reservan: si el grupo es numeroso, pidan la mesa contra la pared lejos de la barra y la escalera (y sean insistentes: sino van a terminar en un pasillo). Nosotros eramos 20 personas y estuvimos super cómodos (luego de discutir el punto anterior). Hubo un gran inconveniente, si bien la chica que nos atendió lo manejó bastante bien: hicimos nuestros pedidos (la mayoría elegió pastas) de acuerdo a la carta. A los 20 minutos, la moza se acercó para indicarnos que habían vendido casi todos los platos de pasta y que solo tenía 4 para ofrecernos (había 12 pedidos aprox.), acusando a la cocina de ser desordenada. Tuvimos que reelegir el menú. Yo pedí salmón en salsa tariyake y estaba exquisito y super abundante. Sin embargo el resto de la noche transcurrió bien y con un nivel de servicio aceptable. Es lógico que sea más complicado atender a una mesa de 20 personas, pero no deberían generarse estos problemas. También son disculpables, pero no deberían transcurrir 20 minutos. Se salvaron por la simpatía de la chica que nos atendió."
    }, 
    {
      "date": "15 Ene 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "donfulano", 
      "text": "Ambiente tranquilo, cómodas sillas (nos sentamos en un sofa). Bueno para ir en pareja. Buena musica, chill out. \r\nLa comida está bien preparada, con buena presentacion pero fría.\r\nEl servicio es diligente, pero hay mucha competencia en la zona como para volver."
    }, 
    {
      "date": "8 Nov 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "megf26", 
      "text": "Me hicieron la despedida de soltera allí, el lugar está muy bueno, la comida un poco escasa."
    }, 
    {
      "date": "3 Ago 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "fflor", 
      "text": "Está muy bien ambientado y la gente es muy agradable."
    }
  ], 
  "excelentes": [
    {
      "date": "19 Jun 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "CecidePalermo", 
      "text": "Excelentes creaciones a cargo del sushiman, en particular las especialidades con langostinos tibios o con tartare de salmón. También vale la pena destacar la muy simpática atención de Carla, que por suerte sale del estilo anodino y apático de los mozos de la zona."
    }, 
    {
      "date": "1 Abr 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "sebafly", 
      "text": "Muy buena la atención y la comida. La demora en atendernos y servirnos fue correcta y la comida estaba caliente, a tiempo y abundante."
    }, 
    {
      "date": "10 Feb 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "indra82", 
      "text": "Muy buena la atención de la camarera y muy rica la comida. Me gustó la ambientación y la música.  Ademas tiene sector fumadores."
    }, 
    {
      "date": "4 Oct 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Castelabre", 
      "text": "La comida es muy buena, porciones abundantes y muy bien preparados. El ambiente sesentoso le queda muy bien. Recomedable para una salida entre fashion y gourmet."
    }, 
    {
      "date": "10 Mar 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Matulon", 
      "text": "Muy buen lugar. Los tacos de lomo excelentes. Y los nachos muy buenos también. El mojito estaba un poco fuerte pero muy rico igual. Muy recomendable."
    }, 
    {
      "date": "17 Ene 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "coloocam", 
      "text": "Fuimos a tomar algo con una amiga mexicana. Excelente la atención y la ambientación."
    }
  ]
}