{
  "malos": [
    {
      "date": "18 Feb 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "GeeGee", 
      "text": "Fui con mi pareja a cenar.\r\nLa mesera se olvidó de poner hasta los cubiertos: mala atención.\r\npedí un trago con maracuyá y me trajeron helado de americana: lo devolví y ped otro con maracuyá y lo hizo de naranja.....\r\nLa comida muy mala. Pedi un wok de vegetales y me trajeron un guiso de lentejas..todo arroz y el mismo plato con carne le trajeron a mi novio que pidió algo diferente.\r\nEl ambiente no es lindo, Por donde se vea parece sucio, afuer cenás en mesas de pino y silla de bar y adentro parece un living de retiro de ancianos....o antique."
    }, 
    {
      "date": "16 Feb 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "micai", 
      "text": "La atencion es muy mala, fui con mi novio hace unos dias, llegamos temprano, habia 2 parejas en todo el lugar y tardaron mas de 30 min en antendernos y traernos lo que pedimos, ademas de que te atienden de mala gana."
    }, 
    {
      "date": "22 Sep 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "am5280", 
      "text": "no lo recomiendo!!! la ambientación podría llamarla buena"
    }, 
    {
      "date": "10 Abr 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "salmonrosado", 
      "text": "Es un galpón bien puesto, con muebles y objetos tipo campo, logrando un ambiente agradable.\r\npara comer, el mobiliario (sillones y mesas bajas) es incomodo, y la luz es demasiado oscura.\r\nla comida es mala, escasa y cara. el lomo no es lomo, las mollejas habia que buscarlas en el plato y el wrap de pollo era una empanada gigante.\r\nel servicio es pesimo. tardaron 65 minutos en traernos la comida, y 35 en traer el postre. y se confundieron en todo.\r\nencima, pagamos $100 por persona.\r\ncomo restaurante, es un desastre. como bar, es una gran opción, tanto para ir en pareja, como para ir con amigos."
    }, 
    {
      "date": "12 Mar 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Cecilia1", 
      "text": "A los 28 minutos de haber pedido las bebidas, le preguntamos al mozo que pasaba que no las traian y dijo: ya esta pedido. Los mismo paso con la comida, su unica explicacion era que \"que ya estaba pedida\" como si fuera otra empresa la que se encargara de hacer la comida. Traen la comida, despues de otros 30 minutos fria y seca y eso que era la \"sugerencia del chef\" o \"cocina de autor\". Resumiendo, el sevicio malisimo y la comida tambien. No nos animamos a pedir postre. No volvemos mas."
    }, 
    {
      "date": "6 Ene 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 4, 
        "Comida": 1
      }, 
      "user_name": "StephieE", 
      "text": "Ayer fui a comer. El servicio pésimo, había solo una chica para todas las mesas. Pedimos primero el tapeo y los nachos juntos, nos trajeron solo el tapeo y se olvidaron los nachos. \r\n\r\nMe tuve que levantar e ir a buscar la carta de tragos porque era imposible que te prestaran atención. Una vez que pedí mi trago, SE OLVIDARON DEL ALCOHOL!! Pedí un mojito! Era jugo aguado de lima con menta! DE TERROR!\r\n\r\nDe todos modos volvería igual, me encanta el ambiente de sillones, muy chill, genial para ir tranquilo en pareja. Espero que la próxima haya mas chicas para atender!"
    }, 
    {
      "date": "7 Dic 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "fcasal", 
      "text": "Me fui muy disconforme del lugar. ya habia ido un par de veces a tomar algo, y tiene un buen clima, pero la comida la repruebo totalmente. las entradas, de segunda, y el \\\"lomo con papas marinadas y salsa de malbec\\\" tetrico. No podes decir que es lomo y traerme dos bifecitos duros y secos de 1 cm de alto. las papas \\\"marinadas\\\" eran al horno bañadas en aceite de ajo. para una fonda de barrio esta bien, pero aca no da. la verdad por varios motivos me fui muy disconforme."
    }, 
    {
      "date": "4 Dic 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "mikimba", 
      "text": "Fui en el marco de una reunión social, y realmente comprobé lo que había leído en esta guía. Lo primero que uno siente al entrar es un terrible olor a humedad, el lugar es super oscuro, pienso que para ocultar lo desgastado del mobiliario. El tapeo malísimo, pequeños potes de arroz blanco y verde, porotos negros, algún que otro pate, trocitos de carne y pollo, en resumen, muy triste. Si bien el lugar no es caro, lo es para lo que sirven. Uno termina comiendo pan. En definitiva, no me gusto."
    }, 
    {
      "date": "29 Nov 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "punis", 
      "text": "Nos recomendaron el lugar amigos que van a tomar tragos ahi pq dicen ser muy buenos. Cometimos el error de ir a cenar.  El tapeo es barato pero muy pobre en variedad y sabor. El servicio lento y la acustica mala, si bien las mesas estan bien separadas hay mucho ruido de fondo.  Los platos en su mayoria parte de los $30. No lo recomendaria."
    }, 
    {
      "date": "14 Jun 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Connie08", 
      "text": "Es la segunda vez que voy, les dí una segunda oportunidad ya que en la primera el servicio se demoró 2 HORAS!!! increiblee ni ganas de pedir postre un desastre.\r\nesta segunda oportunidad éramos 6 con reserva previa y en la zona de los sillones nos morimos de frío! ni las camperas nos sacamos... EL SERVICIO SIGUE SIENDO LENTO MUY LENTO, y la comida le falta algo. Hasta el salero falta y demora en llegarrrr!! ES UNA LASTIMA ESTA MUY BIEN AMBIENTADO"
    }, 
    {
      "date": "2 May 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "DebHO", 
      "text": "Lo unico bueno fue la atención de la camarera, que tenia muy buena onda.  El lugar es muy lindo pero tiene mucho olor a humedad.  La Trucha con Vegeteales Grilladas (hervidas) y Almendras (brillaban por su ausencia). Los Agnolotis de Pollo parecia un plato sacado del microondas.  El Postre fue un chiste.  Una copa de Champagne rellena de una mousse de queso, puesta acostada sobre un brownie finito, finito, con una bocha de helado de crema.  Una decepción, no vuelvo más."
    }, 
    {
      "date": "5 Abr 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "APUTINA", 
      "text": "El lugar es agradable, está bien ambientado pero ya que un plato de pastas te va a salir más de $30, lo mínimo que espero es sentarme en una mesa de madera buena y no en mesas de exterior con sillas de exterior... También estaba con problemas con la carne, los comensales que estaban conmigo comieron MUY mal, les dijeron que no había lomo entonces hacías en mismo plato con Colita de cuadril... IMPOSIBLE DE COMER! Y los que pidieron trucha con verduras grilladas se encontraron con una suerte de verduras hervidas... La comida y precios, dejan MUCHO que desear."
    }, 
    {
      "date": "7 Ago 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 1
      }, 
      "user_name": "Balta", 
      "text": "Fui por recomendación y de los cuatro platos, a tres le faltaron ingredientes y los ñoquis eran como comer un engrudo, no exagero. \r\nComo respuesta a nuestro reclamo nos cobraron sólo las bebidas."
    }
  ], 
  "buenos": [
    {
      "date": "21 Abr 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "nicolasraccuia", 
      "text": "Muy buen ambiente. Las comidas son desarrolladas, abundantes y bien presentadas."
    }, 
    {
      "date": "6 Abr 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "arielventura", 
      "text": "excelente e ideal para una cita, primera cita por ejemplo. ambiente tranquilo. muchos sillones. espacioso. se destaca por el ambiente! muy buenos tragos tambien."
    }, 
    {
      "date": "9 Mar 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "flr3008", 
      "text": "Ideal para ir con amigos y tomar algo en la parte de atrás.  El lugar es grande y tiene livings que arman ambientes independientes.  La barra es muy grande y está buena.  Lo recomiendo para pasar un buen sábado a la noche."
    }, 
    {
      "date": "3 Mar 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Saboya", 
      "text": "La comida muy buena y los tragos aceptables.  Muy lindo el salon del fondo con sillones pero no para ir en verano....MUCHO , MUCHO CALOR."
    }, 
    {
      "date": "20 Dic 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Coruch", 
      "text": "Habia ido antes dias no martes y la verdad vale la pena ir cuando hay show (lastima que haya solo los martes). Muy rica la comida y a un precio muy razonable, los tragos muy buenos. Para volver."
    }, 
    {
      "date": "10 Nov 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "alexcarped", 
      "text": "ya es otro de mis lugares habituales. la parte de adelante contrasta y MUCHO con la trasera. para ir a comer y quedarse tomando algo, especialmente en pareja (recomendado para primeras citas). la atencion no es particularmente buena, pero el ambiente lo equipara."
    }, 
    {
      "date": "30 Jul 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "anette04", 
      "text": "Aprovechando la veda por elecciones en Capital, fuimos a tomar unos tragos a este bar que nos recomendaron. La decoracion es muy buena, lleno de sillones y livings, mesas y una buena barra. Muy ricos tragos y excelente musica de fondo...para escuchar sin terminar a los gritos cuando se habla. Volvemos seguro!"
    }, 
    {
      "date": "26 Feb 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "boncha", 
      "text": "No fuimos a comer sino a tomar unos tragos. La ambientacion del lugar es excelente, con silloncitos al fondo y una iluminacion tenue que lo hace ideal para las primeras citas con una chica. Los tragos? ricos abundantes y economicos. La atencion? normal. Ah muy buena musica y a un volumen ideal que permite una charla amena sin estar a los gritos. Muy recomendable, definitivamente voy a volver"
    }, 
    {
      "date": "4 Sep 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "aleestruch", 
      "text": "Muy Buena atencion, La calidad y presentacion de la comida es muy buena. Las luces, musica y la gente hacen un ambiente \"copado\", mientras mas tarde mas gente.\r\nLa panera es chica y el pan un poco duro. Los baños son chicos (individuales).\r\nTendria cuidado con la entrada ya que los platos son abundantes. A los nachos le faltaba Mucho Queso, las Provoletas genial. Muy recomendables las fajitas que gustan y \"entretienen\". Te reponen tortillitas y salsitas si no te alcanzaron. \r\nSi comen atras porque pueden llegar a tener frio en los pies.\r\nIdeal para cita o para ir con amigos o pareja"
    }, 
    {
      "date": "15 Ago 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "florchi123", 
      "text": "la ambientacion es vintage, muy buena! la comida era muy rica. lastima que yo quise pedir el pollo envuelto pero no habia, tambien pedimos una sprite y tampoco tenian! el pan era bastante duro. finalmente pedi lomo strogonoff que estaba muy rico."
    }, 
    {
      "date": "15 Ago 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "SoledadB", 
      "text": "Fui varias veces. Siempre comimos muy bien. Las fajitas para compartir muy ricas y abundantes. Los tragos buenisimos! El ambiente me encanta para ir con amigos o parejas muy buena la idea de los livings y la musica siempre buena. Lo unico que me hace dudar si vuelvo o no es que la atencion deja mucho que desear. Mozos distraidos, que no te toman el pedido y tardan en traer las bebidas! Sino fuera por eso iria mucho mas seguido!!!"
    }, 
    {
      "date": "20 Jun 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Petiza", 
      "text": "Un lugar super agradable, con sillones, te sentis como en tu casa, música re agradable, servicio excelente, mucha variedad, buen precio, excelente los tragos, para ir con amigos o con pareja, me encantó, voy a volver, eso seguro!!! P"
    }, 
    {
      "date": "18 Jun 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Si_Barita", 
      "text": "Muy bueno el lugar, aunque creo que es ideal para ir a tomar algo, más que para cenar. Muy buena la ambientación. Seguro que vuelvo."
    }, 
    {
      "date": "12 Jun 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "gkrapf", 
      "text": "Al contrario de todos los comentarios que leí,nosotros comimos muy bien, de hecho no terminamos la porción (hobre y mujer). Muy rico, y el ambiente muy agradable. La verdad, es para recomendar."
    }, 
    {
      "date": "24 May 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "chinchula", 
      "text": "El lugar es muy ameno, un gran galpón bien decorado con luces super bajas y livings por todos lados. La música impecable, tranquila durante la comida y subiendo de tono a medida que transcurrió la noche. La comida, salvo la provoleta, no fue excelente pero pasaba inadvertida con los varios y deliciosos tragos que tomamos. Es la segunda vez que vamos y volveremos!"
    }, 
    {
      "date": "22 May 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Salemnation", 
      "text": "El plato que probé (roll de verdura y pollo con risotto de remolacha) no decía mucho, le faltaba sabor al relleno y crocantes a la masa. El pan un desastre, era una baguette de supermercado cortada en 3 pedazos y estaba gomoso. El \"tapeo de tortas\" como postre MUY BUENO!!!. El ambiente es lindo pero tampoco es la gran cosa como pintan otros comentarios. Quizás tendría que darle otra oportunidad."
    }, 
    {
      "date": "22 May 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "carsfan", 
      "text": "Muy lindo ambiente con buena musica. La comida muy sabrosa y bien presentada. La atencion correcta y muy cordial. Un lugar para volver ya que he pasado un momento muy agradable."
    }, 
    {
      "date": "9 Oct 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "Seraf", 
      "text": "Muy lindo lugar, calido, mucho personal que te atienden barbaro, super atentos. La carta tiene muy buenas opciones pero cuando llega la comida decepciona, falta frescura.\r\nLas quesadillas con verduras grilladas eran un revuelto de muzarella pedazos de masa y berenjena, realmente feo. El pollo en masa philo esta bien, los postres muy poco frecos, el brownie seco y duro y la mousse de dulce de leche flotaba en almibar."
    }, 
    {
      "date": "3 Oct 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "PAXX", 
      "text": "Realmente pase un momento muy agradable, muy buen ambiente, con respecto a la comida no fue de lo mejor pero estuvo bien. Precio acorde, lo recomiendo y volvere a ir."
    }, 
    {
      "date": "29 Ago 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "JAS", 
      "text": "Malisimo el servicio, el pan llego con la comida.\r\nle tuve que pedir a 3 meseros diferentes que me traigan el pan.\r\nCarta de vinos muy limitada y carisima, un Trumpeter Malbec $80!!!!\r\nMuy ruidoso el ambiente, el sector fumadores y no fumadores no tiene una puerta que aisle ambos ambientes. \r\nSi corrigieran estos detalles seria un excelente Resto."
    }, 
    {
      "date": "7 Ago 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "carlos17", 
      "text": "La comida buena sin llegar a excepcional, es servicio igual. El ambiente a destacar, lo mejor del lugar. Recomiendo reservar ya que los sillones mejoran mucho la experiencia y le dan el toque unico."
    }, 
    {
      "date": "30 May 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "mospi", 
      "text": "nos gusto mucho el lugar. La atencion fue buena, el mozo sabia explicar los platos y recomendarlos. Pedimos un gran tapeo para compartir y postres y la verdad fue abundante. Muy buen ambiente y decoracion"
    }, 
    {
      "date": "28 May 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "noelia85", 
      "text": "Fui una noche con amigas a tomar unos tragos, tienen un precio accesible comparado con otros bares de la zona, Cuando llegamos no habia lugar solo una mesa reservada, pero al minuto nos dieron esa mesa, la atencion y la ambientacion muy buena. Volveria a ir"
    }, 
    {
      "date": "27 Abr 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "nomeolvides", 
      "text": "La verdad que el lugar en cuanto a ambientación es excelente, la comida es buena PERO la atención HORRIBLE, no tienen idea del significado del concepto de ATENCION AL CLIENTE , ya que el salón estaba lleno y quedaba tan solo una mesa libre, nos sentamos y se nos acerco la camarera A invitarnos amablemente a retirarnos ya que la mesa era para mas de 2 personas, realmente increible la actitud.Cabe aclarar que no habia nadie esperando eramos los únicos sin mesa."
    }, 
    {
      "date": "18 Abr 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "juampi_m", 
      "text": "excelente lugar para ir a pasar un buen rato en un ambiente calido y agradable, con buena atencion por parte de los mozos y una oferta gastronomica muy cuidada. voy a volver a ir!"
    }, 
    {
      "date": "28 Feb 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Richy", 
      "text": "Es la tercera vez que voy y, por suerte, mis experiencias fueron todas muy buenas. La comida me parece muy rica y la atención fue muy esmerada (de hecho, fui atendido por tres mozos distintos, sin importar si era el que me había atendido originalmente y todos los hicieron de manera correcta). Seguramente, volveré a ir en alguna oportunidad."
    }, 
    {
      "date": "20 Jun 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "renata", 
      "text": "LO mejor que tiene el lugar es el servicio, sin lugar a dudas. Son super atentos y bien informados. Cada vez que necesite algo estaban ahi."
    }, 
    {
      "date": "30 May 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "parbet", 
      "text": "Es la segunda vez que vamos, y esta vez reservamos una mesa para 8 y cuando llegamos era una de 6 que le habian agregado dos lugares \"apretados\" en la cabecera, cuando le dijimos nos dijeron que no habia otra cosa. Resumen nunca vayan mas de 6, no hay opcion para mas.\r\n El resto muy bueno"
    }, 
    {
      "date": "24 May 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Mongui", 
      "text": "El lugar es muy agradable, excelente la decoraciòn de la parte trasera: es un gran, pero gran living, con diferentes muebles, idel parejas. Los tragos muy buenos!! Recomendable"
    }, 
    {
      "date": "18 Abr 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "MaguiCba", 
      "text": "El tapeo negro es riquísimo y ni hablar del roll de pollo:  ambos, altamente recomendables.\r\nEl lugar es amplio y está muy bien ambientado, sólo un defecto:  demasiada poca luz, no podía verse lo que comías.  El servicio, muy bueno aunque se domoró un poquito, demora que perdonamos al degustar los platos y comprobar que además de sabrosos, se notaba que acababan de elaborarse."
    }, 
    {
      "date": "28 Mar 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "natikibu", 
      "text": "La comida es rica pero tiene una carta bastante acotada. volvere a probar. Creo que la onda del lugar y de la mesera lo merecen"
    }, 
    {
      "date": "23 Feb 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "AndyMax", 
      "text": "El lugar es distinto, se destaca por su originalidad. La atencion es mas que sobresaliente.  Le falta un poco a la comida, pero lo cierto es que en el ultimo ano han ido mejorando muchisimo.  El show de los miercoles es muy bueno."
    }, 
    {
      "date": "27 Oct 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "carale", 
      "text": "Muy bien atendidos, pero la comida muy salada, eramos cuatro comensales y en todos los platos la misma sensación."
    }, 
    {
      "date": "10 Sep 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "chuy55", 
      "text": "la atencion muy buena, la comida exelente en tiempo y calidad."
    }, 
    {
      "date": "6 Sep 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "ethel2007", 
      "text": "Me encanto el lugar en todo sentido. Esta muy cuidada la ambientacion, sobretodo en los detalles. Me encanto como nos atendieron, super cordiales, como en pocos lugares. \r\nLa comida estuvo buena, sobretodo la mousse de queso de postre. Muy recomendable."
    }, 
    {
      "date": "1 Sep 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "aleseba", 
      "text": "El lugar esta muy bien ambientado. La acustica podria estar mejor, aunque manejan un buen nivel en la musica y eso permite el dialogo. Es notable las ganas de atenderte bien que tienen. La comida esta bien, no es nada extraordinaria. Las porciones son un tanto chicas para los precios que se manejan. \r\nEs una lugar recomendable y pienso volver."
    }, 
    {
      "date": "13 May 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "roberto06", 
      "text": "Ya habiamos ido un par de veces, es un lugar ideal para recomendar. Me llamo mucho la atencion, como se manejan los camareros. Vinieron varias personas a atendernos y todos fueron super amables y cordiales. Me gusto mucho eso, porque en otras experiencias que he tenido en restos, siempre noto el tema de las diviones de sectores y eso hace que no se tenga como prioridad al cliente. A veces he estado levantando la mano para ser atendido y habiendo 4 personas sin hacer nada, no vienen porque no es su mesa. Destaco esto y felicito a la eleccion del personal y el estilo de trabajo."
    }, 
    {
      "date": "22 Abr 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "roman", 
      "text": "El lugar es verdaderamente muy agradable, muy cuidado. Se nota que le ponen empeño a los detalles.\r\nLa atención me pareció de primera calidad, súper atentos y coordiales.\r\nLa comida es básica."
    }, 
    {
      "date": "8 Abr 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "melissapalao", 
      "text": "La comida muy buena y para nada cara. \r\nDecoración súper linda, hay unos silloncitos divinos (mesas normales también). \r\nDe afuera parece un restaurant corriente pero adentro sorprende lo buena que está la ambientación.\r\nLos tragos riquísimos, caipiroskas buenísimas. Re recomendable."
    }, 
    {
      "date": "14 Feb 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "veramente1", 
      "text": "Tardardaron mucho em traer los platos,y trajeron el principal antes que la entrada, cosa que intentaron subsanar con una copa de champagne de regalo. \r\nLos ingredientes indicados en el menu que tuve que elegir por San Valentin (no ofrecian la carta y no me lo avisaron al reservar) no se correspondieron a lo traido, El postre tambien lo trajeron errado y eso que eran dos opciones. La comida era rica, salvo lo detallado. Caro, para lo servido y sobretodo la atención de las mozas porque no nos atendió solo una."
    }, 
    {
      "date": "9 Feb 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "marebora", 
      "text": "La atención es increible, por lo eficiente y por lo amable.\r\nLa comida es muy rica pero no abundante. \r\nTambién estuvimos otro día en el living, que tiene la particularidad de tener todos los muebles en venta.\r\nAhi probamos una degustación de flanes que estuvo muy rica, como así también los tragos."
    }, 
    {
      "date": "15 Dic 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "quitos", 
      "text": "Hay mucha variedad de tragos y son muy bien preparados. El mojito me pareció un poco suave pero se sentía la menta. La atención es buena y el ambiente muy bueno."
    }, 
    {
      "date": "14 Dic 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "renata", 
      "text": "Ya habíamos ido, pero debido a la nueva ley de no fumar en capital, es una muy buena opción en provincia. La deco es increíble. La atención es de primera, como en pocos lugares. La comida es buena. Hay que volver. Tienen una excelente carta de vinos."
    }, 
    {
      "date": "13 Dic 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "yvimb", 
      "text": "La verdad es que cuesta encontrar sitios como éste, donde lo que se destaca es la atención y el servicio. \r\nLa comida es buena, el postre elegido (tapeo de chocolates) demasiado empalagoso, sin poder disfrutar los sabores. \r\nPero la verdad, para los que buscamos un buen servicio, creo que es único en la zona."
    }, 
    {
      "date": "25 Ago 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "TheFig", 
      "text": "Un lugar muy recomendable para una parte de la ciudad donde no abundan estas opciones.\r\nComida, atención y ambientación muy buenas."
    }, 
    {
      "date": "28 Jul 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "PabloG", 
      "text": "La pase genial. El lugar es espectacular, la atención es de primera. Los chicos que atienden son amables, están en todo.  \r\nLa comida es buena, no extraordinaria pero buena. \r\nEl living es un paraíso. \r\nPara ir con amigos y/o en pareja. Comí en el salón y luego nos fuimos al living a comer el postre y tomar tragos. \r\nBuenísimo."
    }, 
    {
      "date": "21 Jul 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "MabyB", 
      "text": "Muy buena la atención y muy cálido el lugar. \r\nUn lugar para recomendar en el bajo de San Isidro."
    }, 
    {
      "date": "9 Jun 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "roberto06", 
      "text": "Me atendieron de manera muy cálida. Fue una noche muy agradable."
    }, 
    {
      "date": "9 Jun 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "renata", 
      "text": "La atención es excelente."
    }, 
    {
      "date": "20 May 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Richy", 
      "text": "El lugar es muy tranquilo y está montado con muy buen gusto. Imperdible el tapeo, tanto de entrada como de postre."
    }, 
    {
      "date": "29 Abr 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Guille06", 
      "text": "Muy bueno el lugar. La comida buena. El servicio excelente. \r\nMuy buena atención y dedicación.\r\nLa sección de los sillones es sumamente confortable."
    }, 
    {
      "date": "28 Abr 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "roman", 
      "text": "Muy cálida la atención."
    }
  ], 
  "excelentes": [
    {
      "date": "7 Jul 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "LaYolideloeste", 
      "text": "Fuimos con mi novio a festejar nuestro aniversario y realmente nos encanto muchísimo, la comida excelente, quizás la atención no era demasiado personalizada. Sin dudas volvería a ir !"
    }, 
    {
      "date": "19 May 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "roman", 
      "text": "Fuimos el sabado, pedi lomo strogonoff y mis amigos pidieron un plato agridulce muy bueno. La verdad que comimos muy rico y el flaco que nos atendio tenia muy buena onda y nos asesoro muy bien. Comimos como a las 23 y despues nos quedamos tomando algo en el lounge, no sabiamos que despues de las doce se hacia bar. La pasamos muy bien, muy buena musica y los tragos son de lo mejor que probe en la zona. En fin, volveremos!!!!"
    }, 
    {
      "date": "19 May 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "loquilla8884", 
      "text": "La ambientacion es espectacular cada living es como un mundo aparte, la decoracion totalmente armoniosa. El lugar es enorme pero muy calido a la vez. \r\nLa barra de tragos excelente variada y exotica; pasando por una caipirinha de maracuya o vainilla, un trago con jagger y ginger hasta los clasicos mojito o un sour.\r\nLa comida es variada y el despacho es rapidismo. Muy interesantes las propuestas y combinaciones que ofrecen asi como tambien los acompañamientos y los toppings de cada plato. Un abanico de sabores. La creatividad en las presentaciones se destacan, la verdad unicas! felicitaciones!"
    }, 
    {
      "date": "25 Abr 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "renata", 
      "text": "Fuimos el lunes pasado con mi pareja, no conociamos el lugar y nos impacto mucho la decoracion, muy calida y original. La camarera nos supo explicar a la perfeccion los platos que nos sorprendieron por su original presentacion y sabor. La panera, genial, acompañada por varias cositas. Lo unico que no nos gusto fue la poca luz del baño. La musica acompaño muy bien nuestra cena. Muy recomendable."
    }, 
    {
      "date": "21 Abr 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "sanseis", 
      "text": "Fui con mi pareja y la verdad que todo salio muy bien, la comida es excelente y los platos muy abundantes. Me sorprendio la ambientación, nunca habia visto un lugar tan especial. Recomiendo para ir en parejas o con grupo de amigos."
    }, 
    {
      "date": "1 Mar 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "adrius", 
      "text": "Nos parecio muy bueno el lugar, la ambientaciòn, el publico, y la sectorizacion ( nosotros cena en pareja , y atras un salon para eventos como cumpleaños!! )sin que un cumpleaños invada nuestra velada. Muy acertada la decoracion! la atencion de los  mozos es buena, estan capacitados! lo unico, demoraron un poco para cuenta, postre u otros pedidos. El cheff y la carta nos parecieron excelentes. Volveremos definitivamente!!"
    }, 
    {
      "date": "15 Mar 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "agus_C", 
      "text": "El lugar es divino, muy calido, moderno y comodo, tiene mucha onda! la comida riquisima, fuis un sabado al principo la atencion era muy buena pero a media noche cuando llego la gente subieron mucha la muscia y los camareros se olvidaron de los que estabamos cenando.\r\nSse podrian preocupar uun poco los baños.\r\nigual lo recomiendo 100%"
    }, 
    {
      "date": "15 Feb 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Debita02", 
      "text": "Estoy anonadada. Como primera medida, INCREIBLE la atención de los/las camareros. Está ambientado Super lindo, muy vanguardista y a la vez glamoroso. Los platos tenían la medida JUSTA, nunca me quedé con hambre. Demoraron un poco con el postre y nos regalaron un trago a mi novio y yo.\r\nHay que destacar la EXCELENTE atención. Tiene un solo defecto: NO TIENE AIRE, y sinceramente nos morimos del calor. De todos modos eso no arruinó la velada.\r\n100% Recomendable!!"
    }, 
    {
      "date": "5 Dic 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "diezamiel", 
      "text": "Ademas del excelentisimo ambiente que han logrado en este lugar, lo extraordinario de los tragos y la comida, que ya habia mencionado en otra critica, quiero destacar especialmente el servicio que se saco un 10. Nos vimos obligados a dejar el %20 de propina ya que la atencion fue mas que esmerada y el lugar estaba lleno. No me canso de vovler."
    }, 
    {
      "date": "2 Nov 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Seph", 
      "text": "La atención fue magnífica, la chica se porto de diez, y la comida muy rica y abundante, en cuanto a precio y calidad creo que fue de los mejores que fui. Recomiendo ir si quieren pasarla bien, y probar los tragos tambien que estan muy bien hechos."
    }, 
    {
      "date": "30 Oct 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Javi_oca", 
      "text": "La comida me parecio excelente. El serivicio era de todos muy amable sobre todo el señor que estaba detras de la barra. El ambiente es muy lindo por dentro y por fuera y los vinos de los mejores. Y muy barato."
    }, 
    {
      "date": "12 Sep 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "marlene60", 
      "text": "Excelente ambientación, cálida, original.\r\nMuy buena atención y muy rica comida.\r\nEl Postre? Impecable!"
    }, 
    {
      "date": "11 Sep 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "gonzaliiii", 
      "text": "exelente lugar!!! 100% recomendable, la comida exelente, el lomo con muzarela genial!...en cuanto al servicion sumamente profecional y muy serios, estan en todos los detalles, la ambientacion del lugar en la parte de los living esta barbara al igual q en el salon, los tragos son extraordinarios de primera calidad! lo re recomiendo!!"
    }, 
    {
      "date": "12 May 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "T_Martin", 
      "text": "Me gusto mucho el lugar en todo sentido. Lo único que puedo destacar es que no hay mucha variedad en la carta."
    }, 
    {
      "date": "28 Ene 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "AlexSak", 
      "text": "El lugar realmente me encantó, las porciones me parecieron un poco escasas, aunque de primer nivel. \r\nLa atención es impecable y la parte de los sillones es muy confortable. \r\nLo recomiendo para ir en pareja."
    }, 
    {
      "date": "24 Nov 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "parbet", 
      "text": "Imperdible en Zona Norte, la comida y la atención fueron perfectas. Ideal para pasar un momento con parejas. Tranquilo, un lugar donde se puede hablar. Recomiendo 100 la zona de living más íntima y mucho más relajada, aunque con poca luz. \r\nPOR FAVOR mejoren el aire acondicionado!"
    }, 
    {
      "date": "6 Jun 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Cele", 
      "text": "Excelente la combinación de sabores y el living es increíble. Falta más música."
    }, 
    {
      "date": "6 May 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "lteruel", 
      "text": "Muy buen lugar, excelente el ambiente, sobre todo para ir con tu pareja. \r\nMuy bien ambientado. La carta es un poco acotada pero está bastante buena. \r\nLa carta de vinos está bien y la atención a mi gusto es un poquito lenta. \r\nVale la pena conocerlo."
    }, 
    {
      "date": "29 Abr 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Pinchila", 
      "text": "Elegí ese lugar para una noche especial y todo salió a la perfección."
    }, 
    {
      "date": "31 Mar 2006", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "carla06", 
      "text": "Muy buena la comida, pero el servicio falla; tuvimos que ordenar dos veces pues la moza se \"olvido\". Un desastre."
    }, 
    {
      "date": "7 Mar 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Bea", 
      "text": "Nos atendieron muy bien, la comida nos parecio original, rica y nos encantó la parte de sillones de atrás. \r\nMuy Recomendable."
    }, 
    {
      "date": "21 Dic 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "garabato1", 
      "text": "Excelente. Me encantó el lugar del fondo con los sillones."
    }
  ]
}