{
  "malos": [
    {
      "date": "11 Nov 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "mariannese", 
      "text": "Realmente la comida no se podia tragar, mucho menos para recomendar."
    }, 
    {
      "date": "3 Dic 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "msollaleff", 
      "text": "Eramos 7,el mozo no conocia los platos.Mi pollo era una suela,las papas congeladas,los ravioles con salsa eran de 1810 recalentados y sabor a plastico.Los ñoquis de queso saladisimos.La guarnicion del salmon era espinaca con carne roja!!!!!.Y lo mejor fue el chop suey,q termino siendo un guiso con arroz,repollo (?) y pollo,sin sal,sin nada, nada tenia q ver con el chop suey de verdad.Pedi una sprite,me trajeron un vaso con soda y tres gotas de limon,sin botella.Una verguenza el lugar,el servicio desastroso,no hay variedad en la carta,nada,sinceramente no recomiendo a NADIE q vuelva."
    }, 
    {
      "date": "3 Ene 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "BarbaraDin", 
      "text": "Ambientación mediocre (buscaron crear algo \"agradable\" con pocos recursos). La iluminación es pésima. Un restaurant (y menos uno caro) NO PUEDE usar luces ahorradoras a tres metros de altura de los comensales.\r\nLa comida, mala y desabrida: el \"cordero patagónico\" estaba arrebatado. Pedimos que lo cocieran más dos veces y una tercera, que cambiaran la pieza porque ya era incomible (NO nos lo ofrecieron ellos). Una de las guarniciones parecía rancia. El resto, insulso. Todo escaso.\r\nLas gaseosas (caras) son ¡de máquina! (sin gas y diluidas).\r\nLa moza hizo lo que pudo, pero sin ganas."
    }, 
    {
      "date": "2 Nov 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "millibir", 
      "text": "El lugar está muy bien puesto en su decoración. La atención es buena, aunque ese día había pocas mesas ocupadas: viernes, 11 de la noche. \r\nComimos muy mal, Nos sugirieron para compartir  un cordero al horno  recalentado, con guarnición poco imaginativa de papas españolas aceitosas, sobreabundantes papas con mayonesa y lechugas cortadas sin condimentar. Pésimo el plato costaba 52$  \r\nEl postre una mousse de 3 chocolates pasable. Juramos no volver."
    }
  ], 
  "buenos": [
    {
      "date": "13 May 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "CecidePalermo", 
      "text": "opción bastante aceptable para almorzar en pleno centro, si uno quiere evitar las típicas pizzerías. al local le han dado una lavadita de cara (pintura y decoración) y quedó agradable dentro de un estilo porteño semi-turístico. la comida, tanto las pastas como las carnes, me pareció buena, aunque el volcán de choco de postre, si bien estaba rico, era una especie de versión prefabricada en frío."
    }, 
    {
      "date": "21 Abr 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "MagaC", 
      "text": "Salíamos del teatro y teníamos ganas de comer pastas. Pedimos unos Sorrentinos Di Napoli ($55): vinieron con una salsa rosa y pedazos de jamón, y un risotto de hongos, pero noséporqué me trajeron uno de pollo con verduras ($60): el arroz estaba pegoteado, el pollo venía con piel y tenía más brocoli que cualquier otra cosa. Las bebidas, como ya mencionaron, vienen en vaso y son de máquina ($15 c/u). Te cobran $9,50 el servicio de mesa por un pan viejo, recalentado y gomoso. El mozo, cero amabilidad. No pedimos postre. Ni con el descuento de Club La Nación lo vale."
    }, 
    {
      "date": "13 Abr 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "GabrielNMoreno", 
      "text": "Entré gracias al chico que reparte el volante, parece un muchacho de Africa pero se conoce toda la competencia y comparó sin piedad.\r\nLos precios son justos teniendo en cuenta que en esa zona está todo exagerado para aprovecharse del turismo.\r\nEl trato es correcto pero un poco lento, la comida es rica, es correcta para el estilo bodegón del lugar, tampoco es nada sorprendente.\r\nEl decorado es muy atractivo. Aceptan tarjeta de débito.\r\nEs un lugar recomendable."
    }, 
    {
      "date": "13 Ago 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "CecidePalermo", 
      "text": "Es un restó correcto dentro de su estilo de bodegón tradicional pero para mi gusto hay algunos puntos a mejorar: si bien se anuncian desde la vidriera como bar de picadas y vino, mis tres primeras opciones de malbec que estaban en la carta no las tenían y en cuanto a picadas tampoco eran ni originales ni tantas las alternativas ofrecidas; la atención es buena pero se podrían esmerar más en el tema pulcritud y las mesas están demasiado encimadas. Lugar bien típico del centro porteño, agradable como opción para trasnochar después del teatro."
    }, 
    {
      "date": "22 Mar 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "vic_22", 
      "text": "lugar agradable, atencion normal, el cordero muy bien preparado, muy bueno."
    }, 
    {
      "date": "27 Sep 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Fruti_Polli", 
      "text": "Muy buena comida y lugar"
    }, 
    {
      "date": "28 Mar 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Nenitos", 
      "text": "Comimos el menú ejecutivo (lo vimos por un folleto)eran pene rigati con salsa mixta, bebida y postre (bocha de helado), la atencion fue buena y rapida, el ambiente es muy lindo. Buena opcion para comer un mediodia, barato, rapido y rico."
    }, 
    {
      "date": "21 Oct 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "adriel", 
      "text": "Es un lugar que nos recuerda los viejos bodegones, muy bien ambientado. Los platos no son muy variados pero son aceptables. Una lastima que promocionen un espectaculo de tango por lo cual. Entramos y que al entrar nos dijeron que ya habia concluido. Seria bueno que atrapasen al publico con calidad, amabilidad y sobre todo no mintiendoles, ya que eso no habla muy bien de una empresa que se precie de ser seria."
    }, 
    {
      "date": "17 Ago 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Sebasgp", 
      "text": "Restaurante con un ambiente de bodegón tanguero muy bien logrado donde se pueden encontran buenas opciones para almorzar en la city porteña.  La comida y los precios me dejaron satisfecho pero no así la atención que se demoraba demasiado ante cada nuevo pedido."
    }, 
    {
      "date": "9 Ago 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "wdp1980", 
      "text": "No nos gusto que el mozo, no sabia destapar el vino, poco obsecuente y con poco sentido del humor. El baño estuvo bien, la ambientación es muy acogedora. Los tangos excelentes. Los platos son medidos, poca variedad de panes (solo miñoncitos).\r\nBuen detalle la copa de champagne. No hay sector fumdor (nos sentimos discriminados)."
    }, 
    {
      "date": "11 Dic 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "yan", 
      "text": "Buena comida pero el menú ejecutivo se limita a un par de platos, deberían variar semanalmente como para volver. \r\nNo es interesante comer todos los mediodías lo mismo.\r\nMuy buena la atención por cumpleaños con torta y brindis."
    }, 
    {
      "date": "20 Oct 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "mamaluc", 
      "text": "Muy rico, en presentación agradable, lugar muy lindo, pero carito por lo que ofrece: el lomito bicolor eran cuatro bocados de lomito en dos salsitas y cuarenta papas fritas a $20."
    }, 
    {
      "date": "5 May 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "Pituca", 
      "text": "Muy bien ambientado, mucha luz, muy porteño. Buen show, mucha onda la cantante de tango.  Mala relación calidad de la comida/precio."
    }
  ], 
  "excelentes": [
    {
      "date": "7 Jul 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "ALIGOURMET", 
      "text": "Excelente la comida, la atención y la ambientación. Lástima que ya no hay más bandoneonista en vivo."
    }, 
    {
      "date": "28 May 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "brenchu", 
      "text": "volveremos. Todo estuvo muy bueno."
    }, 
    {
      "date": "8 Mar 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "sly", 
      "text": "El bandoneón da un toque al lugar muy agradable."
    }, 
    {
      "date": "20 Ene 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "alemen", 
      "text": "Un ambiente muy cálido, buena atención y precios acordes con la calidad."
    }, 
    {
      "date": "19 Feb 2000", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "valerita", 
      "text": "Todo bárbaro."
    }, 
    {
      "date": "15 Feb 2000", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "hermosa", 
      "text": "Excelente."
    }
  ]
}