{
  "malos": [
    {
      "date": "29 Feb 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Ella_es_la_Flor", 
      "text": "No me gusto, la atencion fue muy mala no solo con nosotros sino con un grupo que llego despues al que no se le permitio entrar porque ya eran las 11.30 y el lugar cerraba a las 12, malos modos. La comida regional no es gran cosa, hay muchos otros lugares donde se comen mejores tamales y humitas. El precio me parecio excesivo para lo que ofrece el lugar. No volveria ni lo recomiendo."
    }
  ], 
  "buenos": [
    {
      "date": "20 Feb 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "bebotito", 
      "text": "Pedimos delivery, una lástima que estando a dos cuadras del límite de la zona de entrega y gastando $225.- nos nayan cobrado $5 de envío. En lo que respecta a la comida, todo muy bien: llegó caliente, en perfectas condiciones y a horario. Muy buenas las empanadas (pequeñas), los tamales y las humitas. Un poco altos los precios."
    }, 
    {
      "date": "3 Ene 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "mirol", 
      "text": "muy buena comida regional y las empanadas tucumanas excelentes!!!!"
    }, 
    {
      "date": "12 May 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "El_rafa", 
      "text": "Que decir de un lugar que no se preocupa por crecer, que no rediseña su decoración, que no se preocupan por \"habilitar\" la parte de atrás. Lo único que se puede decir es gracias por preocuparse solo por la comida. Gracias por seguir haciendo los mismos tamales, la humita en olla y esas empanadas imperdibles. Recomiendo de postre el quesillo con dulce de cayote.."
    }, 
    {
      "date": "5 Feb 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Crispin", 
      "text": "Lugar para comer buena comida regional. Los platos no son tan grandes, hay que acompañarlos con alguna empanada o tamal"
    }, 
    {
      "date": "9 Dic 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "aspirineta", 
      "text": "Si uno va sin pretenciones, con las simples ganas de comer autóctono y rico, se lleva una sorpresa. El lugar es básico, el ambiente muy típico (salvo por la música brasileña) y sencillo, sin nada que deslumbre. Y el servicio es muy informal, casi de entrecasa, pero la chica que nos atendió fue muy amable y atenta. En fin, nos relajamos, comimos unas empanadas muy ricas de carne cortada a cuchillo, y de humita (que es difícil encontrar buenas). Maridamos con unas Negra Modelo que quedaron increibles con las empanadas. Muy linda experiencia, y bien de precio. Volveré."
    }, 
    {
      "date": "4 Ago 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Nico58", 
      "text": "Comida regional en un lugar sencillo. Los platos, sin ser abundantes, bastante bien."
    }, 
    {
      "date": "18 Jun 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "TitoL", 
      "text": "Las empanadas exquisitas y la carbonada de las mejores. Buena comida regional norteña. Recomendable."
    }, 
    {
      "date": "25 Jul 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "elgallegol", 
      "text": "De entrada pedimos unas empanaditas de humita que estaban muy buenas. Luego compartimos el locro y el mondongo que eran excelente. \r\nLa atenciòn es buena, pero suficiente para la onda del local que nos gusto ya que es un lugar reducido."
    }, 
    {
      "date": "2 Jul 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "jorgerre", 
      "text": "El ambiente es sencillo y la atención buena. Las empanadas -olvidemos que las llaman \"tucumanas\" porque perderían en la comparación con las verdaderas- son ricas. El locro y los tamales estaban bien. Pero el pastel de papas era realmente eso, pura papa, y a la carne había que buscarla con lupa. Como dato, escuchamos que en la mesa de al lado elogiaban el mondongo...lo probaremos en la próxima. En resumen, sabiendo elegir -o teniendo suerte en la elección- se come razonablemente bien..."
    }, 
    {
      "date": "25 May 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "manolo76", 
      "text": "Un buen lugar de comidas regionales, excelentes las empanadas, el locro y la carbonada. Buena relación precio calidad, recomendable"
    }, 
    {
      "date": "25 Ene 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "michele", 
      "text": "Los rellenos de las empanadas estaban ricos, pero la masa parecia que habia salido del microndas. Llamé al restaurante para comentar y no hicieron nada. Ni siquiera cambiaron las empanadas por otras."
    }, 
    {
      "date": "16 Oct 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "GonzaG", 
      "text": "Dividamos las aguas. Delivery: De lo mejorcito como para comer unas empanadas. Para ir a comer: Regular, es muy chico lo que habilitan y suelen tardar, la moza de la noche suele confundir el pedido, hacerlo claro y de una sola vez. En todos los dos casos: Si es tucumano o pretende comer empanadas como las que probó en un buen lugar tucumano: EVÍTELO. Son empanadas porteñas \"al estilo tucumanas\". Ojo! Buen lugar para hacer una mesa de 10 a 15 con menú fijo."
    }, 
    {
      "date": "11 Jun 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "meguri", 
      "text": "todo era adecuado, calidad, precio, servicio.\r\nvolveria a ir."
    }, 
    {
      "date": "25 May 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Graines", 
      "text": "En otra oportunidad también tuve problemas con el delivery, tardaron una barbaridad y cuando llegaron estaban frías y faltaban empanadas. Reclamé y me las mandaron rápidamente."
    }, 
    {
      "date": "1 May 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "megf26", 
      "text": "La comida es muy buena, fuimos un feriado y estaba lleno de gente, vimos como a muchos les dijeron que no había lugar, les va muy bien.\r\nRecomiendo la carbonada."
    }, 
    {
      "date": "28 Jul 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "kwsz", 
      "text": "No me gustan las empanadas actuales."
    }
  ], 
  "excelentes": [
    {
      "date": "23 Dic 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "pelonidas", 
      "text": "Muy buena la comida y el servicio recomendable"
    }, 
    {
      "date": "3 Oct 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "carlar", 
      "text": "Está a la vuelta de mi casa y me encanta por lo cual pido al delivery bastante seguido. El servicio al delivery me parece más rápido que cuando voy personalmente. \r\n\r\nLo mejor son las empanadas ($40 la docena) y la verdad que es algo en lo que soy muy exigente, especialmente en las de carne. Recomiendo las de carne (cortadas a cuchillo) y tambo. En gral todos los demás platos rondan los $20 y son muy buenos, más si vas a cenar ahí ya que te lo dan en unos platos especiales.\r\n\r\nHasta ahora, es el mejor lugar de comida norteña (y les aviso que he probado muchos).\r\n\r\n100% recomendado!!"
    }, 
    {
      "date": "10 Abr 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "SurferRosa", 
      "text": "Lugar muy tranquilo, atencion super amable, eficiente, relajada y la comida muy rica, bien hecha y barata. La verdad es una de las mejores opciones en comida regional, todo muy rico."
    }, 
    {
      "date": "12 May 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "nico_cuervo", 
      "text": "La verdad quede enamorado de la aguada .Hace mucho que no comia una empanadas tan ricas.EL LOCRO ESPECTACULAR, lo recomiendo .\r\nSoy abitue de los restaurantes, siempre busco un ambiente potable y la aguada en esto la rompe,lugar mas calido no hay . \r\nP:D: pongan otra sucursal en belgrano"
    }, 
    {
      "date": "21 Abr 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "dwaina", 
      "text": "Buenisimas las empanadas de carne cortada a cuchillo. Ideal para ir a comer los dias de invierno muy frios."
    }, 
    {
      "date": "30 Dic 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "pompona", 
      "text": "Las empanadas a cuchillo son Excelentesss!!!!! el locro sin igual! los postres muy tentadores, exquisito todo! el dueño un amor! el servicio muy bueno. muy atentos."
    }, 
    {
      "date": "20 Jul 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Burkitt", 
      "text": "Excelente comida regional. Las empanadas deliciosas. El locro supremo. La carbonada magnifica. Muy buen precio. La atencion del flaco de la barra lo mejor, un fenomeno. Vuelvo semanalmente!"
    }, 
    {
      "date": "25 May 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Gigiyjavi", 
      "text": "Dentro del rubro \"regionales\", es por lejos de los mejores: el locro es superior al de las casas conocidas del ramo. Sabroso y en su punto. Se nota la calidad de los ingredientes. Lo mismo vale para los tamales. Las empanadas no son las mejores, pero tampoco se quedan muy atrás.\r\nTratándose de un 25 de mayo, los pibes que atendían estaban a full, y en el servicio se les notaba que no querían más lola.\r\nIdeal para el invierno, y sobre todo para el delivery."
    }, 
    {
      "date": "3 Abr 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Vectra", 
      "text": "Deliciosas empanadas. Mis favoritas son las de Pollo con salsa suave."
    }, 
    {
      "date": "5 Mar 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "El_rafa", 
      "text": "Acá se puede comer muy bien y muy económico. Las porciones son pequeñas, pero muy bien elaboradas. La carbonada es increíble y los tamales lo mismo. No alcanza con un solo plato, hay que acompañarlo con una o dos empanadas. El servicio es bueno y el lugar muy básico."
    }, 
    {
      "date": "12 Feb 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "marpasur", 
      "text": "Las mejores empanadas que he probado están acá. También probamos el locro y la carbonada y estuvieron excelentes. El lugar y la atencion son buenos. Vale la pena ir a probar"
    }, 
    {
      "date": "3 Oct 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "rafis", 
      "text": "Excelente atención. La comida es deliciosa y el ambiente es muy cálido y reconfortante."
    }, 
    {
      "date": "24 Sep 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Chivi", 
      "text": "Yo no era de ir muy seguido a comer afuera, pero ahora que conocí este lugar, la verdad es que voy casi todas las noches después de estudiar, me siento como en mi casa. La comida es fabulosa y la atención es excelente.\r\nMe gustaría felicitar a \" La Aguada \" por sus ricas comidas, que a mi nunca me salieron igual y por su atención. Espero que sigan así."
    }, 
    {
      "date": "25 May 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "loi", 
      "text": "El ambiente me pareció cálido, como que te remonta a otro lugar."
    }, 
    {
      "date": "28 Mar 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "pandereta", 
      "text": "¡Qué ricas empanadas!"
    }
  ]
}