{
  "malos": [
    {
      "date": "28 Abr 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "robertoeldoc", 
      "text": "comida regular, mala atencion. pprepotencia de la encargada ante el rechazo del postre que pedimos. PESIMO nO recomendable."
    }, 
    {
      "date": "14 Abr 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Komishama", 
      "text": "Pedimos unos sanguchitos, los cuales fueron bastante miseros. La ensalada con salmon era generosa.\r\nFuimos a las 21:00 y resulto ser que los mozos nos tomaron el pedido y  se sentaron al lado mio... a comer ellos. Por mas de 45 minutos el lugar quedo sin servicio, ya que la gente de servicio estaba \"cenando\".\r\nLos precios tambien me parecieron algo elevados esta vez.\r\nMuchas veces antes habia ido y nunca fui tan mal atendido y la comida de tan baja calidad"
    }, 
    {
      "date": "24 Feb 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "taz52", 
      "text": "Pedì me encendieran la làmpara sobre la mesa ya que no se veìa nada y me dijeron que no se podìa. estan ahorrando energia elèctrica. Ambiente muy bullicioso, imposible conversar sin gritar. Los ravioles de cordero que pedì eran pura masa dura y poquisimo relleno. La atenciòn pèsima, se olvidaban los pedidos y habia faltantes de cervezas nacionales. Muy caro por lo que es el lugar y por su comida. Nada recomendable. Y entendì porque no cobran servicio de mesa..."
    }, 
    {
      "date": "26 Ene 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "JBrahms", 
      "text": "Mala atención, muy lento todo. Mala comida. El salmón estaba quemado al igual que la suprema rellena que, ademas, estaba re seca. Al pagar nos comunicaron que no les andaba el post net, por lo que tuvimos que pagar en efectivo. No vuelvo."
    }, 
    {
      "date": "16 Ene 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "EveG", 
      "text": "La atención es mala. Me mandaron a un punta en la calle y nunca se acordaron de mi. Tuve que estar mendigando ser atendida o ir yo misma a pedir algo adentro. La comida no es gran cosa. Suelen quedarse sin platos relevantes entonces el menú queda acotado. Por ejemplo, se quedan sin hongos, sin panceta. Calculan mal las compras para el fin de semana. Encima me tomé la molestia de llamar por tel al encargado para comentarle mi mala experiencia culinaria y de servicio y ni siquiera tuvo la deferencia de decirme ''vuelva que mejoraremos su experencia'' o algo similar. Encima es caro aun c dtos."
    }, 
    {
      "date": "5 Ene 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "PetiteSouffle", 
      "text": "Mala atención, todo muy lento. Quise pedir sorrentinos de salmon y no les quedaban, Me pedi una ensalada que decia tener bastones de salmon, hongos y varios verdes y traia 4 bastones minusculos, cinco hongos y una lechuga horrible. El strudel de vegetales no tiene nada de strudel, esta hecho con una masa de tarta asquerosa y encima te lo dan hecho un carbón. No vuelvo más. Mal servicio, mala comida y caro."
    }, 
    {
      "date": "15 Oct 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Valencia", 
      "text": "El lugar es un bar con pretenciones de restaurante. Comida del dia anterior recalentada.  Cordero braseado incomible, al igual q el strudel de verduras. Un fiasco. No vuelvo"
    }, 
    {
      "date": "2 Mar 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "minino", 
      "text": "No volveríamos otra vez.Pedí Goulash de Cordero y mi esposa Cordero braseado: mucha grasa y nervios en la carne en ambos platos.La carta anuncia muchos platos y bebidas que están faltantes. Servicio de atención y cocina deja mucho que desear y no está acorde a los precios que cobran.Se salvan los postres."
    }, 
    {
      "date": "24 May 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "jorgeschu", 
      "text": "El goulash y los ravioles estaban bien. La milanesita del menú infantil, reseca. Lo anunciado como suprema de pollo era una pechuga seca sobre un aceptable roesti."
    }, 
    {
      "date": "19 Dic 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "faunito", 
      "text": "Visitamos el lugar dos personas con la idea de degustar un rica #tabla de quesos# con cerveza. Sirvieron una tabla casi vacia con tres grupitos de 5 rodajitas triangulares perdidas de queso insulso que no hubieran juntas llenado una cazuelita chica($24), y el #plus de salchichas# que pedimos resulto ser una simple y solitaria salchicha de viena cortada en minúsculas rodajitas ($16)en el fondo de de una cazuela que le quedaba obviamente grande .Cerveza de litro y 3/4 y chopp no hay. Saque el lector sus conclusiones, probablemente parecidas a las mias."
    }, 
    {
      "date": "16 Jul 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "monalobo", 
      "text": "El chorizo aleman llego frio.\r\nEl cordero y la trucha se notaba que habian sido congelados y calentados en microondas, la trucha extremadamente seca y para nada sabrosa.\r\nSin dudas lo mejor era el rissotto de guarnicion con el arroz en el punto justo."
    }, 
    {
      "date": "1 Jun 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "maroke", 
      "text": "Experiencia muy mala.Para comenzar las  mesas son chicas. a pesar de que había preguntado si faltaba algo, una vez que pedimos (éramos 8) nos dijeron que había goulash para 2 solamente. Las costillas estaban duras el salmón llegó frío y lel chorizo alemán también.Había poca variedad de vinos. Caro además, no lo recomiendo en absoluto."
    }, 
    {
      "date": "10 Jun 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "carla06", 
      "text": "Ya cuando llegamos, la moza no parecia interesada en buscar lugar para nosotros, luego nos da una mesa y acomoda otra al lado, tirando (literalmente)una silla al lado mio.Pedimos la picada, que se veia apetecible, pero lo peor estaba por pasar, el pate estaba congelado!!! Le decimos y dudo de nuestra palabra, aduciendo no se que condicion que debia tener ese pate...la verdad un desastre."
    }, 
    {
      "date": "17 Feb 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "Susuki", 
      "text": "He ido varias veces porque me gusta mucho el ambiente, la atención también es buena. \r\nDel menú lo mejor son las tablas de fiambres. \r\nLa preparación de los platos no es buena, y eso que la carta es bastante reducida.\r\n Por ejemplo el goulash, muy apelmazado.\r\n La trucha con sésamo que yo comí, era un cartón seco y amargo. Lástima.\r\n\r\nMe gusta mucho la decoración, sólo que las sillas de madera me hacen doler la espalda.\r\nPienso volver pero sólo pediremos tablas."
    }
  ], 
  "buenos": [
    {
      "date": "20 Feb 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "mrdaser", 
      "text": "Lo bueno, no cobran cubierto, los postres riquisimos, tienen un montón de descuentos. En el lugar todo te llena de expectativas, pero lamentablemente no cumplen con las más importantes.  Pedí raviolones de cordero, la masa muy gruesa y cruda, salsa fria, pedí que los cocinaran más y calentaran la salsa. Volvieron con la salsa hirviendo y los ravioles seguían crudos. Se pidió bife de chorizo con chimi y criolla, las salsas no llegaron hasta que se reclamaron, la carne estaba fria y llena nervios. Un solo mozo para el salón. La panera vino cuando la pedimos, no antes. Los baños para atrás."
    }, 
    {
      "date": "19 Ene 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "WilliamTAF", 
      "text": "Cervezas artesanales, sabores ahumados, boulebard enfrente, arboles y zona tranquila. Permite comer en la vereda sin esa sensación de tener público. Los fiambres y quesos, de excelente calidad, acompañan maravillosamente la cerveza. En difícil determinar si ir por una cerveza o por los fiambres patagónicos poco habituales en esta capital. Te preguntan si tenes Club La nación para descuento."
    }, 
    {
      "date": "24 Nov 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "florcita72", 
      "text": "Buena atención. \r\nLa picada con materia prima de calidad. Los panes artesanales variados y buenos helados de Jauja."
    }, 
    {
      "date": "9 Sep 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "rmarti", 
      "text": "Buena comida. Subio bastante de precio.Lenta la atencion"
    }, 
    {
      "date": "8 Jul 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "siguegirando", 
      "text": "fui a cenar con mi mujer. La comida es buena, si vas sin descuentos un poco caro, buenos postres también. La atención no va con el lugar, te atienden como en un bar de barrio, le falta mucho a la chica que nos atendió y a la encargada, no saben tratar con la gente. No voy a volver por eso, pero lacomida fue buena."
    }, 
    {
      "date": "29 Jun 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Pilarcita85", 
      "text": "Fui el miércoles a cenar con mi  pareja, el lugar es agradable. La atención buena, pero me parecio demasiado costoso en relación a la elaboración sencilla de los platos. No creo que valga lo q cobran"
    }, 
    {
      "date": "11 Jun 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "daero29", 
      "text": "La comida muy bien, es un poco pequeño pero muy acogedor."
    }, 
    {
      "date": "11 Jun 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "DANILE2012", 
      "text": "Fuimos este sabado con mi esposo con una promode cupòn. El e lugar es muy agradable, la comida tambien al igual que el servicio.\r\nPedimos la opciòn de pinchos de lomo y pollo, sabrosos, no es abundante la porciòn pero esta bien. La copa de vino por ser cupòn, estuvo perfecta. Los precios si no es con cupòn son un poco caros."
    }, 
    {
      "date": "7 May 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "anamarinapl", 
      "text": "Fui a cenar con el descuento de club la nacion, no hubo problema, le preguntamos al mozo si los platos eran para compartir, nos dijo que si, pero los platos son pequeños pero ricos. se nota que la especialidad son las picadas, yo pedi gulash y era rico, nada del otro mundo.El lugar no es muy grande, es para aprovechar pero es caro."
    }, 
    {
      "date": "17 Abr 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "MAilroque", 
      "text": "Cenamos goulash y los pinchos de carne y pollo. La comida estaba muy rica, y la atención fue la correcta."
    }, 
    {
      "date": "6 Mar 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "faycla", 
      "text": "Placeres es el fiel ejemplo respecto de que sobre gustos no hay nada escrito. Lo que pedimos: pinchos, salmon, postres, estuvo muy bien presentado y al punto de coccion ideal. La atencion fue intachable y en resumen, es para ir nuevamente. Si hubiera leido los comentarios me hubiera abstenido de visitar Placeres. Menos mal."
    }, 
    {
      "date": "22 Ene 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "Valle", 
      "text": "Cada tanto vamos a Placeres. La comida es buena, pero no deslumbra. Esta vez comi trucha (que estaba bastante buena) y mi marido bondiola (que era sólo \"aceptable\"). Fuimos tarde, y esperamos los platos cerca de 1 hora. Los helados del postre son excelentes."
    }, 
    {
      "date": "21 Ene 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "carlitos", 
      "text": "El lugar es simpatico. El servicio Muy malo. tardaron 1 hora y cuarto en traer la comida cuando el local estaba medio vacio. No tienen todos los postres de la carta"
    }, 
    {
      "date": "19 Oct 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "MConsueloM", 
      "text": "Una pena! Un restorante donde hace cuatro años se comia MUY BIEN, para la comida casera, sabrosa. El menu del mediodia era variado, con productos de buena calidad. Decayo muchisimo. Ni hablar de pedir un delivery: cenas una hora y media mas tarde de lo anunciado, un sandwich que nada tiene que ver con lo que pediste y pagas $ 30. Mal negocio parece, no???. Ojala recuperen el servicio y la calidad de antes."
    }, 
    {
      "date": "19 Oct 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "rmarti", 
      "text": "Recomiendo la suprema rellena y el goulash no los pinchos (esteban quemados).Los platos no son para compartir. Buena atencion pero tardan mucho en servir la comida.Las mesas estan muy juntas y pierde calidez un lugar que esta bien decorado.Conviene ir los martes por el descuento LA NACION (40%)"
    }, 
    {
      "date": "10 Oct 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Vascorojo", 
      "text": "La atención deja mucho que desear, la carta de vinos es limitada en dos sentidos, en que tiene pocas opciones y de las que hay, las tres primeras elecciones no tuve suerte por que no había en stock. La comida excelente, muy sabroso el goulash de cordero y muy recomendable el volcan de dulce de leche para el postre."
    }, 
    {
      "date": "2 Oct 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Lumier", 
      "text": "Muy lindo lugar ambientado todo en madera, la atención excelente, la mesera una genia re servicial y atenta, la comida muy sabrosa y porciones abundantes, la carta no es muy amplia pero lo que hay es muy bueno, las tortas increibles....COn desc del club la nacion sin desperdicios....Volvi y volvere...."
    }, 
    {
      "date": "11 Sep 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "ozeta", 
      "text": "Respecto del lugar las mesas muy juntas,tal vez demasiado,en cuanto a la comida:comimos goulash de cordero y carre de cerlo nada que los distinga especialmente,bien hasta ahi, tener en cuenta que no son para compartir.El pricipal defecto es la carta de vinos es bastante limitada y con precios algo elevados..el servicio muy correcto."
    }, 
    {
      "date": "10 Sep 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Ma_Fer", 
      "text": "Decepción, una carta que promete, los platos estaban fríos y no cumplían para nada con las expectivas y mucho menos con los precios del lugar."
    }, 
    {
      "date": "5 Sep 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Salemnation", 
      "text": "La comida está bien aunque porciones pequeñas para mi gusto. Pedí un pollo relleno con milhojas de papa y estuvo bien, con buen sabor y buena presentación pero los precios son poco elevados en relación con la comida (gracias CLUB LA NACION por el descuento). En teoría es un excelente lugar para comer Picadas. Es para ir una vez y conocer."
    }, 
    {
      "date": "6 Ago 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "dahool", 
      "text": "Comimos una picada para 2 personas, la cual abundaba más en encurtidos que en fiambres y quesos.\r\nPara una persona de \"buen comer\" seguramente le quede chica. Los postres hacen más incapié en tortas. En cuanto a las bebidas, contaban con las variedades de El Bolson que es lo que fui a buscar. El ambiente en general bien, aunque las mesas están algo apretadas y es bullicioso."
    }, 
    {
      "date": "5 Ago 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "guille111", 
      "text": "Bien la comida, algunso platos tipicos no habia (cordero). con Club la nación el precio es logico, a precio full de carta no volveria."
    }, 
    {
      "date": "31 Mar 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "el_ariel", 
      "text": "fuimos a comer una picada un poco distinta, con algun ahumado y variedades de fiambree y queso y recibimos eso, exactamente lo que buscabamos.En cuanto a las cervezas, si bien en la carta figuran muchas opciones de marcas importadas distintas, no hay variedad de tamaños por lo que terminamos pidiendo una normal."
    }, 
    {
      "date": "21 Nov 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "leito_2731", 
      "text": "Pedimos una tabla de fiambres y diferentes productos ahumados, la verdad es que si bien los productos no eran malos, esperaba bastante mas por el precio que la cobran ($132). La cantidad estuvo muy bien para 2 personas pero ajustada para 3. Lo peor es que anuncian con bombos y platillos la variedad de cervezas importadas que tienen, y prácticamente no tenían nada."
    }, 
    {
      "date": "17 Ago 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Augusto_M", 
      "text": "Excelente lugar para tomar el té, las porciones de torta son grandes y tienen variedad de té/cervezas, etc.\r\nAdemás se comen buenas picadas. Las tablas patagónicas son muy buenas. La atención es buena y la decoración no es nada del otro mundo, pero bonita."
    }, 
    {
      "date": "12 Ago 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Bertus", 
      "text": "A mi esposa le encanta ir a desayunar (y a leer diarios y su libro de turno). Muy buena ambientacion que recuerda el sur y su encanto. Hemos ido a cenar tambien. Son excelentes las tablas (muy abundantes y a precio razonable)"
    }, 
    {
      "date": "13 Jun 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Elparrillero", 
      "text": "Vamos seguido con mi novia. Pedimos siempre picadas porque vienen muy abundantes y con una panera muy buena, aunque a veces el pan casero está muy duro. Se nota que el pan casero esta congelado y lo descongelan en el acto porque una vez tenia hielo en el medio. El resto muy lindo. El ambiente esta bueno. Pedimos siempre un vino, aunque la carta no es muy abundante. La atención bastante bien, aunque a veces un poco lerda."
    }, 
    {
      "date": "26 May 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Popea", 
      "text": "La ambientación patagónica es definitivamente un punto fuerte en este restaurant/almacén. Los fiambres son de buena calidad, resulta interesante la variedad de panes saborizados e incluso dulces. Buenas cervezas artesanales y postres ok. Las mozas muy amables y simpáticas"
    }, 
    {
      "date": "16 May 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "misolmi", 
      "text": "Un lindo lugar, buena la ambientacion patagónica, pero seria mejor que hubiera más espacio entre las mesas, ya que estábamos muy apretados y se hacía bastante ruidoso. La comida muy rica, usan materias primas de buena calidad y se nota. Eso sí, la carta estaba muy limitada, de las cosas que figuran ahí no tenían ni la mitad. Los precios, algo excesivos, aunque a tono con la sobrevaluada cocina porteña en general. Volvería para tomar el té."
    }, 
    {
      "date": "15 Mar 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "hipercandombe", 
      "text": "Soy un habitue los domingos al mediodia. Voy temprano, leo el diario y siempre compartimos con mi esposa una ensalada y un sandwich. La calidad esta cuidada al mas minimo detalle. No es muy gourmet ni nada, pero la constancia es una virtud de este lugar. Ensaladas generosas, buena atencion y tranquilidad. Tienen una especie de mini boutique en la entrada donde uno puede comprar \"delicatessen\" como pimientas raras y algun que otro producto ofrecido en la carta."
    }, 
    {
      "date": "16 Feb 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "gourdanito", 
      "text": "Buen restaurante, digno representante de la comida del sur del pais. La carta, es bastante acotada; y lo mas recomendable es degustar alguna de sus variadas picadas; que son bastante generosas. Los precios son un poco altos; pero la calidad de los insumos parecen justificarlos."
    }, 
    {
      "date": "23 Ene 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Garbis", 
      "text": "Fuimos con mi esposo a cenar. Pedimos un Goulash de cordero que no nos parecio nada especial y unas costillitas de coordero con risoto ricas también pero nada sorprendente. Tomamos una Heinecken de 650 y un agua y gastamos en total $93."
    }, 
    {
      "date": "14 Nov 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "emidestefa", 
      "text": "hermoso lugar y muy bien ambientado.\r\nexcelente atencion, realmente destacada.\r\nY la comida es muy abundante y bien presentada. No dejen de probar las cervezas artesanales: deliciosas."
    }, 
    {
      "date": "16 Sep 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "aguamar", 
      "text": "Los fiambres son excelentes y las tablas super completas, la verdad que yo pedi goulash y el cordero estaba duro, los fideos de cordero estaban mejores. Volvería pero para pedir solo las tablas o quizas probar pescado. La cerveza artesanal es muy buena, y tienen una gran variedad"
    }, 
    {
      "date": "14 Sep 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "leeleebee", 
      "text": "Linda la ambientación. Muy sabrosas y frescas las tortas como para tomar una buena merienda."
    }, 
    {
      "date": "6 Sep 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "suzzan", 
      "text": "El lugar es agradable, sin pretensiones, tranquilo, buena atención.\r\nLa pasta negra rellena de salmón estaba muy buena, un lugar para volver."
    }, 
    {
      "date": "2 Ago 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "molcin", 
      "text": "El lugar es excelente...  Tanto el ambiente cómo el servicio ó la calidad de la comida.  Prueben la cerveza artesanal de frambuesa y el Goulash de cordero porque verdaderamente son muy, muy buenos. Nos encantó!!!"
    }, 
    {
      "date": "29 Jul 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "PEPINNO", 
      "text": "Concurrí a la sucursal de Villa Urquiza y aunque el ugar es para pocos comensales, está muy buen puesto, es cálido y acogedor. El servicio es muy bueno y las porciones a cocción solicitada y en su tiempo óptimo de entrega. el postre exquisito. Para volver."
    }, 
    {
      "date": "15 Jul 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "gabriella", 
      "text": "Concurrí a la sucursal de Villa Urquiza. Muy buena y abundante la ensalada Amancay y excelente la marquise de chocolate. Los precios son bastante elevados, el lugar es agradable y la vajilla, soñada. La atención es buena, aunque algo apurada. Tienen muy ricos tés y las tablas parecen muy tentadoras. Falta variedad de cervezas artesanales. Sin duda, volveré"
    }, 
    {
      "date": "26 Abr 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "patocolo", 
      "text": "Excelente la cerveza artesanal(negra)de marca propía de la casa. Muy buena la picada (\"Clásica\") en cuanto a variedad y cantidad para 4 personas. Sin embargo, teniendo en cuenta el precio, podrían subir un poquito la calidad de los fiambres. Excelente el paté y los panes caseros. Muy, muy buena la torta galesa flambeada con salsa de frutos rojos."
    }, 
    {
      "date": "9 Abr 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "UmiYummy", 
      "text": "La comida ok, el ambiente lindo como siempre, pero anoche el servicio fue malo. Más allá de la falta de atencion: no traerte la carta, no ofrecerte postre, no retirar los platos que ya habla mal de quien se diga mozo. La gota que colmó el vaso: en la carta de postres hay una linea que dice que todos los postres vienen con un shot de licor de cortesía. Cuando ya estabamos pagando recordamos que nadie nos lo trajo ni ofreció con los postres. Dijeron que no lo ofrecían al menos que el cliente lo pidiera (chan!). Por supuesto lo pedimos, ¿pero habia que llegar a ese nivel de descuido?."
    }, 
    {
      "date": "16 Mar 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "missbrasil", 
      "text": "Muy lindo lugar, lastima que la atención no sea tan esmerada. Los fiambres riquísimos, el pan no tanto pero igual vale la pena una visita."
    }, 
    {
      "date": "11 Mar 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Andie", 
      "text": "Vamos seguido a cenar porque entre otras cosas es de los pocos restaurantes que siguen abiertos en el barrio después de algún tiempo. Hablando con conocimiento de las propuestas del menú, la comida es muy buena, es rica, está bien hecha con buenos ingredientes. El servicio mejoró, agregaron venta de conservas y condimentos a las cosas que ya tenían (duendes, tortas galesas, etc). Precios a nivel del mercado. Ambiente aceptable. Carta de vinos escasa. Volveremos seguido."
    }, 
    {
      "date": "13 Feb 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "FJSan", 
      "text": "Tienen muy buena materia prima. Se nota esmero en la compra de buenos productos, pero al resultado final le falta aún mucho trabajo. Juegan con esta sensación patagónica que a los clientes le trae nostalgias y/o añoranzas, no confundir, los productos no son caseros, son de categoría industrial pero de buena elaboración.\r\nEl ambiente está bien, si les gusta esa cosa rústica tipo montañeza.\r\nAtención mala, tanto encargados como camareras les falata profesión. Es como comer en un buen almacén y para esto el valor es excesivo justifica si cambian entrenan el personal como cuidan la materia prima."
    }, 
    {
      "date": "31 Ene 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "fabypao", 
      "text": "Fuimos 4 amigos, pedimos una picada Común y una Cipres, la comida es excelente, tiene una buena variedad y cantidad, además como servicio de mesa te sirven unos platitos con pancitos saborizados muy ricos,la cerveza del lugar es riquisima, lo unico flojito de la carta son los postres, respecto de la atención, las chicas son muy atentas y esmeradas, y el lugar es una vieja casona refaccionada con algunos toques del sur que la hacen acogedora. Tiene otros platos tipicos que prometen, por lo que vuelvo seguro."
    }, 
    {
      "date": "17 Nov 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "laram", 
      "text": "Muy buena opción la Tabla Completa; los postres no tanto. Nos queda volver a probar los platos de especialidad."
    }, 
    {
      "date": "2 Nov 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "malen_na", 
      "text": "Muy lindo como para un almuerzo en la terraza al sol.\r\nEstábamos apurados y nos trajeron muy rápido las ensaladas que pedimos. Aunque se confundieron con una de ellas nos sirvieron enseguida la correcta. Abundante y fresco.\r\nNada negativo que resaltar."
    }, 
    {
      "date": "21 Oct 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "babs", 
      "text": "RIQUISIMA la comida y postre(tournedo de lomo y mousse de choco). La atencion es muy buena y el ambiente tambien, chiquito pero muy calido. Tienen cervezas artesanales pero lamentablente no tenian todas las solicitadas. Los 3 comensales salimos muy conforme. volvemos!"
    }, 
    {
      "date": "9 Oct 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Felfort", 
      "text": "El ambiente es agradable, la picada fue abundante y de buena calidad. \r\nEl postre no estaba muy bueno, espuma de mascarpone con frutos rojos, los frupos no eran frescos y no le daban buen sabor al postre."
    }, 
    {
      "date": "18 Ago 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "MDB", 
      "text": "Pedí las Salchichas con puré y chucrut y me arrepentí. Las picadas pintaban mucho mejor lo mismo que el plato de pescado. El puré medio insulso y el chucrut, si bien estaba bien preparado, no era de mi gusto. La próxima pido otra cosa."
    }, 
    {
      "date": "3 Ago 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "tuctuc41", 
      "text": "La comida es muy buena y en justa cantidad. El postre no tenia gusto a mascarpone sino mas bien a crema batida sobre algunos frutos rojos. El salón si bien estaba casi lleno no era ruidoso y a pesar del frio estaba bien calefaccionado. El baño estaba sucio desde temprano."
    }, 
    {
      "date": "24 Jul 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Justiciero", 
      "text": "Todo muy rico, sin lujos pero absolutamente cuidados los detalles. Muy recomendable. Las ensaladas y los sánguches son excelentes y superabunedantes (Para comartir). lo malo? Tardan demasiado en servir la comida (unos 40 mins) y al mediodía, teniendo que voller a trabajar, es determinante. Voy a volver seguro."
    }, 
    {
      "date": "11 Jul 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "tere77", 
      "text": "Platos agradablemente servidos, sabrosos. Su esmerada preparación justifica el tiempo de espera. Las recomendaciones de quienes sirven, ¡muy buenas!\r\nVale la pena probar los postres \"típicos\"."
    }, 
    {
      "date": "11 Mar 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Andie", 
      "text": "Muy buena la tabla de fiambres patagónicos y también el té (que en mi caso sería café). Por la tarde, torta o medialunas. Me falta ir para cenar, pero ví en el menú un par de opciones que me gustaron, por lo cual volveremos. Hasta ahora todo bien y además me encanta comer en el barrio. Las mozas tienen cara como de miedo: ¿seré yo o serán ellas? Yo no tengo quejas, no son súper profesionales pero cumplen."
    }, 
    {
      "date": "21 Feb 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Agui", 
      "text": "El lugar, a través de la página web, parece mucho más de lo que en realidad es. Los platos tienen ingenio a la hora de crear, pero no son lo suficientemente sabrosos. Los que están en la carta son una cosa y al degustarlos otra. El servicio es bueno. El ambiente no tiene mucha creatividad, y la que utilizaron, es en forma desordenada. Los precios me parecieron caros por lo ofrecido. Conozco lugares que por el mismo precio tienen un mejor menú y ambiente. Para tomar un café y comer una porción de torta, en una tarde de lluvia está bien."
    }, 
    {
      "date": "12 Feb 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "lazorra", 
      "text": "Lindo."
    }, 
    {
      "date": "9 Feb 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Samot", 
      "text": "El salón está bien puesto (mucha madera), aunque a mi criterio se debe mejorar la iluminación, que es demasiado intensa y no ayuda a crear un buen clima.\r\nLa comida es buena y abundante(pedimos tabla de ahumados), aunque el servicio es regular. Daba la sensación que la camarera que nos atendió nos estaba haciendo un favor y encima, es de esas camareras que misteriosamente están siempre de espalda a los clientes, por lo que llamarlas no es una tarea fácil. \r\nLo que es realmente desastroso es la ubicación del baño, practicamente en el medio de la antecocina. Conclusión: creo que hay lugares mas interesantes para ir."
    }, 
    {
      "date": "3 Ene 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "mikeD", 
      "text": "Restó de propuesta \"temática\". Queda cerca de casa, hemos ido a desayunar, almorzar y cenar con mi mujer en diferentes oportunidades. \r\nLa atención es correcta, los precios acomodados y tienen una vereda para ser aprovechada los mediodías o las noches de verano. Ameno."
    }, 
    {
      "date": "17 Dic 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "arik", 
      "text": "Lindo ambiente. La tabla abundante aunque de despareja calidad. Los fiambres patagónicos eran buenos pero los tradicionales (jamon cocido, crudo, etc) eran del montón. \r\nLes faltaba bastante variedad de las cervezas artesanales que tienen en la carta (la rubia estaba buena por lo menos). No comimos postre (no entraba) y salío $76 (una tabla para dos, dos cervezas y un agua)."
    }, 
    {
      "date": "15 Jul 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "familyprog", 
      "text": "Lugar muy cálido y familiar, la atención es buena pero hay que tener paciencia y esperar la preparación de los platos.\r\nCarta variada en productos patagónicos de calidad."
    }, 
    {
      "date": "4 Feb 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "newcamil", 
      "text": "El ambiente es muy agradable y la atención muy buena. Lo que no me pareció demasiado espectacular fue la tabla, que imaginé que iba a tener más delicias patagónicas y en ella preponderaban los fiambres no demasiado especiales. \r\nAclaro que pedimos la que expresamente incluía las delicias patagónicas."
    }, 
    {
      "date": "22 Oct 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "agusmariani2", 
      "text": "El lugar es muy lindo, se puede comer afuera en verano.  La comida es lo que se espera en un lugar de picadas, no decepciona para nada, pero no enloquece."
    }, 
    {
      "date": "19 May 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "monparedes", 
      "text": "Un muy buen lugar con mucha originalidad en sus platos y ambiente."
    }, 
    {
      "date": "12 Feb 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "jrgs69", 
      "text": "Realmente un ambiente muy agradable y el lugar esta muy bien ambientado"
    }, 
    {
      "date": "6 May 2000", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Lujan", 
      "text": "Realmente hermoso, para recomendar."
    }
  ], 
  "excelentes": [
    {
      "date": "8 Dic 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "comu", 
      "text": "Fui al local en mas de una oportunidad  y ningun problema,las cervezas y las picadas excelentes.lo recomiendo."
    }, 
    {
      "date": "21 Jul 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "rmarti", 
      "text": "Buena comida, excelente atencion"
    }, 
    {
      "date": "24 Jun 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "jicta", 
      "text": "Muy  buena experiencia, si bien los precios son un poco elevado pero vale la pena, probé un lomo agridulce riquisimo. lo volveria a comer. recomiendo el lugar porque es chico y se puede charlar."
    }, 
    {
      "date": "19 Dic 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "natuzuvi", 
      "text": "Placeres patagónicos es una excelente opción para tener en cuenta. Comí muy rico, a un precio super razonable. Los mozos muy atentos y serviciales. Se los recomiendo a todos"
    }, 
    {
      "date": "3 Sep 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "emartinez82", 
      "text": "Después de una experiencia \"rara\" en Placeres Patagónicos, volvimos por la revancha. El lugar es correcto y la atención es esmerada (aunque depende un poco de la mesera que toque). \r\nLa comida es muy buena. Los gustos realmente se sienten. El cordero braseado al romero es altamente recomendable. De los postres todo se veía rico, aunque sólo llegamos a la Delicia de Chocolate (otro recomendable).\r\nLa cena para 2 personas (2 platos, 3 aguas, 1 postre) $135, $110 con descuento de Club LN."
    }, 
    {
      "date": "1 Sep 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "sarieli", 
      "text": "un lugar que me traslado a mi patagonia querida\r\npara empezar la espera se nos hizo muy calida ya que invitan a los clienes a degustar finos licores traidos del sur\r\ncomimos goulash entre otras cosas.la atencion fue exelente, pasamos una noche agradable un lugar para recomendar por su comida,su ambientacion y su atencion.\r\nsimplemente una sugerencia que espero no la tomen a mal,seria bueno modificarles el uniforme de trabajo a las camareras,para que luzcan mas femeninas y tengan un atuendo mas acorde con lo que ustedes brindan como servicio,ya que la atencion es esmerada y exelente."
    }, 
    {
      "date": "29 Ago 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "catycanepa", 
      "text": "era la primera vez que iba almorzar y debut y despedida salvo por la comida,el resto deja mucho que desear. la moza nos dejo esperando un monton de tiempo el mozo se hacia el desentendido.\r\nnos atendieron cuando se les dio la gana.la gota que rebalso el vaso fue traernos la cuenta cuando nunca la habiamos pedido aludiendo que cerraban caja.nos sentimos echados de una manera espantosa \r\nque les paso antes no eran asi?\r\nla comida es de muy buena calidad pero con ese servicio no van a llegar a ningun lado."
    }, 
    {
      "date": "13 Jun 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "adraugello", 
      "text": "Fui a la sede de urquiza excelente la calidad de la comida, se nota que realmente esta todo cocinado con aceite de oliva.\r\nVolvere a probar algun plato que no sea vegetariano, asi qcomo alguna de la tantas variedades de cerveza que tienen! 100% recomendable."
    }, 
    {
      "date": "5 Ene 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "jltrombino", 
      "text": "Excelente la comida de este restaurant, muy sabrosa y en porciones, entre justas y abundantes, mientras comía vi pasar unas picadas muy tentadoras; el lugar no es muy grande, aproximadamente tendra capacidad para 50 comensales, también tienen mesas con sombrillas en la vereda. Esta ambientado con mucha madera, bien típico de los restaurantes del sur del país. Los baños estaban limpios pero son muy chicos. La atencion es muy cordial, nos trajeron la comida bastante rápido y la cuenta también. Buen precio,carta no muy variada pero con buenos platos. Se puede ver el menú con precios desde su web."
    }, 
    {
      "date": "18 Dic 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "GianSan", 
      "text": "La comida es excelente (desde las tortas hasta cualquier cosa salada que pidas), la atención muy esmerada. Por dentro un poco chico, pero la verdad está muy bien ambientado (no sabés si estás en la Patagonia o en plena Capital Federal)."
    }, 
    {
      "date": "12 Oct 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Seb_t", 
      "text": "Cuando llegamos habia un poco de demora, era de esperar el lugar es un tanto pequeño (pero asombrosamente acojedor).la calidad de la Atencion fue excelente en todo momento, la demora fue de muy poco tiempo. En cuanto a la Comida pedimos sandwich de Salmon, sinceramente excelentes. No es la primera vez que concurrimos y definitivamente tampoco la ultima!! un excelente lugar."
    }, 
    {
      "date": "11 Oct 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "cieloambar", 
      "text": "Soy asidua del que esta ubicado en nuñez, esta vez concurri al de Villa Urquiza que es nuevo, volvio a sorprenderme, no solo por sus platos sino por su calidez en la atencion, por la decoracion del local que si bien es sencilla, seduce, por la tranquilidad y la paz que alli se siente. Un lugar apacible que invita a un momento intimo y acogedor."
    }, 
    {
      "date": "10 Jul 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Polita", 
      "text": "He ido varias veces y he comido muy bien cada vez. Los platos son abundantes y muy buenos y las picadas son completisimas y se destacan de las tradicionales; eso si los postres son mejorables. Para recomendar la cerveza de frambuesa!!!"
    }, 
    {
      "date": "23 Feb 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "onlymar", 
      "text": "El lugar está perfectamente ambientado recordándonos en todos sus detalles a los restaurantes del sur. La comida fue excelente con toques sureños y bien autóctonos y realmente abundante. La atención fue aceptable. El postre fue sencillamente exquisito. La mala: no tenían mas cerveza de El Bolsón. Una pena para un lugar pensado especialmente en brindarle al comensal los \"Placeres Patagóncios\". El precio un tanto exagerado pero no quita que no sea para recomendar y volver!"
    }, 
    {
      "date": "24 Ene 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "QUITIN", 
      "text": "MUY BUENA  LA  PICADA!!!      BUENA  LA CERVEZA ARTESANAL.....FALTAN  MAS VARIEDADES......FALTAN VINOS TAMBIEN...\r\nlA ATENCION ES BUENA...FALTA UN POQUITO DE RAPIDEZ....  EXCELENTE EL LUGAR  !!!!"
    }, 
    {
      "date": "29 Dic 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "kuac", 
      "text": "Me sorprendio!!! Encontre lo que vine a buscar, buena materia prima, correcto servicio y un ambiente calido y patagonico en una casona."
    }, 
    {
      "date": "21 Dic 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "ariana07", 
      "text": "El menú ofrece muchas opciones, todas tentadoras. Muy ricas y abundantes las pastas. Las sirven en platos hondos rebosantes de salsa. Recomendable la Pasta Negra Rellena de Salmón. Para el postre, aunque ya estabamos satisfechos, no quisimos dejar de probar la mini degustación de pastelería; eramos tres y no pudimos terminarla.  Para ir con hambre."
    }, 
    {
      "date": "14 Oct 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Fulmine", 
      "text": "Fuimos cuatro mayores y un menor, comimos una tabla \"la mas completa\" y quedamos super satisfechos. Cuando vimos la carta de postres no pudimos contener la tentaciòn. Excelente en todo aspecto. El ambiente calido y familiar, muy buena atención."
    }, 
    {
      "date": "17 Sep 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "MemnochXXI", 
      "text": "Las picadas, excelentes y muy abundantes. Con una picada clásica, cenan tres personas tranquilamente.\r\nUn lugar al que he ido varias veces, y siempre vuelvo. Para recomendar!"
    }, 
    {
      "date": "7 Sep 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Comemos3", 
      "text": "Fuimos a la tarde a merendar, es un excelente lugar de encuentro, muy cálido y bien ambientado en forma autóctona. Altamente recomendable."
    }, 
    {
      "date": "24 Ago 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Pablodonis", 
      "text": "Excelente atención. Muy buena la presentación y calidad de la comida. No se pierdan las cervezas artesanales."
    }, 
    {
      "date": "20 Jul 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Nesti", 
      "text": "La picada  tan buena como se espera por los antecedenes del nombre, destacándose la variedad de especialidades en escabeche.  El lugar: muy bien puesto, con buena vista (ubicado sobre boulevard ancho con plazoleta) y de cómodo acceso. El precio: caro aunque vale la pena la visita."
    }, 
    {
      "date": "1 Jul 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "cieloambar", 
      "text": "La comida sigue sorprendiendo, pero se les fue la mano con los precios, no se que les paso."
    }, 
    {
      "date": "26 May 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "farofa", 
      "text": "Todo muy rico, excelentes materias primas! Pero tuve que esperar bastante (aprox 40 min)para que me sirvieran el plato. Lo que sí vi que servian muy rápido eran las picadas. Interesante: no cobran servicio de mesa."
    }, 
    {
      "date": "26 May 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "mott", 
      "text": "Un ambiente muy agradable y tranquilo. Muy buena atencion. Excelente la calidad de la comida. \r\nSi se va a pedir algun plato que no sea una picada... pueden venir con un poco de demora."
    }, 
    {
      "date": "25 May 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Nippur", 
      "text": "El lugar me encanto. Si bien me parecio algo caro, la carta me parecio sumamente original y los platos que pedi fueron abundantes y sabrosos.\r\nMuy recomendable!!!"
    }, 
    {
      "date": "18 May 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "papapepipopo", 
      "text": "Todo nos pareció bárbaro. Nosotros fuimos a placeres de San Isidro esa noche y cantó Carolina Hunt. Me pareció excelente, no canta en en el de Nuñez? ya que a mi me queda más cerca."
    }, 
    {
      "date": "28 Mar 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "AlfonsoRe", 
      "text": "Muy ricas picadas, voy 1 vez cada dos o tres meses y me encanta la variedad y calidad de las picadas. Es obligatorio acompañar las picadas con una cerveza artesanal. Para ir con amigos y pasarlo muy bien."
    }, 
    {
      "date": "10 Feb 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "matiasnesi", 
      "text": "Muy buen ambiente; tranquilo, acorde a la comida y linda zona. \r\nLa atención muy correcta; siempre atentas a las chicas sin estar encima. \r\nExcelente la comida; el único detalle es el \"brownie\" blanco, que a pesar de que nos dijeron que era un brownie de chocolate blanco, resultó ser un bizcochuelo (no era feo, pero tampoco lo que esperábamos)."
    }, 
    {
      "date": "27 Ene 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "sapi68", 
      "text": "La tabla de fiambres y quesos es muy buena, voy a volver."
    }, 
    {
      "date": "26 Dic 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "alexc", 
      "text": "Muy bueno, volveré."
    }, 
    {
      "date": "13 Dic 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Herh90", 
      "text": "Muy bien ambientado, mejor comida y bien atendidos. Muy lindo para comer afuera."
    }, 
    {
      "date": "23 Jul 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Estrella", 
      "text": "El lugar lo descubrió mi novio y quiso compartir conmigo la primer visita. ¡Ya van unas cuantas! \r\nUn lugar muy cálido, en donde el nombre \"Placeres Patagónicos\" cabe justo ya que el estar allí compartiendo el desayuno con la persona que amo, es realmente un placer."
    }, 
    {
      "date": "25 Feb 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Patito72", 
      "text": "Me pareció genial, voy a volver a probar otros placeres patagónicos."
    }, 
    {
      "date": "12 Ago 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "cieloambar", 
      "text": "Es un refugio en Buenos Aires para los que amamos el sur."
    }, 
    {
      "date": "5 Ago 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "eli2011", 
      "text": "Muy buena presentación, ambiente muy agradable."
    }
  ]
}