{
  "malos": [
    {
      "date": "7 Jul 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Quigon82", 
      "text": "Las pastas llegaron calientes por fuera y congeladas por dentro... Tardan mucho en traer los platos, esperamos una hora para un plato de sorrentinos. Esta buena la carta de postres. Nada del otro mundo."
    }, 
    {
      "date": "10 Dic 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Hnfgdl", 
      "text": "La panera consistía en unos panes y tostadas medio viejos, y algo que asumí simulaba un pan de pizza cuando en realidad era una prepizza fría. Pedí una brochette mixta: las carnes estaban sequísimas y sin sabor, entre las cuales había fetas de algún fiambre (¿?), las papas rejilla de la guarnición tenían gusto a humedad. Nos fuimos sin pedir postre. \r\nEl ambiente muy ruidoso, el servicio, a pesar de todo, muy bueno."
    }, 
    {
      "date": "15 Jul 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "mufasa", 
      "text": "larga espera si no tenes reserva te dicen 15 minutos y fueron mas de 40. Las gaseosas en lata!! poco personal es decir larga espera para recibir lo pedido, yo pedi penne a la scarparo y en realidad eran con salsafileto con crema y jamon cocido.. 1o y media de la noche y un chico corriendo y gritando por todo el restaurant... precio es lo unico aceptable, pero refleja todo"
    }, 
    {
      "date": "25 Jun 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Amy", 
      "text": "Noche de sabado. Las Pastas pasadas de coccion y con el relleno aguachento. Las salsas totalmente desabridas. El lugar me pareció sucio, la decoracion rancia (con unos cuantos años encima). Atencion correcta."
    }, 
    {
      "date": "9 Ene 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 1
      }, 
      "user_name": "marianowol", 
      "text": "Evidentemente tuvimos mala suerte. Pedi una suprema rellana que tenia un gusto extraño. Despues me arrepenti de no haberla devuelto. Las cintas tampoco estaban muy bien. Tendremos que volver a darle otra oportunidad."
    }, 
    {
      "date": "29 Dic 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "pancho007", 
      "text": "El ambiente un poco ruidoso, la atencion buena, lastima que las pasta no me gustaron, estaban pasadas para mi gusto. le dare otra oportunidad."
    }, 
    {
      "date": "4 Oct 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Leandrin", 
      "text": "La abundancia en la comida no es lo que caracteriza a este resto en el que los precios son caros. Los agnelottis de ricota y nuez eran pura masa y nada de relleno e incluso me cobraron la salsa fileto, básica y que esta incluida en cualquier plato de pastas. La salsa zafaba pero me quedé con hambre por lo que pedí una copa helada para compartir y era tan escasa y mal presentada que no alcanzaba ni para una persona. Demás esta decir que no pienso volver a este resto.. Otra cosa: los precios no estan en la puerta a la vista del público."
    }
  ], 
  "buenos": [
    {
      "date": "18 Sep 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "adriel", 
      "text": "Después de un tiempo, volvimos a este cálido restaurante, donde todo satisface al cliente; la comida, riquísima y la atención amable, son para destacar  Pastas, risottos,  carnes y aves,  en su punto justo y con sabores bien logrados. Fuimos 6 personas, compartimos platos y coincidimos en que todos estuvieron muy ricos y a precios acordes a la calidad. Muy bien!"
    }, 
    {
      "date": "16 Sep 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "lablanco", 
      "text": "Fuimos el domingo a almorzar, previa reserva, excelente pastas y muy buena atención."
    }, 
    {
      "date": "14 Sep 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "sergiohg", 
      "text": "Fuimos con mi pareja ayer y la verdad esperábamos un poquito mas.  Quizás no la pegamos con el plato que elegimos, si bien los precios estaban muy bien la comida no nos pareció tan buena.  El servicio estuvo muy bien pero el ambiente no era muy íntimo (la decoración está muy bien pero hay mucho bullicio por la proximidad de las mesas).  De todas formas creo que volveremos a ir a probar otros platos."
    }, 
    {
      "date": "7 Sep 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Cony89", 
      "text": "Fuimos el viernes con mi novio.Nos encanto el lugar, muy cálido, muy buena la atencion del mozo. Pedi ñoquis rellenos y  el canelones, los dos platos estaban excelentes. No habia mucha opcion en los vinos, lo unico para criticar son los baños y el pan...., pero no es algo muy importante para nosotros, esta demas decir que volveremos!"
    }, 
    {
      "date": "2 Sep 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "solxy", 
      "text": "El restaurant tiene aires de barrio, la comida es excelente, se encuentan algunas variedades elaboradas y clasicos como milanesas con papas fritas, es recomendable dejarse llevar por algunas recomendaciones de los mozos. El precio es bien accesible y las cantidades abundantes. El ambiente es agradable"
    }, 
    {
      "date": "17 Ago 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "sebs2000", 
      "text": "Fui un Viernes a la noche y con lluvia. Lleno de gente, vayan con reserva. Comí unos anoglotis con salsa de 4 quesos. Muy buena atención. Ambientación simple. Buena porción. La salsa un poco insulsa. Con vino blanco castel chandon y sin postre, 110 aprox por cabeza. Conclusión, bueno, aunque yo esperaba mas. Podria volver, pero prefiero antes darle chance a otros lugares."
    }, 
    {
      "date": "12 Feb 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "ggkkc", 
      "text": "buena, fui por la buena calificación de la guía, si bien el ambiente es silencioso y muy bien decordado, los platos de pastas no eran abundantes y las mozas eran nuevas y no conocían bien el menú y la dimensión de las porciones. La comida buena, mejorando estos detalles es recomendable."
    }, 
    {
      "date": "9 Feb 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Nacho1984", 
      "text": "Las pastas que pedimos con mi señora fueron muy ricas (sorrentinos y lasagna), y por el precio que tienen puede resultar económico.\r\nSí, mejoraría la panera ya que trae cinco panes duros (tres blancos y dos de salvado) y manteca para untar. Y, tal vez a algunas personas les moleste que cuando pedís una gaseosa te la traen en lata."
    }, 
    {
      "date": "27 Dic 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Afipan", 
      "text": "Fuimos un grupo grande de amigos, lo cual no es una buena medida para calificar. Pero me parecio el ambiente un poco ruidoso, la comida muy buena y la atencion tambien buena. Recomendable para volver."
    }, 
    {
      "date": "16 Dic 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "susy9874", 
      "text": "era la primera vez que ibamos. Nos gust'o mucho y vamos a repetir. Buena relacion precio calidad, aunque un poco de demora. Lo 'unico que deberia obviar es pedir la tarjeta de Guia Oleo, ya que no la tenemos pues no se emiten mas, pese a que estamos suscriptos."
    }, 
    {
      "date": "15 Dic 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Tuchito", 
      "text": "Comimos muy bien, fuimos por los comentarios de Guía Oleo y la verdad que no falló. Un lugar sin muchas pretensiones en donde se destaca la excelente atención, de hecho comimos todas las sugerencias del mozo y estaban muy buenas. Para destacar la relación precio calidad, una linda opción para una cena relajada por Caballito."
    }, 
    {
      "date": "9 Dic 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "sonoman62", 
      "text": "buen lugar, concurrido por las familias de la zona. No tiene una gran variedad de platos, pero la mercaderia que utilizan es fresca. Comi unos ravioles de verdura caseros con una salsa putanesca correctamente elaborada. Es cierto lo de las latas de gaseosas que bajan un poco el nivel."
    }, 
    {
      "date": "15 Nov 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Helen_88", 
      "text": "Super recomendable. Por la zona los precios son mas que accesibles, teniendo en cuenta que las pastas son super frescas, elaboradas en el momento. Muy amable el mozo que nos atendio, fue de 10. Es un lugar muy concurrido por familias y parejas. Corregiria un poco el ambiente me parecio un poco sombrio. Sin dudas vuelvo, el menu era bien elaborado"
    }, 
    {
      "date": "5 Oct 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Caraca", 
      "text": "Fui ayer con mi mujer y nos pareció un muy buen lugar. La relación precio - calidad es por demás adecueada. Porciones generosas, recomendaciones del mozo (un capo) por demás acertadas, lindo lugar, buena cantidad y variedad de opciones. Muy recomendable."
    }, 
    {
      "date": "18 Ago 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Santi1979", 
      "text": "Fui con mi novia, lindo lugarcito, acogedor, precios baratos para la zona, las pastas caseras y muy ricas, lo \"negativo\" las gaseosas en lata, pero todo lo demas, muy bien. Recomendable."
    }, 
    {
      "date": "18 Jun 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Veroagus", 
      "text": "Fuimos para festejar un cumpleaños en familia, realmente muy buen lugar en especial la atención, siempre el mozo muy atento a nuestras necesidades y con excelentes recomendaciones de los platos. Ambiente muy cálido para pasar un momento tranquilo tanto en pareja como en familia. Son recomendables las pastas, en especial los duos, en general muy buena calidad."
    }, 
    {
      "date": "15 Jun 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Crux", 
      "text": "Primera vez que vamos y quedamos super conformes con la atencion como asi tambien por la comida, por lo cual seguramente volveremos, recomiendo los Duos."
    }, 
    {
      "date": "7 Jun 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "jucases", 
      "text": "El lugar es cálido. La atención excelente: muy amable Rocío. Comimos pastas al medio dia, caseras y con salsas sabrosas. Ricos los postres. Y además tienen una promoción para almorzar dias de semana que es muy conveniente . Absolutamente recomendable. Volveré a también a cenar."
    }, 
    {
      "date": "15 May 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "angelito1981", 
      "text": "Buena propuesta. Comida rica y casera. La atencion lentisima, pero quizas el problema este en la cocina."
    }, 
    {
      "date": "8 May 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "paulacook", 
      "text": "Comemos seguido los domingos, la comida es buena, la atencion es bastante mala, el lugar un poco dejado. Los precios son razonables"
    }, 
    {
      "date": "6 May 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Bambino56", 
      "text": "Ahhhh!! Vittorio.... Excelente las pastas y la trucha, lastima la atención y la espera (demasiada por un pedido de raviolones, noquis y cintitas). Con los postres me sentí defraudado, no había TARANTELA (tendré que ir a un restaurante Chino) a pesar de figurar en el menú, como así también el espumon de frutilla.\r\nVolvería solo, pero sin mis amigos que esa noche invite."
    }, 
    {
      "date": "22 Abr 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "TeteYsuGrupo", 
      "text": "La comida muy buena. Comimos diferentes versiones de sorrentinos unos mas ricos que los otros. El servicio es rapido, lo que es lenta es la atencion de los mozos. Si bien estan los dueños supervisando llega un punto que pierden foco y quedas a la deriva, si no los llamas no viene nadie. El mozo hizo algun comentario desubicadao a cerca de sus compañeras por tratar de ser gracioso. No volveria."
    }, 
    {
      "date": "22 Abr 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "francisco1975", 
      "text": "Comida rica, muy bien preparada, sin escatimar ingredientes. Risotto, pastas y trucha realmente buenísimos, mucho mejor que en otros lugares pretendidamente \"gourmets\". Atención correcta, no distante. El ambiente es tranquilo, muy agradable, aunque nos tocó una mesa muy cercana a la cocina. Relación precio/calidad muy razonable. Gratamente sorprendido, un lugar para volver."
    }, 
    {
      "date": "20 Abr 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "pjrp", 
      "text": "Muy buena pasta, los raviolones de verdura y pollo recomendables, la salsa de tomate y albahaca también. Las mozas atentas aunque no muy comunicativas. El mozo detestable. Paupérrima carta de vinos."
    }, 
    {
      "date": "16 Abr 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "epictetus", 
      "text": "Buena comida, ambiente agradable, mala atención, si no llamaba al mozo no venía nunca."
    }, 
    {
      "date": "9 Abr 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Cristina5", 
      "text": "Fuimos 8 personas a festejar un cumpleaños. La comida muy buena como también la atención de las mozas. El lugar es un poco ruidoso y el servicio muy lento. Lentísimo."
    }, 
    {
      "date": "20 Mar 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "walterdr350", 
      "text": "muy buena comida, alta calidad, impresionantes los raviolones de calabaza,\r\nen la puerta dice cerveceria y tienen nada mas que heineken y caliente, lo unico malo,"
    }, 
    {
      "date": "12 Mar 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "ali_s", 
      "text": "Fuimos invitados a festejar el cumpleaños de un familiar, eramsos 7 adultos y dos niñas. La atención, calidad de la comida y el ambiente nos permitió  disfrutar allí hasta la madrugada sin que nadie nos apurara por cerrar. Lo recomiendo y volvería a concurrir"
    }, 
    {
      "date": "5 Mar 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Nico58", 
      "text": "El ambiente es familiar, el servicio muy lento. Para colmo el lomo que pedimos estaba pasado de punto al igual que las pastas que se desacían."
    }, 
    {
      "date": "6 Feb 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Felisia", 
      "text": "Excelente!!! Almorzamos 3 personas y los platos estuvieron riquísimos!! Muy recomendado el Risoto!!!\r\nVale la pena ir!"
    }, 
    {
      "date": "19 Dic 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Paturatu", 
      "text": "El lugar es muy luminoso y con una ubicación muy pintoresca dentro y fuera del restaurante. La comida exquisita, la atención muy amable y nos resta probar para la próxima el postre. Volveremos!"
    }, 
    {
      "date": "6 Nov 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "gglusgold", 
      "text": "Excelente! Vamos a volver."
    }, 
    {
      "date": "10 Oct 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "marivicto", 
      "text": "Buena la comida, pero con muchisima espera. Evidentemente les debe haber faltado gente para atender."
    }, 
    {
      "date": "5 Sep 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "dalaines", 
      "text": "Rica comida, pero atencion deficiente.\r\nSupongo que les falto gente porque los platos tardaron una enormidad y lo mismo que la cuenta. Una lastima.."
    }, 
    {
      "date": "15 May 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "rubensilvia", 
      "text": "Muy bueno  pero esta vez habia hecho la reserva y cuando llegue, buscaban donde poder sentarme.\r\nEste sabado tengo otra comida y espero que estando reservado ya tenga mi mesa. Igual como es un fin de semana largo , no creo que haya problema con el lugar.\r\nDespues,como siempre, comida, servicio y ambiente, muy bueno."
    }, 
    {
      "date": "18 Abr 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "porrale", 
      "text": "Muy buena atencion ambiente relajdo y la comida muy sabrosa"
    }, 
    {
      "date": "21 Mar 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "VioleG", 
      "text": "La comida era buena, pero no excelente. Nos tocó un pésimo mozo que se olvidaba de lo que le pedíamos y nos discutía todo. La comida demora mucho, cosa que no nos importa siempre y cuando valga la pena, pero para esperar tuvimos que pedir dos veces que nos trajeran algo para acompañar el pan duro que nos daban!!!!"
    }, 
    {
      "date": "15 Mar 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "cclaudel", 
      "text": "Una buena opción en Caballito, con comida casera y ambiente tranquilo y familiar. Los platos son abundantes aunque desparejos. Los sorrentinos caprese estaban excelentes pero no así la lasagna."
    }, 
    {
      "date": "4 Dic 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "MAPA1", 
      "text": "La ambientacion del lugar buena, ambiente familiar un poco ruidoso, la atencion cordial las porciones normales la comida buena, no se noto el aire acondicionado, los mozos tienen buen trato pero le falta mucho, tienen voluntad pero tardan horrores en la atencion, demoran mucho entre platos, demoran mucho en venir a atenderte al inicio, no tienen cartas suficientes, la carta de vinos es muy acotada"
    }, 
    {
      "date": "26 Sep 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "caludio", 
      "text": "Un lugar tranquilo, muy buena la atenciòn y muy buenas pastas (sorrentinos y ñoquis rellenos). Los postres muy ricos, sobre todo el crepe vittorio (de dulce y crema con frutos rojos y helado).\r\nLo ùnico para criticar es la bebida en lata."
    }, 
    {
      "date": "21 Sep 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "mary31", 
      "text": "Muy buena la comida,abundate, la atencion excelente"
    }, 
    {
      "date": "22 Jul 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "fer3000", 
      "text": "Agradable resto, muy buena atencion. Tendrian que variar a carta un poco."
    }, 
    {
      "date": "12 Jul 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "fecorodi", 
      "text": "Buenas pastas y agradable lugar de Caballito."
    }, 
    {
      "date": "5 Jul 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "carolina2006", 
      "text": "Un lugar muy lindo para ir con amigos o en familia.El ambiente es tranquilo y los mozos son correctos sin molestar. Las pastas son muy buenas, las porciones no son abundantes pero de calidad. Hay muchas opciones de vinos. Los postres son ricos y elaborados."
    }, 
    {
      "date": "30 Abr 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Estrella_10", 
      "text": "Es un lugar con un ambiente rústico y tranquilo...La comida rica aunque los sorrentinos de salmon tenian gusto a atún....\r\nLa atención excelente, la camarera que nos atendio fue muy agradable, atenta y simpatica....\r\nEs un restaurante para conocer!!!"
    }, 
    {
      "date": "28 Mar 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "walquiria", 
      "text": "Atención celiacos tienen siempre opciones para preparar, por ejemplo yo comí como unas albondigas de espinaca con ricota pasadas por maizena (muy ricas) con salsa de tomate y albaha. Mi marido unos buenos tallarines caseros. Lo recomiendo y mas cuando alguna de la familia es celiaco y quieren ir a un lugar de pastas!!!"
    }, 
    {
      "date": "11 Mar 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Sofijaime", 
      "text": "Sigue siendo una excelente opción en este barrio. Ambiente tranquilo y familiar con mesas separadas, buena atención con dueños siempre presentes y una carta en la que las pastas son el plato destacado. Cualquiera de sus opciones es recomendable"
    }, 
    {
      "date": "18 Ene 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "gferrando", 
      "text": "Muy buena la comida, se nota que la hacen en el momento, las cuerdas de guitarra son para recomendar. Muy buena atención, el ambiente familiar. Muy recomendable."
    }, 
    {
      "date": "19 Nov 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "utkins", 
      "text": "Fui con mi novio. Esperamos un largo rato para que vinieran a tomarnos el pedido. A los 45min se nos acercó otro mozo para corroborar el pedido ¿!!? Era un día de semana, había poca gente, no se entiende la falta de atención. La comida estuvo rica pero cabe aclarar que los platos no son abundantes. Mi novio pidió una pasta y yo un simple lomito con puré. Tomamos agua. La cuenta: $103 (y ni pedimos postre!) Me pareció desorbitante! En fin, un lugar rico con demasiadas pretensiones. Para empezar, deberían cambiar el detalle de las gaseosas, no pueden venir en lata.."
    }, 
    {
      "date": "8 Nov 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "adriel", 
      "text": "Lugar tranquilo con una atencion y una comida muy buenas.Los vinos a buen precio.Para volver."
    }, 
    {
      "date": "1 Nov 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "MaJimena", 
      "text": "Todo muy rico!\r\nLos postres riquisimos!\r\nvamos seguido..."
    }, 
    {
      "date": "10 Ago 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "bet", 
      "text": "la Comoida estaba buena, pero me paracíó que no es acorde, calidad, cantidad ,precio\r\ncon lo que gastamos, sin postre: muy caro, en definitiva eran pastas, y no gourmet, y si los precios\r\n.No volvería, con ese importe , podríamos haber cenado mejor en otro lado"
    }, 
    {
      "date": "8 Jul 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "nacho55", 
      "text": "la comida es buena tipo cacera el risoto estaba en su punto y el jamon crudo muy bueno y los noquis como siempre lor romanos rellenos los hacen muy riocos."
    }, 
    {
      "date": "15 Jun 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "CGC", 
      "text": "muy buen restaurant. Fui para celebrar el día del padre y pese a la fecha nos atendieron y comimos muy bien."
    }, 
    {
      "date": "1 Jun 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Dami74", 
      "text": "Fuimos un domingo a mediodía a almorzar. Muy buen ambiente, super familiar y tranquilo con mesas separadas que hacen posible una buena charla. El menú con muchas opciones, principalmente pastas. El duo de sorrentinos y ñoquis rellenos con Scarparo y salsa Vittorio es muy bueno. Lo unico que no me gustó es que hay 1 sola persona para atender el salón, que en mi caso hizo que le pidamos 2 veces la carta para el postre y nunca llegó."
    }, 
    {
      "date": "19 Mar 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "menypat", 
      "text": "Muy lindo ambiente , la comida excelente,  buen precio, muy recomendable las entradas de fiambres. Carta de vinos no muy amplia pero de buenos precios. Lo voy a tener en cuenta para frecuentarlo."
    }, 
    {
      "date": "14 Feb 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "caral", 
      "text": "Muy lenta la atención del mozo que nos toco."
    }, 
    {
      "date": "30 Nov 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "arielfa", 
      "text": "Un poco caluroso y bullicioso para mi gusto. La panera es muy floja y mas tratandose de un restaurante que su especialidad son las pastas.\r\nLa comida es sabrosa.Volveria."
    }, 
    {
      "date": "29 Nov 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "leoper", 
      "text": "Respecto a los platos, en verdad no he probado nada que llamase mi atencion. El servicio tardaba en atenderte, peor teniendo en cuenta que era el unico comensal, pues fui temprano a comer. \r\nEl aire acondicionado cae sobre el manducante en forma exagerada, y la musica ambiente era el amigo Montaner, que no se cuenta entre mis preferidos ni remotamente. La verdad es que no pienso volver."
    }, 
    {
      "date": "17 Nov 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "klara", 
      "text": "Un lugar muy acogedor, para disfrutar de una abundante y sabrosa comida, servida con amabilidad, sencillez y eficiencia. Por supuesto es para volver y de paso probar las pastas."
    }, 
    {
      "date": "6 Nov 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Gigiyjavi", 
      "text": "Algunos detalles, tales como la berretada de las carpetitas del menú y la desorientación de la  camarera, no condicen con las fortalezas del lugar, y en particular la calidad de las pastas, que son realmente buenas. Una buena opción para el barrio, aunque no por económica."
    }, 
    {
      "date": "28 Oct 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "marum73", 
      "text": "Me gustó mucho el ambiente, tranquilo y relajado. Buena decoración. Precios acordes a la calidad. Me gustaria que mejoraran la panera. Me encanto la pulcritud de los cubiertos y las copas. Para ir en familia y recomendar."
    }, 
    {
      "date": "26 Oct 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "pirizia", 
      "text": "Esta fue la primera vez que fuimos realmente excelente todo: el lugar, la decoracion, la musica suave, el servicio en todo momento muy atento y cordial, un parrafo aparte es la comida el rissotto en su punto justo lo mismo la pasta y la salsa porciones abundantes, riquisimos los postres, como final lemoncello atencion de la casa super recomendable es para volver siempre."
    }, 
    {
      "date": "21 Oct 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "babs", 
      "text": "La comida es rica, el servicio es bueno, el lugar es amplio y con varias mesas, la atencion es muy calida. muy accesible."
    }, 
    {
      "date": "22 Jun 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Bonita", 
      "text": "los tallarines de salmón exquisitos. Los postres dejan que desear. la atención es correcta."
    }, 
    {
      "date": "17 Mar 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "9453", 
      "text": "Muy buenas pastas. El servicio es aceptable, como así también el precio. \r\nEl ambiente es familiar. Para  mejorar, la panera y los postres. \r\nEl tiramisú lo hacen sin el queso mascarpone."
    }, 
    {
      "date": "25 Feb 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Romidix", 
      "text": "Lugar agradable. \r\nServicio muy bueno. Las pastas son ricas (ravioles de verdura y souflé de espinaca y ricota). Los postres podrían ser mejores."
    }, 
    {
      "date": "9 Feb 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "antorchafire", 
      "text": "La comida fue buena, no así el postre que lo dejamos porque no se pudo comer."
    }, 
    {
      "date": "26 Ene 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Polanka", 
      "text": "Buena comida, excelente servicio."
    }, 
    {
      "date": "3 Ene 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "ardillita", 
      "text": "Muy lindo para ir a cenar en familia o en pareja, se puede conversar. Es una opción diferente para caballito. Fuimos muy bien atendidos. La comida es muy sabrosa y abundante, muy buenos precios."
    }, 
    {
      "date": "12 Dic 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "gran_valita", 
      "text": "La comida estuvo buena y el ambiente es excelente. \r\nEl único detalle es que, como éramos dieciseis, tardaron una hora por reloj en traer la comida y ya mi bebé no quiso comer porque estaba pasado de hambre."
    }, 
    {
      "date": "3 Dic 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "mony", 
      "text": "Nos pareció un lugar muy cómodo y cálido. La comida muy buena y el mozo que nos atendió fue muy atento. Es un lugar para recomendar."
    }, 
    {
      "date": "17 Ago 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Sofijaime", 
      "text": "Buena comida, en un ambiente agradable y con excelente atención. Dentro del menú, lo más recomendable son las pastas."
    }, 
    {
      "date": "13 Ago 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "nataliav", 
      "text": "La atención es excelente y el lugar muy acogedor. La comida es muy sabrosa; para recomendar.\r\nLos duos de pasta son una original opción."
    }
  ], 
  "excelentes": [
    {
      "date": "15 Sep 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "pioup", 
      "text": "Excelente ambiente, buena atencion, buena variedad en cata, excelente cocina y un precio acorde. Aparte 10 % de descuento en pago de contado."
    }, 
    {
      "date": "8 Sep 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Pao_82", 
      "text": "Fuimos este mediodía junto a dos amigas. El clima es cálido. La decoración del lugar concuerda perfectamente con el tipo de comidas que sirven.\r\nEl menú, siempre dentro de la gama de la comida comida italiana, es amplio y variado. Las porciones son abundantes, se encuentran muy bien presentadas, sabrosas y para nada caras.\r\nEl único elemento  acriticar es el tiempo de demora en el servicio; no es execivo pero tampoco rápido. \r\nObtuvimos un 10% de descuento por el pago en efectivo.\r\nRealmente un lugar recomendable y al que seguramente volveremos."
    }, 
    {
      "date": "8 Sep 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Ateneax", 
      "text": "Muy buena atención y relación precio-calidad. Amplia variedad de pastas y de salsas. Todo casero y al dente! La ambientación es normal y el clima de domingo al mediodía, muy familiar. Hay que considerar que cierra las puertas a las 15hs, así que a llegar temprano!! Voy a volver !! Lo recomiendo!!"
    }, 
    {
      "date": "6 Sep 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Tiling", 
      "text": "Los agnolotis de ricota y nuez, espectaculares!!!! voy a volver para probar otros platos! el tiramisu con sambayon =))"
    }, 
    {
      "date": "4 Sep 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Pablopx", 
      "text": "Realmente excelente. El ambiente buenísimo, muy tranquilo, luces medio tenues, sin ruidos molestos, ideal para ir en pareja y disfrutar una cena hermosa. La comida, espectacular; fuimos decididos a comer pastas, preguntamos sobre salsas, nos contestaron de forma impecable y encima haciendo sugerencias. La atención: simplemente de 10, en especial el mozo, César, atención impecable, no invasiva, muy buena onda, sugerencias atinadas. El precio es normal a cualquier salida a un restaurant, no es BARATO pero no te rompen la cabeza, gastas lo mismo que en cualquier salida. Realmente recomendable!"
    }, 
    {
      "date": "25 Ago 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Zeke77", 
      "text": "Ambiente tranquilo y mesas bien presentadas, carta con muchas opciones de pastas, muchos postres. La atención muy buena, con recomendaciones de la moza. La carta de vinos algo corta. Muy buena relación precio calidad."
    }, 
    {
      "date": "25 Ago 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "zaiale", 
      "text": "Muy ricas pastas y ambiente tranquilo. Un lugar para recomendar."
    }, 
    {
      "date": "25 Ago 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "gonzofilo", 
      "text": "Nos encantó el lugar, comimos excelente, y con postre y todo no gastamos mucho. La verdad es que es muy recomendable,"
    }, 
    {
      "date": "5 Ago 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 1, 
        "Comida": 4
      }, 
      "user_name": "mundoeva", 
      "text": "Buena comida, mejor atención. La ambientación es lo único que no me gustó tanto."
    }, 
    {
      "date": "5 Ago 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "virtginia", 
      "text": "Una sorpresa. No imaginé que ibamos a encontrarnos con una atención tan cálida y con unos platos tan ricos. Lugar tranquilo, ameno, en un barrio tranquilo. Muy recomendable."
    }, 
    {
      "date": "24 Jul 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "ClauyCris", 
      "text": "Excelente. Soy celíaca y estoy cansada de que se ignore nuestra condición.  Fuimos a cenar y maravillosa la sorpresa al ver la variedad de comidas aptas para celíacos que ofrecen.  Un restaurant apto con cocina variadísima, super elegante, en el ranquing de los 10 mejores restaurantes de Buenos Aires en su atención. Riquísima la comida, el mozo César casi puede dar clases de celiasis. Y el cheff, Juancito, hasta se cambia el delantal para preparar nuestra comida. Recomendable absolutamente."
    }, 
    {
      "date": "3 Jun 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "cedronel", 
      "text": "Excelente servicio y mucho mejor la comida.\r\nMuy buena materia prima y se nota que quieren cuidar al cliente.\r\nVolvemos sin lugar a duda."
    }, 
    {
      "date": "2 Oct 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Mafa", 
      "text": "Vamos muy seguido con mi marido y mi hijo y la verdad es que más allá de la demora en los platos, nos atienden muy bien y comemos genial."
    }, 
    {
      "date": "16 Ago 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "ISICLA", 
      "text": "Nosotros vamos alrederor de 2 veces por semana hace como 2 años y se podran imaginar que estamos sumamente conformes tanto con la atencion, como con los platos , con el lugar y con toda la gente que atiende el restaurant.Es totalmente recomendable para parejas , amigos familia tanto al medio dia como por las noches\r\nISIDRO Y CLAUDIA."
    }, 
    {
      "date": "10 Jul 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "tdavison", 
      "text": "Muy bueno.. Las pastas estabann riquisimas y muy buena atencion. Esta un poco escondido en Caballito, pero vale la pena."
    }, 
    {
      "date": "10 Jun 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "JUANPO", 
      "text": "Lugar calido. Excelentes pastas y bife de chorizo. Tiempos y precios acordes a cada plato. De Lunes a Miercoles 10% de descuento con Guia Oleo. Recomendable sin dudas"
    }, 
    {
      "date": "1 Jun 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "dimari", 
      "text": "Exelente cocina! sabores que recuerdan nuestra niñez....mas que recomendable."
    }, 
    {
      "date": "19 May 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "FedericoIX", 
      "text": "Excelente atención, ambiente muy agradable y por sobre todo muy buena comida. Excelente lugar para ir con la pareja o con otra pareja amiga. Tambien muy bueno para ir en familia en el horario de almuerzo.\r\n\r\nRecomendados los sorrentinos con salsa vittorio!"
    }, 
    {
      "date": "8 May 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "florcita16", 
      "text": "Las pastas son excelentes, de primera calidad. Hay muchas opciones de salsas y las porciones son adecuadas. La atención es buena, el servicio rápido. Fuimos de domingo a la noche, el lugar estaba tranquilo y se podía charlar."
    }, 
    {
      "date": "21 Abr 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "tururu", 
      "text": "Las veces que fuimos, la mayoria con amigos la pasamos muy bien, muy calido el ambiente y la atención de los mozos y de los dueños, Las pastas exelentes todas. RECOMENDABLE"
    }, 
    {
      "date": "17 Abr 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Martin82", 
      "text": "La verdad, no sabìa si ir porque queda fuera del clásico epicentro de los restaurantes. Me sorprendió el lugar, la calidad de la atención y la comida. Muy buena carta con pastas elaboradas y variedad de salsas."
    }, 
    {
      "date": "1 Abr 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Bio_loco", 
      "text": "De primera. Desde la atención telefónica para la reserva hasta el Maitre q se acerca a la puerta para darte la mano y agradecerte. Detalles: 1- como mi sra es calíaca nos acercaron otra panera igual que la correspondiente pero con pan y galletas sintacc (nunca nos había pasado en otro restaurante), 2- nos ofrecieron, para ella, platos que no estaban en la carta y 3- los platos los trajo el propio cheff. Todo a punto, abundante, muy bien presentado y exquisito. Muy buena relación precio-calidad, tardanza normal (si estás apurado anda a McD). Reservar previamente la mesa. Volveremos sin duda."
    }, 
    {
      "date": "26 Mar 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Arcot", 
      "text": "La verdad muy recomendable, el ambiente muy bueno, con música de fondo de salón, la camarera bien, MUY ATENTA aunque con un poco de falta de conocimiento de elementos de restaurante tales como FRAPERA y cocciones GRATINAR.\r\npuntage 9.5 se come MUYYY BIENN, MUY ABUNDANTE!,\r\nvuelvo a ir!"
    }, 
    {
      "date": "21 Feb 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "rofer", 
      "text": "excelente el servicio , muy lindo el lugar , super recomendable!!!!"
    }, 
    {
      "date": "19 Feb 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "veronica38", 
      "text": "Elegimos el lugar porque teníamos ganas de cenar una buena pasta en Caballito. Gracias a los comentarios de Guía Óleo, descubrimos las mejores pastas de Buenos Aires. Además de las pastas caseras que estaban riquísimas, quiero destacar la calidad de las salsas. Las porciones fueron adecuadas y la atención muy buena. Aspectos de mejora: si bien la atención fue buena, la camarera no estuvo atenta a si necesitábamos algo, trajeron el vino sin hielera y las mini porciones de pizza que sirven como gentileza de la casa estaban frías. Pequeños detalles. Excelentes Pastas! Lo recomiendo 100%"
    }, 
    {
      "date": "18 Feb 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "ajfaggiani", 
      "text": "Es un lugar ideal para ir a comer en familia o con amigos. El servicio, si bien es atento, es demasiado lento y no tienen suficientes cartas. La ambientación es buena y linda, con música agradable, aunque puede ser un poco bullicioso. Recomiendo ir con reserva, nosotros hicimos y no tuvimos inconvenientes, pero después se llenó y había gente esperando. Cuando vayan, prueben los ñoquis rellenos con alguna rica salsa, son imperdibles."
    }, 
    {
      "date": "18 Feb 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "and3", 
      "text": "Las pastas fueron casi épicas. Hechas de primerísima manera y con salsas que no hacían mas que aumentar el sabor de las mismas. El ambiente y la atención de los mozos fue excelente. El único tema es que se tarda demasiado tiempo en recibir los pedidos, pero si uno quiere que salga bueno, que espere. No es una buena opción para querer comer apurado. Si para disfrutar con invitados y para ir relajados y con la idea de pasar un muy buen momento.Esta fue la primera vez que fui, pero les aseguro que no la última.MUY RECOMENDADO PARA EL COMENSAL DE PASTAS."
    }, 
    {
      "date": "14 Ene 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "deins54", 
      "text": "Excelente la calidad y cantidad, platos muy abundantes y a un precio mas que accesible, muy buena atencion, de esas que te dan ganas de dejar propina"
    }, 
    {
      "date": "1 Dic 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Francin", 
      "text": "Muy rica la comida, la atención es amable, el lugar cálido y distendido, una muy buena opción en la zona. Y además no es nada caro."
    }, 
    {
      "date": "31 Oct 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "JUANPO", 
      "text": "Siempre nos vamos contentos y satisfechos. excelente atencion y comida! recomendamos los ñoquis rellenos y el volcan de dulce de leche"
    }, 
    {
      "date": "9 Oct 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "GooS", 
      "text": "Mi restoran favorito para ir a un lugar tranquilo y sentirse muy bien atendido. La comida es excelente."
    }, 
    {
      "date": "19 Sep 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "hugodi", 
      "text": "Otro de mis preferidos para el domingo al mediodia. Muy rica comida y en buen precio. Lastima la espera, cada vez tardan mas !!!! Hay que corregir eso..."
    }, 
    {
      "date": "31 Jul 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "chululay", 
      "text": "Un buen restaurante de ambiente familiar. Mucha demora en los platos y a la hora de pagar. La ensalada bastante chica. Los platos muy sabrosos. El risotto para compartir!"
    }, 
    {
      "date": "14 Jul 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "VivPaez", 
      "text": "Excelente el risotto con camarones. Siendo clientes de hace varios años debo destacar lo conforme q quedamos cada vez q visitamos este restaurant. Interesante el descuento q hacen por pagar en efectivo."
    }, 
    {
      "date": "27 May 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "ricshops", 
      "text": "Agradecemos mucho la noche que hicieron pasarnos. desde la recepcion hasta la calida despedida. mi señora ceno un exquisito lomo a la pimienta, pero aun mejor estaba mi duo de sorrentino y ñoquis rellenos. el vino, a una temperatura justa.  muy buena la atencion de la moza y el precio es razonable, con la buena noticia del 10% de descuento en efectivo. lo recomiendo sin dudas"
    }, 
    {
      "date": "23 Abr 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "oric", 
      "text": "La atención de la moza que nos atendió fue muy bueno. La persona que abria la puerta y ofrecia un jerez, no tenia onda, totalmente desaliñado en su aspecto y una risa tan forzada que daba pena."
    }, 
    {
      "date": "21 Mar 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "ajdangelo", 
      "text": "Realmente al salir nos dijimos \"es lindo salir de un lugar y pensar.. te tratan como a una persona... \" Nos sentimos tan bien que no nos preocupamos en ningún momento si tardaba o no el plato...\r\nPara volver\r\nAna"
    }, 
    {
      "date": "12 Feb 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "alicia1957", 
      "text": "Las bombas era super caseras,la verdura y la ricotta frescas, la salsa blanca en su justo punto,plato abundante. El tiramisú increible y la atención de las mozas excelente.El ambiente calido, en fin muy recomendable, para volver una y otra vez."
    }, 
    {
      "date": "23 Ene 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "rev_humana", 
      "text": "Excelente lugar, tienen en cuanta a los celiacos asi que MIL gracias por la posibilidad de disfrutar un rico plato."
    }, 
    {
      "date": "26 Dic 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Gwzty", 
      "text": "Excelente lugar en Caballito, Super recomendable en pastas, con el beneficio de tener platos de pastas, con dos tipos distintos y sus salsas respectivas.una carta de postres a buen precio donde se destaca la copa Vittorio.Una ambientacion correcta, un servicio de mesa mímimo y una atención esmerada lo hacen imperdible en la zona.Un detalle menor: la bebida gaseosa es en lata algo que me suena impresentable en el contexto de excelencia que uno disfruta en Vittorio."
    }, 
    {
      "date": "27 Nov 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Mani2009", 
      "text": "Nos encantó el lugar y la atención! el ambiente cálido y tranquilo! Un lugar para volver!!"
    }, 
    {
      "date": "10 Nov 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "DeniseSavoia", 
      "text": "El lugar muy lindo, tranquilo. Fuimos a comer un domingo por la noche por lo que no estaba lleno de gente. La comida increíble, las pastas son el fuerte. Una cena agradable."
    }, 
    {
      "date": "6 Sep 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Francin", 
      "text": "La comida muy rica, los platos bien presentados y son abundantes, la atención correcta y el ambiente es cálido."
    }, 
    {
      "date": "28 Jun 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "MartinaRug", 
      "text": "Excelente, TODO, imperdibles las pastas, el ambiente, luces bajas, cálidas con música agradable y tranquila muy relajado, las mozas muy atentas y eficaces y lo mejor es que los propios dueños se encuentran en el lugar verificando que todo este perfecto para agasajarte, realmente pase un momento increíble con la familia, es como estar en casa. LOS FELICITO!"
    }, 
    {
      "date": "4 Nov 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "dimari", 
      "text": "Muy buen lugar,cocina con sabor a casero muy cudado los detalles,un rincon para volver y recomendar."
    }, 
    {
      "date": "19 Sep 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "nani_cacerola", 
      "text": "Es un restaurant al que siempre voy y nunca defrauda. La carta es amplia.\r\nEl ambiente es calido y familiar.\r\nEsta atendido por los dueños, pero los mozos no dan abasto, cuando el salón está lleno.\r\nEl precio es acorde con la calidad.\r\nSiempre lo recomiendo!"
    }, 
    {
      "date": "12 Jul 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "claudio318", 
      "text": "Excelente la comida, buena la atencion, lindo el lugar; un poco ruidoso. Voy a volver y lo recomiendo. El detalle a mejorar, las gaseosas en lata."
    }, 
    {
      "date": "5 Abr 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Waks", 
      "text": "Muy buena opcion, a metros de Pedro Goyena. No recuerdo la musica, asi que es posible que no tuviera o fuera muy ambiental.\r\n\r\nEn contra la carta de Vinos, prima la bodega Lopez cuya calidad me parece muy pobre."
    }, 
    {
      "date": "30 Mar 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "indi01", 
      "text": "Fuimos a este restaurante por los comenatrios de los usuarios y dimos con una excelente opcion en el barrio de Caballito. A tener en cuenta para ir con la familia. La comida es imperdible y los postres deliciosos, sobre todo el panqueque Vittorio."
    }, 
    {
      "date": "16 Mar 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Marrttiiinnaaa", 
      "text": "Ralmente lo recomiendo exelente la comida, en especial las pastas,las cartes riquisimas.El servicio muy bueno no tuve que esperar mucho.El ambiente calido y tranquilo.La carta de vinos buena.\r\nvolveria por que es ideal para pasar un rato en familia y sin gastar un dineral !\r\nla dueña muy simpatica"
    }, 
    {
      "date": "6 Mar 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "giovita", 
      "text": "fui varias veces a comer y nunca deja de sorprenderme. al principio el servicio era muy flojo, pero las ultimas veces que fui nos atendieron enseguida y muy bien. la comida es muy sabrosa y abundante. Todos los platos, desde las pastas hasta las carnes son increibles. recomiendo este lugar a los que quieran comer muuuy bien sin pagar una fortuna!"
    }, 
    {
      "date": "20 Feb 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "garrote007", 
      "text": "el lugar es lindo las pastas son mas que recomendables y muy buena relación precio calidad, un poco escaso nada mas, me dieron ganas de volver hasta que vi la carta de los postres, muy caros los postres y no parecían gran cosa y el servicio de mesa esta sobrevaluado me pareció un abuso mi camarero en particular no se esmero mucho, es muy bonito el lugar y las comidas son excelentes, pero bueno le encotre esas fallas y realmente no vuelvo por que el servicio de mesa fue un abuso. conózcanlo y saquen sus conclusiones!"
    }, 
    {
      "date": "9 Feb 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "ayaxtelamonio", 
      "text": "Antes que nada te digo MUY RECOMENDABLE!.Ambiente muy agradable, música tranquila y una atención de la dueña y las mozas sin fisuras.La comida, párrafo aparte, MARAVILLOSA, el DUO DE PASTAS que ordenó mi señora (sorrentinos capresse con salsa scarparo y ñoquis rellenos de muzzarella con salsa vittorio) un \"puema\", mis RISOTTO CON HONGOS vinieron con el arroz perfecto en su punto exacto y con abundante hongos que por suerte no eran de lata. TODO MUY SABROSO. Los postres un escalón más abajo pero aceptables, Tiramisú y semi fredo de avellanas. Buena relación precio-calidad, vamos a volver!."
    }, 
    {
      "date": "22 Dic 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "sebas76", 
      "text": "Muy lindo lugar para cenar, los raviolones de pollo y verdura estaban excelentes, el servicio tuvo una demora normal y el ambiente es agradable. Una buena opción para visitar cada tanto. Recomiendo las pastas."
    }, 
    {
      "date": "18 Nov 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "giovi", 
      "text": "Muy buen lugar! La comida de primera, la atención un lujo y el ambiente muy confortable, especialmente por la amplitud del espacio entre mesas. Dos observaciones menores: no andaba la máquina de café y no tienen vino blanco de 375 cc."
    }, 
    {
      "date": "14 Jul 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "katto65", 
      "text": "ambiente muy bueno, la comida exquisita, para recomendar y volver......"
    }, 
    {
      "date": "23 Jun 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Lolalolita", 
      "text": "Muy buen lugar para ir en familia, a comer pastas. La carta es muy buena, a veces pienso que podrían poner mas variedad, se centra mucho en las pastas, pero por otro lado está bien, porque mantienen la calidad. El mejor postre es la espuma de frutillas, pídanlo que no se van a arrepentir."
    }, 
    {
      "date": "8 Abr 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "pitu1975", 
      "text": "La comida es muy buena. Yo comí pastas. Lo que deben mejorar son los postres, pedí una desgustación y no estaba nada buena y la presentación  era mala.\r\nPero esto no opacó lo rico que estaba el plato principal."
    }, 
    {
      "date": "20 Ene 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Eddy_Best", 
      "text": "La comida estuvo excelente, las porciones son abundantes. Muy recomendable el \"Lomo Vittorio\".  Para destacar el amplio espacio que hay entre mesas y la atención del personal."
    }, 
    {
      "date": "3 Dic 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "sirio", 
      "text": "Excelente comida y atención."
    }, 
    {
      "date": "1 Nov 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Maiach", 
      "text": "Con mi familia somos clientes habituales. Estamos muy conformes con la atención y la comida."
    }, 
    {
      "date": "25 Oct 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "fedejaque", 
      "text": "Otro acierto de guía oleo. Un lugar para conocer por el servicio, la calidad de comida y el precio accesible con platos abundantes. Música suave, acorde al lugar. Servicio muy esmerado, sin ser molesto. \r\nUn detalle, olvidé un abrigo y la moza salió corriendo para alcanzarmelo."
    }, 
    {
      "date": "24 Oct 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "tano_tano", 
      "text": "El lugar es bastante cálido. La atención es muy buena. Nos supeiron recomendar platos, nos sirvieron rapido. Muy ricas pastas. Para nada caro. Para volver y recomendar."
    }, 
    {
      "date": "30 Sep 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Mariohm", 
      "text": "Muy buen lugar y la pasta es excelente. Linda decoración. La dueña o maitre (no se qué era) fue muy atenta. Comimos hasta reventar."
    }, 
    {
      "date": "10 Ago 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "germanOtero", 
      "text": "Espectacular, lo encontramos de casualidad, y la verdad que la comida es muy buena y el servicio totalmente recomendable."
    }, 
    {
      "date": "9 Jul 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "nicolino", 
      "text": "Una comida bárbara en un ambiente muy tranquilo."
    }, 
    {
      "date": "7 Jul 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Gilda", 
      "text": "Está decorado con muy buen gusto. \r\nMuy acogedor y agradable, una se siente como en casa. \r\nLa comida es exquisita y está muy bien atendido por el personal y dueña del lugar. Sin dudas, lo recomiendo."
    }, 
    {
      "date": "5 Jul 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "malvestiti", 
      "text": "Es realmente muy recomendable, fascinante ambientación y una excelente atención."
    }, 
    {
      "date": "5 Ene 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "rpmuzzi", 
      "text": "Muy agradable el lugar y la atención. La comida exquisita."
    }
  ]
}