{
  "malos": [
    {
      "date": "30 Jun 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Julieterr", 
      "text": "Platos muy pequeños, caro y pésima la atención. No volveré."
    }, 
    {
      "date": "29 Jun 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "liliana_carretero", 
      "text": "Fui con mi esposo. El lugar pintoresco y el mozo bastante amable... las empanadas muy ricas, pero el tema que cuando pedimos el plato principal nos quedamos helados... yo pedí Humita, que para el precio me pareció \"muy\" chica la porcion, pero mi marido pidió Fideos con salsa los cuales aparte de tener un precio muy exagerado eran fideos \"secos\" de paquete que compras en el supermercado... nos pareció muy raro, ya que por el precio no costaba nada usar unos frescos. Y los vinos, muy mala la carta. La verdad q no regresaremos."
    }, 
    {
      "date": "13 Ago 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Brix", 
      "text": "Es muy deprimente la entrada al restauran, la decoración es lamentable con respecto  a otros restaurantes de ese estilo, un gato que pasea por las mesas, tienen una carta de vinos, de los cuales no podes tomar ninguno ya que al no haber te traen  por cansancio el que ellos quieren, y cuando ves la cuenta te das cuenta que no volvés mas, salio  $150 la botella (habiendo pedido tres vinos que no tenían,.. en el rango de los $60, y como si esto fuera poco, creo que tendrian que avisarles, que cada tanto las dos mozos pueden sonreir!!! Muy caro por lo que ofrecen."
    }, 
    {
      "date": "17 May 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Monteros", 
      "text": "Compartimos una escasa picada de entrada, luego un pastel de papas y otro de humita cuyas porciones eran mìnimas (del tamaño de una provoleta) Por cada una pagamos 45 pesos!! Un flan compartido 22$ y dos cervezas de 3/4  antares y un te. Realmente nos parecio un robo 220 $. Lo unico rescatable los tres señores que tocaban el piano y cantaban. No vuelvo no lo recomiendo."
    }, 
    {
      "date": "24 Feb 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "AMESA", 
      "text": "Lugar que conoció mejores tiempos. Por lo menos hoy la tabla de fiambres y quesos era pobre en cantidad y presentación, las raciones de pan las medían como si fuera oro, los platos principales con poco sabor  y para colmo la atención fue desastroza. En resumen un verdadero fiasco gastronómico que hace poco honor a la deliciosa cocina tradicional del campo argentino."
    }, 
    {
      "date": "3 Ago 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "port", 
      "text": "El sitio quiere ser pintoresco, pero los precios son muy caros, el menu reducido y, si bien informan que los platos son para compartir, de hacerlo resulta en porciones algo magras. Por otro lado, el lugar en chico para tener dos musicos y un cantes actuando. No se puede mantener una conversación. En lo personal no me gusto"
    }, 
    {
      "date": "14 Feb 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "UmaP", 
      "text": "Carisimo...encima para la poca cantidad de comida que traen los platos. La atención lenta y poco amable...me fui con hambre...no vuelvo más."
    }, 
    {
      "date": "28 Nov 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "anusca", 
      "text": "Fuí con mucho entusiasmo, porque me hablaron muy bien. La verdad es que me pareció una copia burda y mal hecha de cierto lugarcito de Mendoza, al que yo concurro habitualmente. Allí, hacen las mejores comidas típicas del lugar, en Dorrego. Sé, de buena fuente, que la copia no es al revés. Carísimo y realmente no me gustó."
    }
  ], 
  "buenos": [
    {
      "date": "8 Jul 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "JuanaIsabel", 
      "text": "El lugar esta muy bien ambientado, había un señor tocando el piano lo que hacía mas agradable el almuerzo. Cuando llegas te sirven pan casero y berenjenas. Pedimos Carne vacuna a la masa, que resultó muy bueno. También pedimos pastel mendocino, era rico pero la carne picada estaba demasiado molida. Los postres son caros, así que compartimos helado de crema con salsa de frambuesas. De la carta de vinos podemos decir que estan muy caros, el más barato sale 75 pesos, y no había. No cobran servicio de mesa. La atención fue muy buena. Volveríamos."
    }, 
    {
      "date": "7 May 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "maquigourmet", 
      "text": "Fui varias veces, el lugar es muy lindo escondido en Boedo casi detras de donde estaba la cancha de San Lorenzo. Los panes son exquisitos, la carne a la masa (puede ser cordero y alcauciles tambien) es deliciosa, las pastas un poco escasas pero ricas, el lugar no es barato pero tampoco caro. Muy bien ambientado, mozos muy gentiles y con un piano que suena de tanto en tanto. Volvere muchas veces mas, ideal para festejar algo con tu pareja en un ambiente relajado y tranquilo."
    }, 
    {
      "date": "22 Mar 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "virtginia", 
      "text": "Un lugar con luces bajas, para compartir en pareja o con amigos. Fui un dia de semana y estaba tranquilo. Las comidas que sirven están buenas, más que nada por no ser lo tradicional - tanto los platos como los postres. Bastante verdura. Los platos principales estan cocidos al horno de barro. Muy rico y recomendable. Un poco pesado, recomiendo hacer una caminata luego =)."
    }, 
    {
      "date": "22 Ene 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "glefosse", 
      "text": "Muy lindo y pintoresco, fuimos el domingo con mi señora, y una noche ideal para sentarse afuera en esa speci de privado que armaron. la comida es muy buena, yo pedi fideos y estaban bien al dente y la salsa justo en su punto, mi señora una especie de lasagana de berenjenas q estaba muy rica y de entrada una empanada, que acuso MUY rica, la atencion muy buena, de postre arroz con leche, lo recomiendo. no tomamos vinos pero la carta parecia completa, yo probe la limonada casera, recomendable.. Es un poco caro y la carta de comidas acotada , pero es ideal para salidas romanticas"
    }, 
    {
      "date": "11 Nov 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Galoware", 
      "text": "Ideal para ir en pareja/s. El ambiente muy bien logrado, aunque me gustaba mucho mas antes de las mejoras que se hicieron.\r\nDe todo se puede pedir media porcion y esta muy bien por que son abundantes. El menu en general es mas bien hibernal y la carta de vinos muy limitada. No es caro, pero el servicio es un poco improvisado en algunos aspectos para lo que cobran.\r\nEs pintoresco y distinto, vale la pena conocerlo. OJO: SOLO EFECTIVO!!!"
    }, 
    {
      "date": "1 Oct 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "leospirco", 
      "text": "Ideal para salida en pareja Muy buena la lasagnia"
    }, 
    {
      "date": "24 Ago 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "pato_iantorno", 
      "text": "Ir con la idea de caer en un legitimo bodegon. La entrada es tipo de un Ph antiguo a mi me gusto, la decoracion es bizarra, y el pianista es bueno y acompaña barbaro la cena. Pedimos Cordero a la masa, lo compartimos muy rico. El vino que pedimos estaba disponible, el pan de campo muy bueno, y el postre recomiendo el flan con dulce de leche. Siempre ingredientes frescos y naturales.-"
    }, 
    {
      "date": "28 Jul 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Tobias", 
      "text": "Fuimos anoche jueves, se llenó. El lugar es muy tranquilo, y es pintoresco, no había música, pero al rato vino un señor a tocar el piano. La moza atenta, nos recibió con pan, berenjenas y aceitunas. Trajo la carta y al pedir los vinos, la mayoría no estaba, deberían actualizarla o reponer stock. Pedimos una pizza mitad napolitana, mitad verdura y queso y la parte de verduras era sólo una ensalada de tomate y lechuga, pero estaba MUY rica y fresca, en especial la napo! Lo recomiendo mejor para ir en pareja.  No me pareció caro, es un lugar para conocer en Boedo y sin dudas, voy a volver."
    }, 
    {
      "date": "24 Jul 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "CarrerasBeto", 
      "text": "Es una esquina muy linda y con mucha honda. El servicio es informal pero atento, obviamente si vas distendido ya que si te gusta que te den algo de bola, la podes pasar medio mal.\r\nLas empanadas con carne cortada cuchillo muy buenas; me habian recomendado mucho la lasagne pero me quede con ganas de más. La carta de vino esta más que bien. Los precios son correctos tanto en bebida como en comida"
    }, 
    {
      "date": "22 Jul 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "GreenGal", 
      "text": "Una muy muy tranquila esquina de Boedo, acogedor lugar con particularidades que a mi me parecieron de los mas enternecedoras. La comida riquísima, pedimos lasagna la cual contaba con ingredientes muy frescos y sabrosos, pastel mendocino y como entrada una picada la cual contaba con productor de excelente calidad? y nos quedamos con las ganas de los tomatitos Pan y teatro? vamos a volver!"
    }, 
    {
      "date": "5 Jun 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "ezefe", 
      "text": "Atinados comentarios los de este restaurante. Charlar con Antonia o Germinal y que cuenten sus vidas y cómo llegaron a lo que es hoy Pan y Teatro es una verdadera lección. Y sí, con ese ambiente uno se siente parte de la familia. Enseguida dan ganas de volver. Los platos con ese sabor bien casero, canelones deliciosos. Pero... se debe tener en claro que se come como en casa, con sus pros y sus contras. Aunque comparto el tema precios. Muy por encima de todo. Literalmente. Y no son porciones para compartir."
    }, 
    {
      "date": "3 Jun 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "VOLTA", 
      "text": "Fui el viernes 3 junio, Me pedi una milanesa napolitana con unas papas esa joda me salio $ 80 yo dije pero k paso aca !!! Ni te digo el resto de los platos. el lugar no dice nada las pantallas de las luces con servilletas con broches !! Hay un tipo que canta que le costaba un poco afinar, el pianista lo tenemos que pagar nosotros (Gorra) Las sillas mama mia llevate un almohadon !! La panera parecia pan de aserrin !! Como si fuera poco un gato jodiendo por las mesas. Para que voy a seguir !!!! A POQUITAS CUATRAS DE ALLI --Av  LA PLATA 1988 \"MAMMA SILVIA\"  y desp me dicen que les parecio !!!"
    }, 
    {
      "date": "2 Dic 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "arazi", 
      "text": "El lugar es barbaro y se respira una onda alegre y muy agradable. Se come muy bien, pero el tema son los precios. Un plato de calabaza con queso 50 pesos !!.. una lasagna 65.. una milanesa con cebolla 50...Pedimos dos vinos de la carta y no habia."
    }, 
    {
      "date": "10 Sep 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "pjrp", 
      "text": "Decididamente el precio no justifica la calidad de la comida, y que al pianista le paguen ellos por lo que cobran en vez de que pase la gorra."
    }, 
    {
      "date": "6 May 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Afipan", 
      "text": "Es realmente dificil poder separar la comida de los precios. El lugar es lindo, pero tenes que ir dispuesto a escuchar musica en vivo y no a charlar. En cuanto a la comida es realmente excelente, muy rica y en su punto justo, pero cuando llega la cuenta se te van los sabores, CARIIISIMO!!!. Hoy en dia hay bastantes lugares de muy buena comida a precios normales, sinceramente no encuentro nada que justifique esos precios."
    }, 
    {
      "date": "30 Ene 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "TigreW", 
      "text": "El lugar es muy pintoresco, fuera de todo circuito palermitano, la comida es muy rica, la atencion...mas o menos, o sea recomendaria que lo conozcan, no esta nada mal y es algo distinto...pero no es nada barato y solo aceptan efectivo...y encima a veces la cuenta te la traen en un papel cualquiera tipo almacenero...todo bien, pero si no quieren pagar impuestos...haganme un descuento! pues yo si los estoy pagando!"
    }, 
    {
      "date": "4 Dic 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "libre14", 
      "text": "El lugar es increible, fui varias veces con amigos y la pasamos muy bien. La comida riquisima, siempre llega perfecta. El gran tema son los precios, CARISIMO! para el tipo de comida. Pero vuelvo porque se la pasa bien."
    }, 
    {
      "date": "19 Sep 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Efficient", 
      "text": "Es un buen lugar para ir de vez en cuando ya que salis de los barrios habituales. La comida es casera. El pianista es un buen detalle pero no esperen demasiado"
    }, 
    {
      "date": "4 Ago 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "inocente", 
      "text": "Todo muy sabroso, pero cuando llegó la cuenta te das cuenta que pagás la ambientación ya que por una milanesa, un flan, un café y una copa no se puede pagar arriba de 100 pesos!!!"
    }, 
    {
      "date": "30 Abr 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "maecita", 
      "text": "Es carísimo, lo sentí un robo. Todo está caro, pero en este lugar a pesar de comer rico no coindice con la ubicación y los valores. Me dio mucha rabia ! me quedé porque mi amiga hacía mucho que quería conocerlo. Cuando fui hace bastantes años era coherente. No nos roben más !!! el turismmo es temporario."
    }, 
    {
      "date": "4 Abr 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "zaidenwerg", 
      "text": "Los precios son exagerados para la (discreta) calidad de la comida. Pedí una empanada de carne que casi carecía por completo de relleno; el poco que tenía, no era de carne cortada a cuchillo sino picada, y de ningún modo era lo que esperaba por el precio que pagué. Aunque estaba muy bueno de sabor, el pastel de humita ($40) me pareció un atraco: en Cumaná, un lugar mucho menos cool, se puede comer la misma comida (y mucho mejores empanadas) por una fracción de ese precio, aunque haya que tolerar la atmósfera hippie de dicho establecimiento. Además, no aceptan tarjetas de débito ni de crédito."
    }, 
    {
      "date": "2 Abr 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "MarinaVS", 
      "text": "No cumplió con nuestras expectativas. Excesivamente caro para la poca variedad que ofrece. La calidad de la comida y el ambiente tampoco son deslumbrantes."
    }, 
    {
      "date": "11 Ene 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "adriel", 
      "text": "El lugar es muy acogedor y han logrado un clima que hace sentir al cliente en un ambiente totalmente descontracturado,con música de fondo a cargo de un pianista que disfruta de lo que hace.La comida es buena p.ej. el cordero y los alcauciles la masa son exquisitos.Pero los precios son altos, sobre todo los vinos.Creo que de todos modos, vale la pena conocer este rinconcito tan pintoresco en una esquina escondida,alejada del ruido de la ciudad."
    }, 
    {
      "date": "10 Ene 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "novygourmet", 
      "text": "Me parece que se les fue la mano con los precios, estan dirigidos, obviamente, al turismo que les llega vaya uno a saber como. El trio musical, un poco pasado en años, realmente llega a molestar con su nivel acustico. En cuanto a la comida, subieron los precios, pero no creo que haya mantenido la calidad de antaño, pregunte por los fideos, suiponiendolos caseros, por el precio, y me dijeron que era de paquete.....La comida estuvo bien, hasta ahi. La carta de vinos es mas extensa que la del menu mismo....No vuelvo!!!"
    }, 
    {
      "date": "19 Dic 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Marino", 
      "text": "Muy agradable ambiente, sencillo y desestructurado, sin ser informal (acorde al lugar donde esta ubicado)\r\nLa comida muy buena\r\nAlgo distinto para los que quieren comer bien en un lugar agradable"
    }, 
    {
      "date": "21 Nov 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "epeel", 
      "text": "Dos cosas me parecieron siempre dignas de destacar de este lugar: la ambientación tanto dentro como fuera(las glorietas de enredaderas son realmente hermosas) y la originalidad de los platos. Comimos pastel medocino y alcauciles a la masa (sobre todo éste,hiper recomendable). En su contra: los precios son un poco altos para una carta limitada y el servicio de mozos depende del azar(esta vez, tuvimos suerte!)."
    }, 
    {
      "date": "19 Oct 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "JFranke", 
      "text": "Lugar muy lindo, exelente ambiente. Los mosos poco profesionales y desordenados tratando que uno consuma mas, esto es totalmente fuera de lugar.\r\nLa comida rica, en el menu hay opciones no tradicionales y esto aporta a que el lugar sea especial. \r\nNos parecio que precios son muy altos. Mas me dio la sensacion que por el dia de la madre los habian incrementado. 53,- por persona sin vino es mucho para un restaurant de barrio.\r\nLas porciones estan bien para una persona, no para compartir segun dice otro post.El vino de la casa 35,-.\r\nResumido lugar y comida buena - los precios exagerados."
    }, 
    {
      "date": "7 Sep 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "hachege", 
      "text": "Salon bastante bien ambientado,platos para comartir, atencion esmerda.Muy caros los precios y poco variada la carta.Vino de la casa $ 25."
    }, 
    {
      "date": "17 Ago 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "lino45", 
      "text": "La comida es muy buena y abundante en el plato principal y el postre, no así las empanadas que me parecieron pequeñas. La atención mejorable, aunque una parte de la velada fuimos atendidos por el dueño, muy amable y servicial, los mozos no están a ese nivel. El lugar muy cálido y desacartonado.Los precios están un poco elevados para la conjunción de todo."
    }, 
    {
      "date": "2 Jul 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "wuana", 
      "text": "Visitamos por recomendacion el lugar y si bien al principio nos pareció pintoresco y con un ambiente particular, nos sorprendieron los elevados precios de la carta.\r\nUna empanada $5, una milanesa tipo napolitana $40, una gaseosa de latita $7, etc. \r\nLa comida casera y buena, no mas allá de lo que comemos en casa, bastante rústico. Pero caro.\r\nPor ahi me leen y tal vez.... quien les dice mi aporte les sirva. Ojalá!!"
    }, 
    {
      "date": "29 Jun 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Jere", 
      "text": "He votado siempre a su favor por su servicio diferente. Siempre dije:Voy a Mendoza sin viajar 1000 km,me retracto. Fuimos con un matrimonio ensalzando las virtudes del lugar y nos llevamos un gran chazco:porciones(que antes saciaban)las han reducido notablemente,la atención(que era esmerada y personalizada)hoy se convirtió en un despacho:la moza que nos atendió tenía sueño y estaba cansada y no hacía ningún esfuerzo en dejar de demostrarlo,el lugar (siempre encantadormente bohemio)hoy está sucio:polvo pegado en las paredes,tierra mezclada con grasa y pelusa en adornos y caños. DEFRAUDADOS!"
    }, 
    {
      "date": "26 Jun 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Westy", 
      "text": "Muy lindo lugar, un oasis para el barrio, sin dudas. Aunque abusan del monopolio en la zona, es muy caro y no tan bueno respecto a la comida. Se llena demasiado, las mesas están apiñadas, la atención no es buena y no aceptan tarjetas. Para los de la zona es recomendable, pero no vale la pena si se está lejos."
    }, 
    {
      "date": "14 Jun 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Patolandia", 
      "text": "Almorcé fideos al brocoli con ajo y oliva, una porcion un tanto menor a años atras. Mi amiga pidió un pastel de carne mendocino, que fue muy bueno, pero tmb una porcion muy pequeña. De postre pedimos flan con dulce de leche: exquisito, y nos obsequiaron la sugerencia del día que era helado de crema con salsa de frambuesa. El lugar es muy lindo, cálido, especial. Los platos un tanto subidos de precio en comparacion con las cantidades.De todas maneras, RECOMENDABLE!"
    }, 
    {
      "date": "3 Jun 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Panyvino", 
      "text": "Porciones muy pequeñas.Una empanada,dos pasteles de papa,un vino:$140, no lo vale,los pasteles estaban demasiado condimentados!.No vuelvo."
    }, 
    {
      "date": "16 May 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "gustavo__", 
      "text": "Muy buenos platos en original propuesta.  Algo picante.  Buen show.  Buen lugar."
    }, 
    {
      "date": "9 May 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "mony", 
      "text": "Me encantó la decoración, lo rústico, acogedor..., show de tango y un señor que animaba a cantar. La lasaña Pan y Teatro espectacular."
    }, 
    {
      "date": "4 May 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "ElCuervoAdrian", 
      "text": "Un lugar muy interesante fuera de los corredores habituales y con el plus de estar enclavado en medio de un barrio muy tranquilo de casas bajas.\r\nMuy original la ambientación -con las enredaderas  y el piano incluído-. \r\nLos platos francos con la propuesta, elaborados con muy buenos ingredientes, hechos por buenos profesionales y servidos por otros también (Muy buena atención de los mozos -nos atendieron sin exclusividad de la mesa-). \r\nEl pastel de papas fue lo mejor que probé, aunque estuvo todo muy bueno. El descorche $ 20 y copas de calidad razonable."
    }, 
    {
      "date": "26 Abr 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "verdinegra", 
      "text": "El lugar es un hallazgo, fuera completamente del circuito gastronómico de moda (punto a favor ya que hay zonas en donde comer se ha tornado muy \"ruidoso\"), la comida es muy buena y además mantiene la calidad en el tiempo sin variar tanto los precios. El cordero a la masa es imperdible, también las empanadas mendocinas y las pizzas y picadas de campo. Faltaría más variedad en los postres y los vinos son bastante caros. Absolutamente recomendable, y definitivamente no lo van a visitar una única vez..."
    }, 
    {
      "date": "15 Mar 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "camerun", 
      "text": "el lugar bien, la atencion buena,la comida estaba muy rica,un poco escasa para mi gusto. y el precio elevado para el lugar.lo mejor el vino tenian para vender a parte cajas de carmelo patti."
    }, 
    {
      "date": "24 Feb 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "Ulrica", 
      "text": "Después de un tiempo, volví un domingo a la noche, con hambre y buenos amigos, y no me desilucioné, pero me fui confirmando que la inflación llegó a todos los barrios... las enredaderas de la vereda están empezando a entrar en la casa, que sigue siendo la más hermosa. comimos bien, tampoco taaan bien, afuera, cerca de la ventana y el piano, saludamos al Sr. Germinal y brindamos por nosotros. Linda noche, un poco más cara que de costumbre."
    }, 
    {
      "date": "5 Ene 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Lusi4ever", 
      "text": "Lo encontramos de casualidad con mi novia. Un lugar bastante escondido, con un policia que cuida la zona. Nos encontramos con un ambiente rustico con una buena opcion para comer al aire libre entre las plantas. El servicio nos parecio bastante desorganizado pero amable. El pastel de humita muy rico, comida bien casera. Los precios bastante elevados acorde al lugar y al tipo de comida."
    }, 
    {
      "date": "18 Dic 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Colo32", 
      "text": "Muy buena experiencia a la comida de Mendoza.  Cuesta mucho llegar."
    }, 
    {
      "date": "12 Dic 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "comelotodo", 
      "text": "Fuimos con compañeros de trabajo a almorzar... la verdad quedé sorprendida, parece un lugar típico de Palermo Viejo, pero en pleno Boedo !!  Un ambiente relajadisimo, silencioso, con comida casera riquisima.  La atención es sencilla, pero no es cargosa, lo recomiendo.  Los precios son elevados para el barrio, es cierto.  Pero vale la pena."
    }, 
    {
      "date": "26 Oct 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "sapina", 
      "text": "Ayyy que lindo lugar! mágico! esas velitas en esos frascos.. y esa parra...los musicos maravillosos, el cantante toqueton, me encanto! la gata lola anfitriona, dueña del lugar, amable. los precios no lo se, pago el galan mayor que me acompaña por estos dias."
    }, 
    {
      "date": "29 Sep 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "juanicoldplay", 
      "text": "Interesante lugar, fuera de lo común y con un estilo diferente. La comida puede mejorar, la atención es buena, el ambiente excelente para bohemios especialmente. El precio me parece elevado para el lugar."
    }, 
    {
      "date": "2 Sep 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "romrom", 
      "text": "EL ambiente es excelente, muy calido, intimo. La comida es buena, pero nada del otro mundo, esperaba mas.\r\nLa moza que nos toco fue pesima, desatenta, malhunorada.\r\nEl precio no se condice con lo publicado en la guia, de hecho no baja de los 50$ por persona.\r\nAlgo a destacar: EL PIANISTA... EXCELENTE!"
    }, 
    {
      "date": "1 Ago 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "maxijaco", 
      "text": "Un lugar distinto, que obliga a salir de los limites logicos, palermos, centro, etc. \r\nvale la pena probar, recomiendo organizarce con amigos, un lugar con magia casera."
    }, 
    {
      "date": "15 Jul 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "JSyCia", 
      "text": "La calle donde esta ubicado ayuda a dar calidez a este bodegon.La picada fur muy buena, las empanadas hechas a la vista en el momento buenisimas.Las pastas tambien estaban recien amasadas pero las salsa para nuestro gusto si bien era casera y natural su sabor era dulzon.El postre de quinotos con parmesano sencillo y rico.El cafe servido con trocitos de budin muy bueno:El pan casero diez puntos.Como en casa pero con pianista en vivo."
    }, 
    {
      "date": "23 Jun 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "nicky", 
      "text": "el lugar esta lindo...dicen que los jueves hay una persona que toca el piano.\r\nla comida es todo de campo...aunque me parece que los precios no son acordes...deberia estar un poco menos.\r\nla atencion es buena.\r\nen conclusion, todo es bueno, pero no pasa a muy bueno."
    }, 
    {
      "date": "2 Mar 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Nacho78", 
      "text": "Muy buena comida y el lugar esta muy calidamente ambientado. Totalmente recomendable."
    }, 
    {
      "date": "12 Dic 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Ulrica", 
      "text": "La casa se convierte en bosque, en una calle perdida que en realidad nunca existió. Nos dan la bienvenida con un pan de campo generoso. la carta está escrita a pinceladas desprolijas sobre la mesa. Muy bueno."
    }, 
    {
      "date": "18 Nov 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "BenHur123", 
      "text": "La comida es sabrosa. Las porciones son satisfactorias y la carta suficiente. Los precios podrían ser más acomodados, teniendo en cuenta que sólo se acepta efectivo. La ambientación es acogedora y el entorno es tranquilo (poca circulación). Volvería."
    }, 
    {
      "date": "19 Sep 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Lulita83", 
      "text": "Fuimos un día muy concurrido, tardaron mucho en atendernos. La comida no tiene relación con el precio, es excesivo y no es nada del otro mundo.\r\nLo único que rescato es el ambiente y el pianista."
    }, 
    {
      "date": "20 May 2006", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "guru", 
      "text": "La comida no refleja el precio que es muy alto. Al lugar lo salva el bandoñonista de 84 años, Gonzales Nocito. ¡Un personaje! Los precios muy altos en relación con la calidad."
    }, 
    {
      "date": "20 Feb 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "cloper", 
      "text": "Para la zona, es una excelente opción. LA comida está muy bien y el ambiente super agradable. Es distinto."
    }, 
    {
      "date": "10 Jul 2005", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "danielca1", 
      "text": "Me sorprendió el fuerte aumento de precios que hicieron en un lapso de 6 meses. Nunca una milanesa napolitana puede costar $ 17!!!! Lo pagué porque ya estaba en el baile, cosa que le debe pasar a mucha gente.\r\nPrecios mas altos que similares lugares de zonas mejores. Le están errando con los precios...."
    }, 
    {
      "date": "25 Dic 2004", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "guz", 
      "text": "El clima agradable que genera el piano en vivo y la decoración del lugar es lo suficientemete entrañable para aceptar el precio que se cotiza cada plato."
    }
  ], 
  "excelentes": [
    {
      "date": "9 Jul 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "ShelteR", 
      "text": "estaban entrevistando a la cocinera por tv y al apreciar el locro y pastel de papas que mostraban fuimos de inmediato con mi mujer. Locro ya no habia pero pude degustar unas empanadas de carne de 1ra y el pastel de papas exquisito. el lugar es pintoresco y la atención es correcta. Me parecio un poco caro."
    }, 
    {
      "date": "17 Mar 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "vanemechato", 
      "text": "No me canso de venir a este lugar, la comida es excelente, si bien no es barato se nota q la meteria prima es muy buena. Ahora además del pianista tienen un cantante de tango que suma mucho al buen ambiente."
    }, 
    {
      "date": "14 Feb 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "FLorsis", 
      "text": "Yo fui el dia de los enamorados y en la parte de afuera. Me encanto la decoracion, el ambiente. Muy tranquilo y calido. La atencion excelente, la comida riquisima. Volveria y lo recomiendo."
    }, 
    {
      "date": "6 Nov 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Horsedepalermo", 
      "text": "Pan y Teatro sigue siendo uno de nuestros restaurantes prefereidos, por razones que van desde la carta hasta el entuciasta pianista que nos alegra durante la estadía, sin olvidarnos de la atención personalizada y dedicada de sus dueños.\r\n\r\nEduardo de Palermo"
    }, 
    {
      "date": "15 Jul 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "vanemechato", 
      "text": "Vivo en el barrio hace muchisimo y lo conocí este verano, LO SUPER RECOMIENDO, la carta de vinos es modesta pero muy buena, la comida no tiene desperdicio utilizan elementos de 1ra calidad, lo cual se refleja en el precio q para el tipo de comida q ofrecen me parece super justo.\r\nFui tanto con amigos como con mi pareja y lo elegimos siempre x la calidad y la atencion."
    }, 
    {
      "date": "12 Jul 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Na85", 
      "text": "Es un pequeño jardin en medio del bullicio de la ciudad. Lo mejor que tiene este lugar (ademas de la comida, que tiene ese sabor casero como la que hacía mi abuela) es la gente que lo atiende, tan cálidos y atentos, transmiten su placer por lo que hacen. Un gusto seguir yendo."
    }, 
    {
      "date": "5 Jun 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "kuka1", 
      "text": "Voy cada vez que puedo (quisiera ir mas seguido, pero los precios...) si esa vez hay con que...se disfruta mucho.\r\nes una esquinita mágica, el ambiente no tiene igual...y la comida es muy rica, casera, de sabores plenos. me encanta."
    }, 
    {
      "date": "9 May 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "notebook", 
      "text": "Muy buena comida casera. El lugar es pintoresco, escondido yparece que se estuviera comiendo en una casa de familia. Hay un pianista que toca tangos y temas populares y genera un ambiente muy agradable. El problema son los precios, altisimos y sin justificacion. En realidad es un lugar para ir de vez en cuando."
    }, 
    {
      "date": "13 Sep 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "gabrielmosca", 
      "text": "muy buena , pero muy caro y no tienen tarjeta\r\nSon comidas muy sencillas!, se nota que usan buena mercaderia."
    }, 
    {
      "date": "31 May 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Ita", 
      "text": "El lugar mantiene la calidad de la especialidad de comidas, que siempre tuvo. Me sigue gustando, hace años que voy pero los precios me parecen altisimos. Si bien comimos bien y variado, ninguno de los platos tenia ingredientes exoticos  o costosos. Creo que deberia bajar los precios."
    }, 
    {
      "date": "18 Jul 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "gabilina", 
      "text": "El lugar es una excelente opcion fuera del circuito gastronomico habitual. La comida es muy buena, muy bien sazonada. Comimos una picada de campo como entrada. Luego, una lasagna pan y teatro, la porcion es abundante como para compartir, absolutamente recomendable. Tambien resultaron muy buenos el cordero a la masa y el pastel de papas, aunque no tan abundantes como la lasagna. Los postres, normales. Muy buena atencion y servicio. Es una buena opcion, aunque los precios son un poquito excesivos, sobre todo en los vinos."
    }, 
    {
      "date": "1 May 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "aniat", 
      "text": "Más que recomendable! La picada de campo es muy sabrosa y abundante. El pastel de papas muy bien condimentado, riquísimo. Y el cordero a la masa es una delicia en generosa porción. Estaba todo tan rico pero en tanta cantidad, que no pude ni pedir postre! La atención es correcta: mozos atentos pero no cargosos. La decoración es bellamente rústica, con antiquísimas cocinas cumpliendo el rol de estufas y una enredadera que viene desde la calle hasta el interior. De día es más tranqui. Volveremos a probar otras delicias!"
    }, 
    {
      "date": "27 Abr 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "novygourmet", 
      "text": "EXCELENTE!!!!Me lo recomendaron y la verdad no le erraron, muy buena la comida y la atencion, el pan casero y calentito, la calabaza rellena abundante y gustosa, el cordero a la masa....un verdadero hallazgo...La carta es corta y sin abrumar al comensal...El ambiente muy agradable con el pianista...Si estuviera en otra zona seria una revolucion!!!!"
    }, 
    {
      "date": "14 Ene 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Brunor", 
      "text": "Todo excelente"
    }, 
    {
      "date": "21 Dic 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Ingrid", 
      "text": "El lugar, sobre todo en verano porque se puede cenar afuera, entre las plantas, es muy acogedor. La parte de adentro tal vez podría ser menos pretenciosa de \"rustiquez\" y relajarse. La comida es muy, pero muy buena, aunque bastante escasa por los precios cobrados. Por ejemplo, el pastel de papas (exquisito) hoy cuesta $25 y viene en una pequeña fuentecita circular de barro. Hace 6 meses costaba $22 y venía en una fuente de barro ovalada, bastante más grande. Hace 6 meses, a pesar de lo rico, me pareció un poco caro. Hoy es más chico, y más caro!\r\nPor otro lado, hay una moza que es excelente, super simpática y amable y otra que es una verguenza de lo maleducada y displiscente que es. Si te toca la primera, te enamorás del lugar. Si te toca la segunda, te vas con bronca, con el sentimiento de que te maltrataron.\r\nDe todas formas, lo recomiendo, Es un gusto distinto entre tanta comida palermitana. :)"
    }, 
    {
      "date": "19 Jun 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Jere", 
      "text": "Conozco Pan y Teatro desde el año 2000. La verdad es que siguen fiel a su línea y eso me hace sentir como en casa! Entrar y degustar sus exquiciteses me llevan a Mendoza sin hacer un sólo kilómetro. FELICITACIONES! NO CAMBIEN!"
    }, 
    {
      "date": "14 Abr 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "surfingcabeza", 
      "text": "La comida parece realmente casera y esta bien lograda. Una hermosa ambientacion rustica de bajo costo. El servicio depende de quien te atienda. Cambien al pibe que cuida los autos, ya que cuando llegas te dice que hay mucha espera y quizas adentro hay mesas libres (lo hace siempre), les espanta a la gente."
    }, 
    {
      "date": "14 Abr 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "ososo", 
      "text": "Excelente desde la calidad de los ingredientes, lo artesanal de la elaboración, hasta el recibir los platos bien calientes como corresponde. Muy fiel a su estilo de campo."
    }, 
    {
      "date": "5 Abr 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "ivannadelgado", 
      "text": "Excelente, jamás consumí una lasagna tan deliciosa como esa. La salsa de tomate es bien casera. Ni usaron puré de tomate. Eran cubitos de tomate confitados en su propio jugo: riquísimo. Lo recomiendo con todo gusto. Voy a volver a ir sin duda. La ambientación, perfecta. Un poco malo el servicio de la moza que nos atendió. No había tanta cantidad de gente. Tal vez, un poco más de atención no debería haber brindado. Pero es un detalle a mejorar por parte de los dueños. En absoluto opaca la calidad de la cantina."
    }, 
    {
      "date": "10 Feb 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Lalo_Montpar", 
      "text": "La mejor empanada de Humita que conozco. Uno se despeja en ese lugar como si hubiera ido más lejos."
    }, 
    {
      "date": "11 Oct 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "chiwis", 
      "text": "Muy agradable ambientación. El detalle: un pianista acompaña la velada  tocando conocidas piezas. \r\nLa comida es exquisita."
    }, 
    {
      "date": "11 Ago 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "buhoh", 
      "text": "De lo mejor de Buenos Aires, único por su toque mix bohemio-andino."
    }, 
    {
      "date": "7 Jul 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "herjari", 
      "text": "La calidad precio/producto fue bajando durante los años. \r\nCada vez es más caro y la comida sigue siendo la misma. Es rico, pero ahora ya comenzó a ser bastante caro."
    }, 
    {
      "date": "12 May 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Donata", 
      "text": "Es un lugar fuera de lo comun, escondido en el barrio de Boedo entre enredaderas, sorprende cuando se llega y lo reciben con calidez. Las opciones a la hora de comer son reducidas, se especializan en platos autóctonos, muy rico el pastel de papa, el cordero a la masa!  Los postres son muy simples pero exquisitos, dulces y quesos muy recomendables. A la noche se llena, es mas tranquilo si se va de dia"
    }, 
    {
      "date": "6 May 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Ita", 
      "text": "Muy buena la comida y muy acogedor el ambiente."
    }, 
    {
      "date": "3 Mar 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "javicor", 
      "text": "Está lejos del centro, pero los taxis son tan baratos que merece la pena llegar. Es idílico. No podría describirlo de otra manera."
    }, 
    {
      "date": "10 Dic 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "agusmariani2", 
      "text": "Muy bueno el clima que genera el piano, me gusta por lo original. Se come óptimo y está muy bien puesto a pesar que el barrio no es muy lindo y los precios son un poco altos."
    }, 
    {
      "date": "16 Sep 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "fernando9", 
      "text": "Muy cálido y auténtico. Excelente comida mendocina. \r\n¡No dejen de probar la carne a la masa!"
    }, 
    {
      "date": "18 Ago 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "fusilier", 
      "text": "Es uno de mis lugares favoritos, lo visito desde hace muchos años, aunque últimamente subieron los precios desmesuradamente."
    }, 
    {
      "date": "21 Abr 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "clangone", 
      "text": "Un excelente restaurant, se come muy bien y el ambiente es espectacular."
    }, 
    {
      "date": "8 Abr 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "cache", 
      "text": "Re lindo puesto, original."
    }, 
    {
      "date": "29 Abr 2004", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "barbara2", 
      "text": "Riquísimo, bien argentino."
    }, 
    {
      "date": "12 Mar 2004", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "emiglino", 
      "text": "Desde hace 11 años visito este lugar. Me parece de excelente gusto, tanto a nivel gastronomico como ambiental y especialmente HUMANO."
    }
  ]
}