{
  "malos": [
    {
      "date": "29 Sep 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "mecris1", 
      "text": "Fuí a comer con un grupo de amigos, el comienzo fue desastroso.  El pedido fue anulado pues no quedaban los ggnoquis que había pedido. Luego trajeron ravioles, pero para uno de los comensales habian salido mal y luego de 45 minutos trajeron fideos con muy poca salsa y eran bollos de masa. El postre tuvo sus bemoles y el café llegó sin edulcorantes pero con masitas hasta que el mozo trajo  los elementostodo los cafés se enfriaron. No me pude quejar, pues mi amiga nos agasajaba y es mayo y con problemas de salud.. No hubo una sola disculpa y nos produjo al resto desilusión e impotencia"
    }, 
    {
      "date": "3 Ago 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "MarceSeba", 
      "text": "La mayoría de los platos de la carta no estaban disponibles,  no tenian tablas de fiambres, ni bruschettas, ni pescados...esperamos mas de una hora para comer pastas, las cuales eran mediocres,los postres con frutos rojos carecían de frutos rojos, solo una salsa de frutillas muy artificial. Apagaron la calefacción y hacia mucho frío! La atención de los mozos, muy lentos. No recomendable"
    }, 
    {
      "date": "19 Dic 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "indiecks", 
      "text": "Fui con una amiga que no es de argentina pensando que ibamos a comer buena comida italiana y como italiana, puedo decir que de cucina italiana no tiene NIENTE y hasta senti verguenza de haberla llevado alli.\r\n\r\nComo entrada pedimos Provoletta Ahumada y la verdad es que no se podia comer, asi que quedo intacta, y encima nos la cobraron aun cuando la rechazamos. La pasta no tiene sabor casero."
    }, 
    {
      "date": "12 Jul 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "Keith", 
      "text": "El lugar muy lindo y la atencion excelente. Las opciones de platos muy escasas y la carne (bife de chorizo) estaba dura."
    }, 
    {
      "date": "23 Sep 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "James_Bond", 
      "text": "Lamentable. La carta pretende ser italiana y esta llena de horrores idiomaticos. seria preferible hacerla en castellano en vez de cocoliche. los precios caros para la variedad y cuando nos ibamos -sin comer- el mozo nos pregunto si nos ibamos porque nos resultaba caro. Una ordinariez deplorable."
    }, 
    {
      "date": "7 Ago 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 1
      }, 
      "user_name": "netneko", 
      "text": "Pedi un ojo de bide jugoso y me lo trajeron quemado....no era para nada rica la comida en general, la carta de postres no tenia opciones interesantes y no solo no aparecian todas las cosas que tenian en el mostrador, sino que tampoco te las ofrecian."
    }
  ], 
  "buenos": [
    {
      "date": "19 Nov 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "danymia", 
      "text": "Eramos 4 o 5 mesas , me sorprendio  que 2 mesas salieran reprochando el mal servicio, la falta de platos.o mal entendidos de precios .\r\nen mi caso no habia variedad de vinos baratos y tuve que pedir los caros.. de mas de 80 pesos.\r\nNo soy perfeccionista pero ver a los clientes mal..gritando  .. a este lugar no vuelvo... realmente me puso mal a mi tambien..\r\nSoy del barrio y ya no es el Celetto de antes..\r\npagamos 100 x ersona ya con el descunto de la nacion/\r\nFue dia sabado!"
    }, 
    {
      "date": "12 Nov 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "911C2", 
      "text": "Hace tiempo que no iba a comer a este restaurant y esta vez salimos sorprendidos por los precios, la comida no esta mal y la atención fué normal, aunque muchos platos del menú no estaban disponibles, pero esta vez me pareció que los precios no están acordes con lo ofrecido aún disponiendo del descuento de Club La Nación"
    }, 
    {
      "date": "27 Sep 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "MZapata", 
      "text": "Fui con un par de amigos. Me llevé una grata sorpresa. Los platos son muy ricos. Pedí la sugerencia del día, un envuelto de lomo relleno... riquisimo!! Uno de mis amigos me dijo que todos los días tienen sugerencias gourmet nuevas... Ojo! hay que reservar primero, es un salón chico..."
    }, 
    {
      "date": "28 Abr 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "AjHorus", 
      "text": "Mala atención, descuidada. Nos tiraban la carta en la mesa, las bruschetas, sin siquiera una palabra ni contacto visual. Las batatas fritas estaban quemadas y la carne marcada y sobrecocinada. El helado del postre era de mala calidad y tenia hielo en su consistencia."
    }, 
    {
      "date": "23 Abr 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "jaz", 
      "text": "fuimos con mi novio y unos amigos,a festejar mi cumple, nos abrio la puerta una camarera con una hermosa sonrisa , nos entrego la carta y nos ofrecio alguna bebida, hasta ahi todo iba bien .... luego llegaron otras personas y el lugar comenzo a llenarse , nuetro pedido lo tomo un mozo, el mismo nos bajo los platos de mala manera, y cada vez que pediamos ,pan , o alguna bebida ,este desaparecia, se escuchaban gritos y risas desde la cocina , la camarera corria de un lugar a otro atendiendo sus mesas y completando las del mozo, tratando de de que todos estuvieran bien atendidos, unas personas pidieron la cuenta , y ahi fue lo maximo el cajero ,un hombre mayor se puso a discutir con el mozo a los gritos !!!!!! un caos total.\r\nla camarera pidio disculpas por lo ocurrido , fue entonces cuando pedimos nuestra cuenta, esperamos 25 minitos mas 10, para que nos cobraran , la camarera nos invito cafe  y te mientras esperabamos la cuenta. lo unico que puedo destacar de ese lugar es la comida riquisima ! y la atencion de la camarera estaba atenta a todo y a todos  , porque aunque algunas personas la trataron mal, ella los atendia con mucho respeto y duzura. despues el resto un\r\nDESASTRE!!!"
    }, 
    {
      "date": "12 Mar 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "lu6dts", 
      "text": "La comida buena.el mozo te tiraba los platos por la cabeza  a medida que los comensales terminaban (según su criterio), retiraba los platos sin preguntar y te traia la carta de postres.en un determinado momento preguntó si podía traernos la cuenta, cuando todavía quedaba casi una botella de vino sobre la mesa...porque tenia que cerrar"
    }, 
    {
      "date": "9 Nov 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "fukerito", 
      "text": "Fuimos porque compramos un voucher de una pagina de compras, donde ya tenes un menu armado y tenes que elegir entre las opciones.\r\nDe entrada una provoleta muy rica, pero de aspecto feo. De plato principal comi un bife de ojo que estaba durisimo, con ensalada y fritas. De postre pedi un plato de frutas con una bocha de helado de limon que dificilmente puede salir feo.\r\nEl baño es espantoso!!! Es muy chico y para colmo oloroso! No creo que vuelva..."
    }, 
    {
      "date": "8 Nov 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Sebre", 
      "text": "Me gusto ir al mediodía. Para pasar un agradable rato con unas buenas pastas. \r\nBuena varidad en la carta y ricos postres."
    }, 
    {
      "date": "13 Oct 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "elchefmar", 
      "text": "Un lindo lugar, ideal para un almuerzo tranquilo en día de semana. Si bien el salón es chico y la atención es esmerada, a veces cuesta conseguir la mirada del mozo/a. A pesar de esto, estuvieron atentos y correctos en todo lo que pedimos. La comida me pareció buena en general. A la provoleta le faltaba consistencia (muy blanda) y no eran crocantes sus capas. La bondiola y el salmón estaban bien preparados. El alfajor celetto es rico y original. Ojo que salirse del menú de mediodia cuesta caro. cobran $9 de cubierto ¿? y $10 por bebida."
    }, 
    {
      "date": "1 Sep 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "adriel", 
      "text": "Muy buen lugar, tranquilo, con una atención muy amable y correcta y una cocina muy buena también. Comí provoleta y lasagna de berenjenas y estaban buenísimas. Un aplauso para el alfajor Celetto con masa tuile y helado que estaba espectacular!!Muy recomendable y a muy buen precio como para volver."
    }, 
    {
      "date": "30 Jun 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Alito04", 
      "text": "Un lugar chico, pero ameno para pasar un rato. Los platos no son nada del otro mundo y el precio es un poco alto para lo que sirven.\r\nEl servicio es bueno y el ambiente es muy tranquilo. Para ir en pareja."
    }, 
    {
      "date": "12 Jun 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "silvi_psi", 
      "text": "la comida es buena pero podria mejorarse, las porciones chicas. tardan una enternidad en atenderte, el lugar es muy chico, por lo tanto las mesas para dos personas son incomodisimas. el baño también es muy chico. los mozos en general tienen buena onda. la última ve nos cobraron un plato de mas, sin duda un descuido."
    }, 
    {
      "date": "4 May 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "eldecolonia", 
      "text": "bueno comida y buena atencion, el lugar es algo chico y tardan un poco en traerte la comida y la cuenta, el resto bien."
    }, 
    {
      "date": "29 Oct 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Agusd2003", 
      "text": "Conocía la sucursal de barrientos, que figura en guia oleo, donde la comida, la ambientacion y el trato es excelente. En esta sucursal se encuentra la misma buena comida,pero la ambientación no es tan buena y la atención es lamentable. No volvería por los malos modos de la mesera."
    }, 
    {
      "date": "8 Oct 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "carola63", 
      "text": "La comida está muy bien, el servicio es muy bueno, en cuanto al ambiente las mesas están demasiado juntas. Comimos adecuadamente. Tiene una carta de vinos es muy variada."
    }, 
    {
      "date": "6 Sep 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "911C2", 
      "text": "No lo conocía y  fué una grata sorpresa, muy buena comida,excelente atención y lindo ambiente.\r\nEl escaso lugar hace que las mesas estén demasiado juntas, el resto nos encantó"
    }, 
    {
      "date": "15 Jun 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "didi23", 
      "text": "No entiendo por qué no figura el Celetto de Plaza Barrientos que es el que estoy calificando. Muy buena la carne (ojo de bife y lomo) que vienen acompañados por papas fritas (ricas) y ensalada mixta. Las bruschettas un poco pequeñas y los postres muy buenos. Destaco la atención y ambientación, fui con mis hijos...nos sentamos en sillones y resultó momento muy agradable. Lo recomiendo pero el de Barrientos que, insisto, no se por qué no figura."
    }, 
    {
      "date": "17 May 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Cecioasis", 
      "text": "Muy buena opción para comer un rico almuerzo de manera tranquila. Todos los platos cubrieron las expectativas y los postres resultaron muy deliciosos. La atención fue muy amable y correcta, con pequeños detallitos que sirven siempre para sumar puntos. El lugar es chiquito pero tranquilo y con un estilo muy acogedor. Seguro volveremos."
    }, 
    {
      "date": "2 Feb 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "fsaurio", 
      "text": "Muy buena comida. La atención podria mejorar. Nos trajeron 4 postres en lugar de dos y encima solo uno era de los que habiamos pedido."
    }, 
    {
      "date": "31 Ene 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "matiasnesi", 
      "text": "Muy rico. Fuimos por un menú fijo, y el mozo se olvidó la entrada... Las mesas del lugar están un poco juntas como para disfrutar de una charla íntima."
    }, 
    {
      "date": "28 Ene 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Mercury", 
      "text": "El lugar es agradable aunque las mesas un poco juntas.\r\nLa atencion del mozo excelente, el no piso una banana para el bebe y se deshizo en disculpas por la tardanza de la comida \r\nLa comida demoro unos 40 minutos, el salmon estuvo bueno y las costillas de cerdo regular y un poco secas."
    }, 
    {
      "date": "20 Nov 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "chani", 
      "text": "Muy buena comida, muy buenos menues de mediodía a buen precio y buena atención. Recomendable"
    }, 
    {
      "date": "8 Nov 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "eldoto", 
      "text": "Un restaurante donde se come correctamente,con una buena calidad de productos,la carta es bastante variada,donde el fuerte son las pastas(nada que deslumbre).El ambiente es bueno(ALGO JUNTAS LAS MESAS)En definitiva un lugar para comer bastante bien a un precio razonable."
    }, 
    {
      "date": "18 Oct 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Alejandro Magno", 
      "text": "La comida es muy buena y la atención es excelente. Muy buena la recepción con una degustación de jugo de naranja natural + vodka. La panera nos pareció abundante, algo a destacar a diferencia de otros lugares donde son miserables. La música en vivo de fondo, suave e ideal, acorde al lugar. Lo único, quizas las mesas están demasiado cerca y se pierde un poco de intimidad. Volveremos."
    }, 
    {
      "date": "6 Ene 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Holanda", 
      "text": "El ambiente es muý cálido y la comida riquísima.  Recomiendo la mousse de mango, exquisita!  Volveremos!"
    }, 
    {
      "date": "7 Dic 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Astarte", 
      "text": "Suelo visitar la sucursal de Av. Alvear y siempre me gustó su pastelería, al igual que el ambiente y la atención. Todos estos detalles se repiten en ésta sucursal. Esta vez almorcé y la comida fue muy rica. Tienen un menú al mediodía accesible y con buenas opciones. Y estando en una calle bien transitada, ofrece un remanso de calma y calidez en medio de la ciudad. Me encantó."
    }, 
    {
      "date": "5 Oct 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "JANDRA", 
      "text": "El volumen de la música estaba muy alto, le pedi al mozo si era posible bajarla, me dijo que si, no hizo nada. La relacion calidad precio es buena considerando el menu del mediodia, no comeria en este lugar fuera del menu. Servicio regular. \r\nNo lo recomiendo."
    }, 
    {
      "date": "22 Jul 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "valeria1", 
      "text": "En cualquiera de sus locales la comida es muy buena y cumple con lo que promete. Domingo, lunes y martes hay 50% de descuento en platos para las mesas de mujeres, por lo cual el precio fue realmente conveniente."
    }, 
    {
      "date": "8 Jul 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "ceciliadg", 
      "text": "Un ambiente muy tranquilo y cálido. La comida es realmente muy buena. Fui varias veces y lo recomiendo. La Creme Brulee con un toque de dulce de leche es exquisita. MUY BUENO!!!"
    }, 
    {
      "date": "6 Ene 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "LauraA", 
      "text": "El ambiente es muy agradable. Fuimos un sábado a la noche y había Bossa Nova en vivo: excelente. Lástima que es un poco caro, para la comida que ofrece. La carta es muy pretenciosa. Cuando vienen los platos principales, uno se da cuenta de que es mucho ruido y pocas nueces. Sin embargo, las bruschetas son muy buenas y los postres también. En términos generales, estuvo rico. El servicio está bien. El lugar sobresalió gracias a la música en vivo."
    }, 
    {
      "date": "12 Dic 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "melissapalao", 
      "text": "Fuimos un mediodía y el menú fue fresco. Comida súper rica e ideal para un mediodía porque fue liviana y sabrosa. \r\nEl precio del menú es ideal para ir seguido.\r\nMuy lindo."
    }, 
    {
      "date": "23 Dic 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "ftraverso", 
      "text": "Lugar chico pero agradable y cálido. La comida en general muy buena, aunque el risotto, si bien estaba muy rico, no estaba hecho con el arroz apropiado. Recomendable."
    }, 
    {
      "date": "15 Ene 2005", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "anchorena", 
      "text": "Fuimos un par de veces, cuando se inauguro y a fin del 2005. En ambas circunstancias el servicio fue pésimo y tenés que llamar al mozo hasta para que te traigan la bebida, la segunda vez que fuimos se olvidaron del pedido, lástima ya que la comida y la panadería."
    }
  ], 
  "excelentes": [
    {
      "date": "7 Nov 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "ignacioFR", 
      "text": "Fui con mi novia a celebrar su cumpeaños, la atencion muy correcta y atenta sin ser molesta. El ambiente bien iluminado, calido, intimo. Aunque el salon es chico no hay ruidos molestos.  Mi novia comio la sugerencia (panzottis de brocoli, panceta ahumada y ricota en manteca de hierbas) y yo comi un ojo de bife en el puntopedido. La panera podria mejorar. La carta de vinos si bien es acotada, tiene buenas bodegas. Mencion aparte para los postres, muy recomendable la degustacion de postres."
    }, 
    {
      "date": "18 Dic 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "ricki22", 
      "text": "Fui con unos amigos y pedimos de entrada una tabla de bruschettas muy pintoresca y variada.\r\nLuego comimos dos de nosotros ojo de bife con papas fritas que nos gusto mucho el punto de la carne.\r\nOtro de nosotros pidio un salmon rosado fresco con cesar, que tardo un poco pero valio la pena la espera.\r\nLa atencion es excelente y los mozos se esmeran por hacernos sentir bien.\r\nLa verdad vamos a volver. \r\nLo unico que podriamos marcar es que el lugar tiene estacionamiento al lado pero no es gratis."
    }, 
    {
      "date": "18 Jul 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "spacio", 
      "text": "Fuimos almorzar y nos encontaramos con el celeto de plaza barrientos, la atencion tanto como el encargado y el mozos que nos atendio  es exelente, buena comida y ambiente agradable les recomiendo que conoscan el de barrientos. vamos a volver a ir"
    }, 
    {
      "date": "5 Ene 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "srta_lee", 
      "text": "Fuimos por el descuento de una tarjeta de crédito sin expectativas, y nos gustó mucho. La carta es breve pero variada, tienta todo. Las porciones son abundantes (nos llenamos antes de pedir el plato principal). Las papas bravas son una delicia. El mozo correcto y atento. Volveremos. Para recomendar."
    }, 
    {
      "date": "14 Feb 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Corona_Master", 
      "text": "La comida me parecio muy rica con platos abundantes y bien elaborados. El lugar es lindo y muy tranquilo, lo unico que le criticaria que al ser un restaurant chico las mesas estan muy pegadas entre si."
    }, 
    {
      "date": "22 Oct 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Magoorcs", 
      "text": "La comida es muy buena y permite disfrutar los sabores. La tabla es muy completa y los ingredientes son de excelente calidad, una buena opción como entrada cuando se va con amigos. Mi plato preferido: el Vitello romano. El servicio es bueno, los camareros están siempre atentos y la música siempre es agradable."
    }, 
    {
      "date": "3 Abr 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "e_g_l", 
      "text": "Muy bueno el menú del día, excelente la relación precio/calidad. La repostería riquísima."
    }, 
    {
      "date": "15 Ago 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Aggie", 
      "text": "Muy rica la comida, la sirven hirviendo de caliente, 10 puntos la sopa de calabaza."
    }
  ]
}