{
  "malos": [
    {
      "date": "19 Mar 2006", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "zznico", 
      "text": "Mala experiencia para un domingo al mediodía. Pedimos la \"especialidad de la casa\" llamada tabla de campo. Luego de una hora de espera (y había solo cuatro mesas ocupadas) llegó la picada más triste de la que tenga recuerdo, con pedacitos de papel aluminio incluidos y acompañada de pan duro.\r\nEl bochinche que provenía de la cocina y que hayamos tenido que esperar otros veinte minutos por el vuelto de $14 porque no tenían cambio son el colmo. Ah, y te cobran $4 de servicio por persona."
    }
  ], 
  "buenos": [
    {
      "date": "13 May 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "santisenador", 
      "text": "El lugar está bueno para ir en verano."
    }, 
    {
      "date": "11 Ene 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "lauandll", 
      "text": "Fui dos veces a comer y la verdad me gustó más la primera que el encargado era otro, un chico muy servicial que ahora ya no trabaja más. Es una pena."
    }
  ], 
  "excelentes": [
    {
      "date": "22 Jul 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "mariuchi", 
      "text": "La comida tardó bastante en llegar pero valió la pena. No sólo por la presentación sino por la calidad. \r\nEl camarero era muy atento y eso que era sábado a la noche. \r\nEl ambiente es cálido y tranquilo."
    }, 
    {
      "date": "7 Abr 2006", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Alexx", 
      "text": "Nos tuvimos que ir porque la cocina era muy lenta. Mucho más lenta aún de lo que justificaba la calidad de la comida. \r\nCosa imperdonable siendo que éramos las únicas dos personas en el restaurante."
    }, 
    {
      "date": "3 Abr 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "marita", 
      "text": "Se trata de un lugar cálido, relajado, donde se puede disfrutar de un buen momento."
    }
  ]
}