{
  "malos": [
    {
      "date": "5 May 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "sergioivancasco", 
      "text": "Esta taberna cerró. Pasé a comer anoche y estaba cerrada. Me encontré con un cartel que me invitaba a visitar muy cerca un reciente restó de comida mexicana muy recomendable, Santa Fé Trail New Mexican Food and American Grill, (ver comentario del lugar) con muy buena variedad de platos en gastronomía mexicana y algunos platos americanos preparados muy correctamente."
    }, 
    {
      "date": "10 Ene 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Chinisima", 
      "text": "Bueno, a pesar del esfuerzo nada tiene de mexicano este restoran.  No es que salgan mal las cosas sino que nada tiene que ver con esta cocina. Empezando porque no hay tortillas de maiz!! y siguiendo porque la mayoria de los platos no existe en México (quesadillas de anchoa, tomate y verdeo??, roquefort y cebolla??). \r\nPara comida mexicana, no vuelvo."
    }
  ], 
  "buenos": [
    {
      "date": "26 Jul 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "djb999", 
      "text": "Rica comida, servicio algo lento y chico el lugar (poco intimo)"
    }, 
    {
      "date": "13 Mar 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "jovial", 
      "text": "Interesante adaptacion de la comida mexicana, se tiene encuenta el gusto argentino. comida cacera y de calidad."
    }, 
    {
      "date": "10 Feb 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "lastoflast", 
      "text": "La atencion es amable. Hacen bien el guacamole pero el relleno de las quesadillas y los burritos no es de lo mejor. Los mejicanos ponen menos carne y mejor cortada (en tiritas). La relacion precio-calidad es buena y hay que ir sin grandes pretensiones. De todas maneras, es mejor que muchos lugares, bien ambientados pero donde es carisimo y se come muy mala comida mejicana."
    }, 
    {
      "date": "9 Ene 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "diegodominico", 
      "text": "Se come bien, pero tardaron un poco en traer la comida. Falta variedad de cervezas y las cartas estaban algo desgastadas. El lugar demasiado chico. Es para probar."
    }, 
    {
      "date": "17 Nov 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Leono04", 
      "text": "Fuimos un sabado, temprano, habia lugar, luego se lleno rapido. La atencion fue buena. Pedimos de entrada casuela de 4 quesos con nachos, la cual es abundante y comimos un plato de burritos de pollo con roquefort, que al haber sido abundante la entrada nos alcanzo para los dos. El precio es mas que accesible ya que gastamos $46 entre los dos y bebimos 2 botelllas de 3/4 de cerveza, no pedimos postre. El lugar es chico y los baños mas, te pasan musica mexicana en todo momento. Me gusto y lo recomiendo."
    }, 
    {
      "date": "2 Nov 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "erikvikingo", 
      "text": "Muy buena la atencion. Atendido por los dueños. Ahora están por abrir otro local un poco mas grande, porque este la verdad que este es muy chico.\r\nLa comida es muy rica, solo que le falta picante(¿no es mexicana a caso?), de ultima poner dibujos en el mismo plato que diga si lo queres con mas picante o sin. falta cerveza mexicana, la musica bien ambientada. la comida fresca hecha en el momento."
    }, 
    {
      "date": "13 Jul 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "lola1", 
      "text": "Pedí un delivery para cuatro personas. \r\nMe aconsejaron muy amablemente, un menú que resulto perfecto. Sin duda, para repetir."
    }, 
    {
      "date": "18 Abr 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "torquis", 
      "text": "El lugar está muy bueno y fui varias veces ya, pero es muy chico. El otro día fui con mi novio y había cuatro mesas libres, sin embargo nos dijeron que no había lugar porque prefieren ocupar las mesas con cuatro personas y no con dos. Esto lo empezaron a hacer últimamente porque hay tanta gente que se ven sobrepasados. \r\nUna lástima que piensen así."
    }
  ], 
  "excelentes": [
    {
      "date": "22 Nov 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Kaitos", 
      "text": "Hace cuatro años que conocimos Iguanas Ranas, desde esa primera vez, volvemos seguido, por la calidad de la comida, la amabilidad de la atención, y por sobre todas las cosas el postre que no se encuentra en ningún otro restaurant que hayamos visitado. El gran problema es el tamaño del local y la espera, que usualmente se ameniza en los locales cercanos.\r\nHace un tiempo abrieron una nueva sucursal, a una cuadra, mucho más grande y de cocina mas variada."
    }, 
    {
      "date": "4 Jul 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Panchi2311", 
      "text": "Excelente relacion calidad-precio."
    }, 
    {
      "date": "28 Jun 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "guevara", 
      "text": "El lugar esta bueno, pero es chico,la comida es exelente, y el precio es muy bueno, ideal para ir en grupos chicos, no mas de seis por que sera casi imposible conseguir lugar. no hace falta producirce para ir a comer."
    }, 
    {
      "date": "10 May 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "matmax", 
      "text": "Realmente me gustó este lugar, claro que seguro me gustó porque la comida no es tan tremendamente picante como en otros lados, si buscan que les salga fuego de la boca no es para ustedes!El lugar es muy lindo, hay que ir temprano porque es ultra chiquito. Te atienden prefecto, con muy buena onda. La comida es abundante y como te comes todo porque es muy rico te llenas rápido (cuidado con pedir muchas entradas si son muchas personas porque después no van a poder con el principal!)"
    }, 
    {
      "date": "8 Mar 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "anabelita", 
      "text": "Realmente la comida es excelente,es comida mexicana pero adatandose a  nuestros gustos y costumbres.El servicio es mas que excelente, la calidad con la que te tratan es inigualable.El ambiente esta bueno, pero un poco chico; por suerte pusieron una sucursal a la vuelta en brown, que por ciero es muy calida y grande.\r\nNosotros vamos a comer cada dos por tres, y nunca tuvimos ningun percance!\r\nLimpieza=muy buena"
    }, 
    {
      "date": "8 Ago 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "aloleo", 
      "text": "Muy buenos platos, atencion esmerada y cordial,lugar calido y pequeño.Pendiente: mejorar la ventilacion ya que cuando esta todo cerrado (en invierno) el olor de la comida se impregna en todo."
    }, 
    {
      "date": "19 Ene 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Bonits", 
      "text": "Lo único malo del lugar es el poco espacio (solo 22 cubiertos). La atención es excelente. \r\nLa comida es riquísima, abundante y económica. Muy buena opción."
    }, 
    {
      "date": "8 Ene 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "delgadofederico", 
      "text": "Tiene muy poco espacio, pero para la gente de Quilmes ahora hacen delivery y está muy bueno. \r\nLa comida es riquísima y económica. La atención es personalizada, hecha por una pareja que son los dueños del lugar.\r\nRecomendable."
    }, 
    {
      "date": "26 Nov 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Gers", 
      "text": "El lugar es un poco chico, pero la comida, la atención y el ambiente es MUY bueno... totalmente recomendable!"
    }, 
    {
      "date": "6 Ago 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "maicol", 
      "text": "Muy buena la comida y la atención.\r\nUn poco reducido el espacio físico. Sin embargo, el clima es excelente."
    }, 
    {
      "date": "22 Abr 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "blois", 
      "text": "El lugar es súper chico, pero se percibe mucha calidez tanto en la atención como en el ambiente, además los platos son abundantes y la comida sabrosa. \r\nLa relación calidad, cantidad, atención y precio es sumamente positiva."
    }, 
    {
      "date": "27 Feb 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "guevara", 
      "text": "La atención es muy copada, los dueños son los mozos y el ambiente es informal. No hace falta cambiarse para ir a cenar, sin duda, no por que esté en mi barrio, pero como fan de la comida mexicana es el mejor de todos los que conozco y son muchos."
    }, 
    {
      "date": "23 Ene 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "PatoCas", 
      "text": "¡Picantón!"
    }, 
    {
      "date": "13 Ene 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "umma", 
      "text": "Excelente. \r\nVoy a la Taberna desde hace años, cuando no era muy conocida en Quilmes y creció de a poco hasta llegar a ser lo que es. \r\nPero la gente del lugar sigue siendo tan buena onda y sencilla como siempre.\r\nLa comida es riquísima, los platos bien servidos y abundantes, la música bien mexicana.\r\nUn lugar para ir con amigos o pareja."
    }
  ]
}