{
  "malos": [
    {
      "date": "5 Ago 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "Cuba", 
      "text": "El lugar es agradable para ir en pareja. Es cálido. \r\nUn detalle: faltante de ceniceros en el piso de arriba el cual es sector fumador. El servicio es bueno, la comida es mala, al menos lo que comimos nosotros. \r\nEscasa, fría, la bondiola por ejemplo parecía hervida más que asada. \r\nLas críticas se acentúan más cuando los precios son altos como en este caso. \r\nEstoy cansado de pagar precios desorbitantes para lo que uno recibe en el plato. \r\nPorciones mínimas y mal cocidas. \r\nSi quieren arte en la cocina que estos cocineros gourmets pinten cuadros de naturaleza muerta pero no que sirvan platos muertos para comer. El postre si es muy bueno, pero a un costo altísimo, una bocha de helado con una pequeña porción de marquisse de chocolate y cuatro frutos rojos en conserva no pueden salir nunca 17 pesos. \r\nLos vinos son excesivamente caros, uno sabe lo que salen en una vinoteca y siente realmente que lo están robando. \r\nMala experiencia la mía, tal vez elegí mal los platos. No volveré."
    }
  ], 
  "buenos": [
    {
      "date": "14 Nov 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "aquaman", 
      "text": "Agradable ambientación y tenue iluminación hacen un lugar cálido e interesante para una cita en pareja. La comida esa sabrosa y los precios a la par de Las cañitas."
    }, 
    {
      "date": "22 Feb 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "HECVIO", 
      "text": "Excelente ambiente. La comida es muy buena y excelente el lugar y la música."
    }, 
    {
      "date": "26 Jul 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "osky", 
      "text": "Excelente servicio y ambiente cordial con óptima degustacion de vinos de fincas rionegrinas. \r\nFuimos cinco comensales exigentes, todos satisfechos."
    }, 
    {
      "date": "2 Jul 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "pablofazio", 
      "text": "Divino lugar, atendido por su dueño. Entradas y principales bien elegidos y novedosos. Una buena elección para cualquier ocasión."
    }
  ], 
  "excelentes": [
    {
      "date": "4 Abr 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Jurguen_79", 
      "text": "Realmente es el lugar que incorporé para cuando me quiero dar un gusto. Muy cálido y con muy buena atención, sin dejar de pasar por alto la comida y el vino. En los ultimos 2 meses los visite unas 5 veces y no deja de sorprenderme. Es lindo encontrar lugares así."
    }, 
    {
      "date": "29 Ago 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "pela13", 
      "text": "Espectacular el menú patagónico que prepararon justo ese día. \r\nUna combinación de cordero, trucha y quesos regionales. \r\nAcompañando estos platos una degustación de vinos de varias cepas. Un postre muy delicado y con copa de champagne. Excelente.\r\nEl ambiente es muy cool, con buenos detalles de elegancia, combinados con una agradable música y un buen servicio."
    }, 
    {
      "date": "1 Jul 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "igolz", 
      "text": "El lugar tiene honda, buena música. \r\nHay una buena variedades de vinos, la comida es especial y los panzotti a la crema ciboulette son riquísimos."
    }, 
    {
      "date": "9 May 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Veri", 
      "text": "Muy buena comida, excelente atención, ambiente bárbaro."
    }, 
    {
      "date": "24 Feb 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "odisea", 
      "text": "¡Impecable! Buenísimo el ambiente y la atención. La carne riquísima y tierna. \r\nMuy buenos postres."
    }
  ]
}