{
  "malos": [
    {
      "date": "16 Mar 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "MayraGi", 
      "text": "No hay que PISARLES el restaurant! .Un mozo nos ofrecio debido a la demora de uno de los platos dividirlo en dos platos, sin avisarnos que eso tenia un recargo de 9 pesos por plato (con lo que sale cada cosa ahi) Cuando llegó la cuenta teniamos 9 pesos más por cada plato y el total nos dio $97 una estafa por lo que nos dieron. fuimos a quejarnos a la caja pero no logramos nada, tuvimos que pagar."
    }, 
    {
      "date": "4 Dic 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "Feduchi77", 
      "text": "El lugar es lindo pero la comida es muy mala. Supuestamente es un restaurant italiano pero tiene muy poca variedad de pastas. La atención es regular. Ni siquiera los postres son ricos. Termine comiendo la panera...\r\nNo lo recomiendo para nada."
    }
  ], 
  "buenos": [
    {
      "date": "17 May 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "lidsutd", 
      "text": "un poco caro para lo que ofrecen... no me gusto mucho"
    }, 
    {
      "date": "16 May 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "comen_sal", 
      "text": "Mesas afuera muy pegadas unas a otras mas la musica de los \"artistas\" callejeros hacen imposible cualquier conversacion.- Servicio aceptable apenas abre, luego \"hace agua\" por los 4 costados (1 hora aprox. para comer y 40 minutos para pagar) Porcion abundante, gusto aceptable (nada del otro mundo) y precios acorde a la zona (uno se las busca solito!!!)"
    }, 
    {
      "date": "8 Mar 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "yiya37", 
      "text": "El servicio es pésimo y el encargado es grosero.La primera vez que fuí la comida era buena, volví un sábado hacia las 3 pm, estuvimos sentados entre 10 y 15 min y no nos trajeron la carta. Decidimos irnos pero antes hablar con el encargado, el nos dijo que a veces los mozos no daban a basto, le dije que por lo menos nos podían haber entregado la carta, le sugerí que les instruyera para hacerlo o contratara más mozos. El encargado me respondió de una manera grosera que los iban a contratar y yo les podia paga el sueldo con aportes y todo. Con ese encargado que se le puede pedir a los mozos!"
    }, 
    {
      "date": "19 Ene 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Gigiyjavi", 
      "text": "El lugar es más acogedor adentro que afuera, por lo cual se hace más prometedor para el invierno. A pesar de algunos comentarios de la guía, la variedad de panes que nos sirvieron estaban muy bien (aunuqe el servicio de mesa resulta caro). Las pastas, correctas, aunque también caras. Lo mejor sería ir por la tagliatta, que está servida como para compartir."
    }, 
    {
      "date": "29 Dic 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "PAT78", 
      "text": "Nada del otro mundo no volveria, los precios son para turistas, lo unico lindo la vista, comimos en mesas afuera, el plato no es abundante tanto de pasta como de carne, la bandeja de pan muy escasa tuvimos que volver a pedir como dos veces mas. bueno para conocer recoleta nada mas."
    }, 
    {
      "date": "19 Sep 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "cnovas", 
      "text": "la comida de buen sabor ,el pan del servicio delicioso,la atencion muy por debajo del precio pagado ya que los precios estan muy altos , se le solicito al mozo un par de cosas que nunca trajo  y ni siquiera dio una explicacion , no nos ofrecieron postre."
    }, 
    {
      "date": "13 Ago 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Enrico", 
      "text": "Comida y atención buena en un cálido ambiente. El problema es que uno supone que comiendo en un restaurante que se llama \"Pane e Vino\", tendrán una cesta de diversos tipos de panes servidos calentitos. Nada más lejos de la realidad: son comunes, húmedos y fríos. Si bien los calientan al pedírselos, sería lógico que hicieran honor al nombre del lugar ocupándose de ese detalle (surtido y calor) sin necesidad de que el cliente lo solicite."
    }, 
    {
      "date": "21 Abr 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "babs", 
      "text": "muy lindo lugar, muy buena musica. no demasiado economico. a mi gusto no tiene gran variedad de postres."
    }, 
    {
      "date": "24 Feb 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "albertolu", 
      "text": "Lugar para turistas, eso si el carpaccio muy rico."
    }, 
    {
      "date": "18 Feb 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Andros", 
      "text": "Muy lindo escenario para comer, pero luego nada espectacular. Los panes son muy sabrosos todos. Las bruschettas ($10) están bien. Los gnocchi de papa y rúcula son ricos. Pero hasta ahí. Es un plato discreto (es decir, no es abundante). \r\nAgua mineral($4,50) y el cubierto ($3,50). Caro, pero al menos de una trajeron la factura como correponde. Se puede ir, pero ciertamente no quedará en el recuerdo."
    }, 
    {
      "date": "1 Ene 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "BarbieDelfino", 
      "text": "El ambiente es muy agradable. Considero que es lo mejor que queda de este restaurante. Su propuesta original, cambió muchísimo con el tiempo. La comida bajó de calidad, (a mi gusto, demasiado y sobre todo en relación con el precio) en cuanto a la preparación y su resultado final. Creo que se podría mejorar el tema de las pastas y de la saltimbocca, que hace unos años eran increíbles y valían el precio de la carta. Siendo una \"trattoria italiana\", creo, inconcebible, que los gnocchis estén pasados y no al dente. Pagar de veinticinco a treinta y cinco pesos por un plato que cocina mejor mi tía abuela, es algo a tener en cuenta. Lo que continúa muy rico es el carpaccio de lomo. La carta de vino es interesante."
    }, 
    {
      "date": "13 Oct 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "CecidePalermo", 
      "text": "Lo mejor es el ambiente, que parece copiado del típico restorantino encantador de una película con mantelitos cuadrillé y todo. El servicio se queda un poco atrás en los detalles; la comida es rica, pero un poco cara."
    }, 
    {
      "date": "16 Jul 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Moro", 
      "text": "Para picar algo rápido antes de la película de turno. Las entradas salen a tiempo, pintoresca presencia ornamental del vino."
    }, 
    {
      "date": "13 Oct 2005", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "niquitri", 
      "text": "Muy lentos en servicio y poca cantidad en los platos."
    }, 
    {
      "date": "12 Feb 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "ruloeuro", 
      "text": "Falta la opción de vino por copas y alguna tabla de fiambres y quesos. El resto más que correcto."
    }
  ], 
  "excelentes": [
    {
      "date": "2 Dic 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "maqui2007", 
      "text": "Para todos aquellos que planean cenar en una pelicula italiana, rodeados por un ambiente simple pero acojedor , disfrutar de mas de 150 etiquetas de vinos bien seleccionadas y exquisitos platos Típicos de la peninsula, sin lugar a dudas éste es el lugar, la tagliatta de vittelo imperdible al igual que los pancitos caseros...altamente recomdable!"
    }, 
    {
      "date": "2 Jun 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Hectorgol2001", 
      "text": "muy bueno el lugar, la atencion es excelente y la comida muy buena, platos generosos el unico defecto que hacia mucho calor nada mas"
    }, 
    {
      "date": "11 Abr 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "fjtu", 
      "text": "No era un día pico, pero la atención, el tiempo de respuesta y la atención fueron muy buenos. La comida estaba muy rica, realmente y el pan es maravilloso. Una gran variedad de vinos para elegir. Como es en el Village Recoleta hay que tomárselo con calma los fines de semana."
    }, 
    {
      "date": "29 Mar 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Vectra", 
      "text": "Las pastas riquísimas (muy buenos los ravioles caprese y los de espinaca a los cuatro quesos) la recomendación del mozo sobre un Tempranillo muy acertada, muy bueno. El lugar muy bien ambientado, muy cálido y la atención en general muy buena. Lo único a mejorar el Tiramisu."
    }, 
    {
      "date": "9 Jul 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "acalliga", 
      "text": "Excelente la pasta y la polenta."
    }
  ]
}