{
  "malos": [
    {
      "date": "12 Sep 2006", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "designercarol", 
      "text": "Única parrilla que no tiene carne: fui muchas veces a comer, era temprano y no tenía nada.\r\nUna ocasión mi marido fué a comer allí y todo tenia chimichurri, no te preguntan si te gustan, le ponen a todo."
    }
  ], 
  "buenos": [
    {
      "date": "6 Feb 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "nino", 
      "text": "La veradad no se de donde salieron tantos comentarios ya que nosotros fuimos viernes 21:45hs y no estaba ni el loro marolo, si la especialidad es la parrilla como sera lo otro ?????, por el valor de los platos CARISSSSSIMOS, existen en BsAs 100 lugares mejores para cenar, la verad NO lo recomiendo!!!!!!!!"
    }, 
    {
      "date": "10 Oct 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Leah", 
      "text": "No sé por qué está catalogado como \"cocina de autor\" cuando no lo es. La carta es la misma de un restaurant que tiene parrilla y minutas. Por más que la comida pueda ser buena, no es lo que esperaba."
    }, 
    {
      "date": "31 May 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "molcin", 
      "text": "Buenísima opción en Villa Urquiza!!!  Muy bien ambientado, con un servicio más que excelente y la parrillada que pedimos nos encantó.  EL único punto débil a nuestro criterio fueron los vinos ya que la carta ofrecía muy poca variedad. Y los precios eran altos..."
    }, 
    {
      "date": "16 May 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "udaneri", 
      "text": "Fuimos un dia de semana al medidiodia. Buen menu ejecutivo con varias opciones para elegir. El mozo muy atento y servicial. No habia mucha gente\r\nLos platos parecian recien hechos y vinieron rapido.\r\nVolveriamos."
    }, 
    {
      "date": "11 Abr 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "nmohamed", 
      "text": "Los platos son abundantes y de muy buen sabor. El servicio es excelente."
    }, 
    {
      "date": "5 Ene 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "fedcar", 
      "text": "Buen lugar, pobre la carta de vinos, platos abundantes, postres 2X1"
    }, 
    {
      "date": "15 Nov 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "anita_cm", 
      "text": "Muy rico y lindo lugar. La carne muy tierna y sabrosa.-"
    }, 
    {
      "date": "4 Oct 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "IARI", 
      "text": "La comida aceptable para el precio. La carne era de calidad regular y las papas fritas dejaban que desear. \r\nLos postres muy buenos y además tenían 2x1. Lo mejor. Servicio bueno con algunos olvidos."
    }, 
    {
      "date": "20 Dic 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "sete", 
      "text": "Muy tranquilo, para poder charlar. Muy buena relación precio -  calidad. Platos muy abundantes"
    }, 
    {
      "date": "1 Oct 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Max_Malbec", 
      "text": "Lugar acogedor. No es una zona donde haya muchos restaurantes. Hay cerveza tirada que esta deliciosa. Plato abundante y hay que aprovechar el 2x1 en postres."
    }
  ], 
  "excelentes": [
    {
      "date": "22 Sep 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "arari", 
      "text": "Muy buen lugar en nuestro barrio. La comida excelente con la atencion esmerada y personalizada de su cheff Marcia Miliaci. Muy recomendable, seguro volvemos pronto."
    }, 
    {
      "date": "22 Dic 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "naquiel", 
      "text": "No perderlo, vale la pena."
    }, 
    {
      "date": "16 Ago 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "violesofi", 
      "text": "El lugar es muy lindo, la atención excelente y la comida muy buena. \r\nHay algunos postres que ciertos días de la semana te cobran dos por uno. No es muy caro."
    }, 
    {
      "date": "1 Jul 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Pi10", 
      "text": "La comida de muy buena calidad, el ambiente es cálido y la atención es buena. \r\nUn lugar para recomendar."
    }
  ]
}