{
  "malos": [
    {
      "date": "29 Oct 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Playacarkar", 
      "text": "Fuimos dos matrimonios y pese a haber poca gente la comida tardó 40 minutos en ser servida. La  milanesa napolitana que nos sirvieron estaba reseca y con mal gusto y la pizza semi- cruda que recuerda una pre-pizza de supermercado consumida al sacarla de la heladera sin calentar. No recomiendo sufrir la experiencia."
    }, 
    {
      "date": "21 Sep 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "siempreluna2008", 
      "text": "Da tristeza ver como un lugar que fue bueno se viene abajo. El lugar donde jugaban los niños se desmanteló. Pedí un licuado y era agua con azucar y colorante. El mozo era profesional pero no pudo compensar el desastre de lo que trajo. No vuelvo"
    }, 
    {
      "date": "5 Abr 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "naleb", 
      "text": "Tardaron mucho en traernos todo. Pedí una ensalada Caprese, me la trajeron con queso mar del plata y lechuga. Cuando dije que eso no era mozzarella, me dijeron que la caprese se hacía con queso normal, aunque en la carta dijera Mozarella. La tortilla de papa que pidió la persona que estaba conmigo vino exactamente de la forma opuesta a como la había pedido. El pan para los huevos fritos parecía de hace una semana y los mozos trataron de hacerse los tontos con la cuestión de la ensalada. El precio de las rabas no tenía relación con el gusto."
    }, 
    {
      "date": "17 Ene 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Mercury", 
      "text": "El lugar es un calco a las demas pizzerias modernosas, la atencion del mozo fue muy buena.\r\nMe llamo la atencion que pedimos una pizza con morronesy jamon y llego en dos minutos, y encima fria.\r\nMe parece que tienen las pizzas precocidas y le dan un golpe de horno para sacarlas mas rapido, la muzzarela pierde consistencia y no es rica.\r\nDe postre un flan que estaba rico"
    }
  ], 
  "buenos": [
    {
      "date": "3 Ene 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "MarianaSmith", 
      "text": "Se come mejor de lo que esperaba. Abundante, buena atencion, buenoprecios!"
    }, 
    {
      "date": "18 Feb 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Rasa", 
      "text": "Fui con muchos preconceptos a cenar y la atención supero la media y la comida muy buena. Dentro de su característica es muy bueno"
    }, 
    {
      "date": "22 Dic 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Pepegrill", 
      "text": "Le agarre mucho amor a este lugar ya que vengo desde hace 12 años. La comida es riquisima, aunque es mas para tomar un cafe. Muy buen servicio y el ambiente me encanta. Te amo, Plaza del Carmen!!!!"
    }, 
    {
      "date": "9 Ene 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "lupulusninbus", 
      "text": "Entré porque estaba de paso y por la climatización que hay en estos lugares fashion.\r\nLos baños excelentes."
    }, 
    {
      "date": "20 Ago 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "cafloto", 
      "text": "El lugar es muy grande, hay mucha gente, aunque tiene un buen lugar para chicos. La comida es aceptable y el servicio rápido."
    }, 
    {
      "date": "19 Jul 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "nicociar", 
      "text": "Me salva siempre para desayunar los fines de semana y ademas muy bueno qu etengan Wi Fi para poder trabajar mientras como algo.."
    }, 
    {
      "date": "15 Abr 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "stella78ar", 
      "text": "Pase a tomarme una cerveza a la salida del trabajo, las papas que pedi muy ricas y en su punto, la atencion no es del todo optima pero tampoco es mala.\r\nLugar para ir de paso."
    }, 
    {
      "date": "2 Mar 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "molcin", 
      "text": "Coincido con varias opiniones, la relación precio calidad no existe. La atención es regular.  \r\nSiempre preferimos pedir comida por teléfono antes de acercarnos a cenar allí."
    }, 
    {
      "date": "29 Ene 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "MAXI3361", 
      "text": "El lugar esta bueno aire acondicionado tv de plasma, lo unico que me sorprendio fue el precio del gancia batido 23 pesos !!! si 23 no es un error de tipeo la pizza precio moderado con respecto a la calidad el porron tambien un poco caro pero dentro de valores aceptables para el lugar pero el gancia!! dios esta traido de eeuu directo! con lo que ganan en un gancia compran casi 3 botellas! pero bue"
    }, 
    {
      "date": "4 Ene 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "chinaski62", 
      "text": "La comida no se puede decir que sea mala, pero tampoco que resalte. Apenas (muy apenas), pasable.La atención es la propia de este tipo de sitios: entre mala y regular (pese a que tiene una recepcionista a la que se puede perdonar todo...). Pero no da para volver, pues el ambiente es, a mi gusto, francamente desagradable (como todos los pizza-café heredados de los '90)."
    }, 
    {
      "date": "18 Nov 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Leah", 
      "text": "La comida es bastante común por lo cual los precios son altos. Lo único bueno es el lugar para que jueguen los chicos."
    }, 
    {
      "date": "27 Sep 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Laurakis", 
      "text": "un poco caro por lo que ofrecen, en eso estoy de acuerdo con los demás usuarios, pero es un defecto de todos los restaurantes de esta cadena (ver mis otros comentarios). por lo demás, comimos bien y nos atendieron bien. aunque quizas habia que llamarle la atencion al mozo porque estaba un poco distraido. muy buenos postres, quiza lo mejor que comimos."
    }, 
    {
      "date": "9 Jun 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Fito", 
      "text": "Es verdad que en Urquiza no hay muchas opciones y, se puede decir, que Plaza del Carmen es lo más rescatable. Yo estoy hace tres años en el barrio y el mismo tiempo que soy cliente. Debo destacar que la atención es buena de los empleados permanentes, sin embargo a veces hay algún descuido, pero son del personal temporario. Ante cualquier reclamo se ocupan y tratan de brindarte un mejor servicio. Con el tema precios, en muchos productos, se le va la mano."
    }, 
    {
      "date": "6 Sep 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "mafer", 
      "text": "La comida es muy vulgar para el precio que cobran. El ambiente es ruidoso."
    }, 
    {
      "date": "24 Ago 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "gla_ted", 
      "text": "Si uno elige Plaza del Carmen es porque no hay muchas opciones en Villa Urquiza. \r\nYo creo que es de esos lugares en los que tienen cocinado todo por separado y lo juntan en el plato según lo que pedís."
    }, 
    {
      "date": "5 Ago 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "gabyyan", 
      "text": "La comida es buena, la atención es lenta y los precios no son accesibles.\r\nEl delivery es un fiasco, nunca cumplen con la demora que previamente dicen; la comida llega siempre fría y hay diferencia entre la comida de salón y la de delivery."
    }, 
    {
      "date": "25 Abr 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Yulu", 
      "text": "Platos abundantes, últimamente caro."
    }
  ], 
  "excelentes": [
    {
      "date": "19 Ago 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Gustave", 
      "text": "Excelente lugar, maravillosa gente, buena ambientación, buen café. Muy recomendable por la cálida atención, la verdad que nada que ver a la nefasta Plaza del Carmen de Callao y Rivadavia, donde la atención es terrorífica y se percibe la mala onda en cada rincón del salón."
    }, 
    {
      "date": "12 Ene 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "MONICA_FLORES", 
      "text": "La atención normal, el servicio de mesa muy bueno, la comida muy rica y de buena calidad, por sobre todo muy bien servida con gusto y muy abundante.  No pudimo consumir postre porque era mucha comida."
    }, 
    {
      "date": "1 Jun 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "guille5", 
      "text": "Comida muy buena aunque un poco cara en relación con su tipo.\r\nServicío rápido.\r\nRecomendable."
    }, 
    {
      "date": "11 May 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Charos", 
      "text": "Es un lugar muy concurrido en una típica esquina del barrio de Villa Urquiza.\r\nRiquísima la comida, los platos abundantes."
    }
  ]
}