{
  "malos": [
    {
      "date": "16 Jun 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "smoje", 
      "text": "Coincido con algún comentario anterior , es un carrito de costanera venido a mas. La cuenta debería ser un 50% de lo q es."
    }, 
    {
      "date": "6 Dic 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "noby", 
      "text": "La moza recomendó especialmente vacío y asado. El vacío (abundante) era duro. Respecto al asado, a pesar que la carta decía que las porciones eran para 2 personas, debimos repetir ya que claramente no era así. No esperábamos sofisticación sino calidad de los alimentos que resultó regular"
    }, 
    {
      "date": "5 Oct 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Patagonia", 
      "text": "Fui un domingo al mediodia, el lugar parecía bueno. El servicio decepcionante, muy poca voluntad para atender por parte de la moza. La comida muy mala, pedí vacío y vine frio, las papas fritas, chorreaban aceite, incomibles. Nuncas mas, prefiero ir a otro lugar"
    }, 
    {
      "date": "24 Ago 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "DiegoPonti", 
      "text": "Carísimo para ser un carrito de la costanera modificado con aires de parrilla. Eramos 2 personas y comimos chinchulines, ensalada completa, papas fritas, una cerveza, un agua y budín de pan como postre y terminamos pagando $100. Considerando que no comimos otros cortes, el precio es una barbaridad ya que por el mismo valor en Don Julio se come mejor y más sustancioso."
    }
  ], 
  "buenos": [
    {
      "date": "26 Ene 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "cocoloco", 
      "text": "El precio no es barato por una provoleta, un tomate partido al medio una porción de fritas y media pirción de mollejas con dos gaseosas y sin postre. Supongo que cobran el lugar donde están..."
    }, 
    {
      "date": "4 Jun 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "MONO991", 
      "text": "Muy buena parrilla, la carne es un manteca exelente lugar y ambientacion de la zona la mejor parrila lejos"
    }, 
    {
      "date": "25 Ene 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "charly77", 
      "text": "Ideal para una noche de verano. \r\nBuena ambientación. \r\nLas porciones son abundantes y el chorizo excelente."
    }
  ], 
  "excelentes": [
    {
      "date": "24 Ene 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "MAP01", 
      "text": "materia prima de exclente calidad, lugar agradable y buen servicio. \r\nIdeal para cortar al mediodía y disfrutar de unas ricas carnes con una copita de vino."
    }, 
    {
      "date": "9 Ene 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Florencio", 
      "text": "excelente parrilla"
    }, 
    {
      "date": "29 Ene 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "elflaco", 
      "text": "La comida y el servicio son muy buenos. También destaco la relación precio/calidad.\r\nPor último, la higiene de los baños es muy buena, detalle que debería ser comentado por quienes concurrimos a los restaurantes dado que ellos no le prestan la debida atención."
    }, 
    {
      "date": "18 Sep 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "alexlacha", 
      "text": "Un clásico argentino, buena parrilla y bien atendido."
    }
  ]
}