{
  "malos": [
    {
      "date": "5 Ene 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Sebastián11", 
      "text": "Parrila con ambiente muy familiar, muy chica, muy caro, con descuento y todo sigue siendo caro, la calidad de la comida no es buena, la carta de vinos pésima, tienen 3 vinos, teniendo en cuenta todo esto yo pondria los precios bajos"
    }, 
    {
      "date": "31 Ago 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Joco", 
      "text": "Caro, muy caro, carisimo. pasamos una muy mala noche mientras nos atendian desprolijamente, cuando llegaron los platos con el asado seco y grasoso y cuando recibimos la cuenta. se genero un mal clima en la mesa a raiz de todo esto. no vuelvo nunca mas"
    }, 
    {
      "date": "22 Ago 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "EliBsAs", 
      "text": "Yo tambien caí ahí porque los dos de enfrente estaban cerrados. Mala la comida, la atención y el ambiente (muy chico, mesas encimadas). Se quedaron sin pan, dijeron que fueron a comprar, y el mozo volvió con un paquete de pan lactal en la mano. Le dijimos \"no gracias\". Precios MUY altos para lo que ofrecen. No vuelvo nunca más."
    }, 
    {
      "date": "20 Ene 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Anyweb", 
      "text": "Me pasó lo mismo que a otro usuario. Al encontrarme con el local de enfrente cerrado por vacaciones y sin ganas de caminar tuve la mala idea de entar(es demasiado chico para la cantidad de mesas que tienen)\r\nLa carne la deben comprar en una carpintería.\r\nCarísimo!!!!!!!!!!!!\r\nPor suerte no había gente porque entre mesas y mesa no hay mas de 20 cm. de separación.\r\nPor los precios me di cuenta que quieren ganar con los pocos incautos que caemos ahi."
    }, 
    {
      "date": "17 Ene 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "JimmyBoy", 
      "text": "Terminamos aca porque otro restaurante estaba cerrado. Cuando vi las muzzarellas a la milanesa a $44 quería levantarme e irme pero mi mesa no me lo permitió. Con mucha grasa el lomo, si no queda buena carne no la cobren 90$ el plato. Realmente malo el ambiente, la comida, todo."
    }, 
    {
      "date": "8 Ene 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Andyna", 
      "text": "Espero no tener que volver nunca. La carne toda marca, creo q desde la mañana, sino imposible esa dureza y sabor, el puré de calabaza con suerte tenía algo de aceite. No vuelvo ni regalado."
    }, 
    {
      "date": "27 Nov 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "LucasC", 
      "text": "Me sorprendió la pesima calidad del vacio y del asado. Eran durisimos. Incomibles y con muuuucho cuero. Como comer un neumatico. \r\nPor otro lado, los precios, ridiculos. No nos olvidemos que es una parrillita de barrio. Ensalada 3 gustos: casi 40 pesos; provoleta: creo que 39 pesos; obviamente, los cortes de carnes entre 60 y 90 pesos; agua de mesa de cuarta a diez pesos (podrían poner una mineral de marca)\r\nMe olvidaba, los cuadros y adornos, llenos de tierra.\r\nHacia mucho tiempo que no me pasaba algo así. Nos fuimos con hambre."
    }, 
    {
      "date": "20 Oct 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Petergolf", 
      "text": "Precios altisimos, crìtica para guia Oleo cuando ponen $51 por persona : si la 1/2 parrillada vale $98 el servicio $7, canastita de fritas $23 el vino màs barato ( Selecciòn Lopez $42, si $42) el flan $ 18 (carisimo), agua $ 8,50\r\nCon razòn el lugar estaba vacio."
    }, 
    {
      "date": "1 Abr 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "josem", 
      "text": "Precio excesivo para la calidad de la comida y el lugar en si! Pedi una ensalada de rucula, hongos, nueces y parmesano ($29,50) y los hongos eran de lata y el parmesano (queso rallado). Solo aceptan efectivo. No vuelvo nunca mas!!!"
    }, 
    {
      "date": "12 Jul 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "paladar30", 
      "text": "Pésima comida, al menos en el de la calle Juncal. Incomible, usaron champignones de lata y la salsa tenía gusto a leche cruda. Lugar muy chico y la atención deja mucho que desear, ni una sonrisa de parte de los mozos."
    }
  ], 
  "buenos": [
    {
      "date": "7 Oct 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Pochito18", 
      "text": "Parrilla de barrio, donde lo mejor es el ambiente. La parrilla debe mejorar"
    }, 
    {
      "date": "11 Sep 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "xulsolar01", 
      "text": "Exagerados los precios totalmente. No tenian practicamente postres. La Parrillada esta buena, pero le feltaban varios cortes, reemplazaron lo que habian promocionado con los cortes mas baratos y muy poca cantidad. Como parrilla no lo recomiendo, no vuelvo mas."
    }, 
    {
      "date": "23 Ago 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Cornelia87", 
      "text": "Fuimos a esta parrilla para un reencuentro con amigos de la infancia, sin concerla, solo por estar en el corazon del barrio de nuestra escuela primaria, y nos gusto mucho la experiencia: una cena informal, relajada, con tiempo, atendidos por personal tranquilo que brinda un servicio muy satisfactorio. Preguntamos que sugerían de parrilla, nos recomendaron la tira de asado, el vacio y la entrania, y los tres cortes estaban muy bien. La variedad de vinos es limitada, pero encontramos uno que nos gusto (entre algunos de mas alta gama que el Norton y Lopez). El postre copa Campo Chico, 10 puntos!"
    }, 
    {
      "date": "4 Ago 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "fran823", 
      "text": "muy bueno el bife de chorizo y las ensaladas..pero las pastas parecen compradas en el supermercado!!"
    }, 
    {
      "date": "27 Feb 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "OGato", 
      "text": "La verdad que la comida es buena. Pero me parece un despropósito que manejen esos precios por la clase de lugar que es. Sinceramente cuando vino la cuenta me impresione, el agua cuesta 6.50 y en muchos restaurantes, muchisimo mejores es más barata. Ni hablar del servicio de mesa. El mozo nos atendió bien. El aire acondicionado no es bueno."
    }, 
    {
      "date": "25 Ene 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "FFF", 
      "text": "Fui dos veces, no se porque fui la segunda, porque ambas experiencias fueron pésimas. Mal servicio, feo lugar, comida regular y carisimo para la truchada que es."
    }, 
    {
      "date": "11 May 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "g3re", 
      "text": "La comida es buena, el asado impecable, pero por el lugar que es (pequeño, no muy limpio y con olores que se impregnan en la ropa), tiene precios de Puerto Madero y los mozos son mediocres. Cuando llegó la cuenta no lo podía creer."
    }, 
    {
      "date": "29 Ene 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "damiconicolas", 
      "text": "Los precios son algo ilógicos, el cochinillo cuesta $19 y una provoleta (pequeña y mal asada) cuesta $14.\r\nLas parrilladas para 2 o 4 personas tienen un precio lógico y están bien armadas. El ambiente no es nada especial."
    }, 
    {
      "date": "18 Ene 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "PumPum", 
      "text": "Excelentes batatas fritas."
    }, 
    {
      "date": "14 Ene 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "osquito", 
      "text": "érmaos dos persona. La entrada es excelente y el bife es bueno. Pero el matambre de cerdo estaba incomible, era una piedra. \r\nEl ambiente es regular y el servicio es aceptable."
    }, 
    {
      "date": "26 Nov 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "udaneri", 
      "text": "La comida es buena, pero el lugar es muy chiquito y las mesas quedan muy juntas.\r\nEl servicio no es de lo más rápido y amable, pero tampoco es malo."
    }, 
    {
      "date": "28 Dic 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "lrocca", 
      "text": "Parrilla de barrio, buena atención, comida sencilla y aceptable."
    }
  ], 
  "excelentes": [
    {
      "date": "17 May 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "sanchezloria", 
      "text": "sobresaliente,en todo sentido.Si bien estaba llena cuando llegué,supercordialmente me pidieron si podia esperar alrededor de 20 minutos,que finalmente fueron 18 exactamente.Hacìa  mucho tiempo que no comìa un pollo y un lomo como estos.Evidentemente quien la maneja debe tener una extensa formacion gastronomica.Para aplaudir.\r\nPreciosa la decoracion,bien estilo campo.Me encantò la berengena y la calabaza marinada que te dan de entrada junto con la copita de vino patero.Lo pasè genial.Los precios superrazonables,acordesa la calidad y cantidad.Super recomendable."
    }, 
    {
      "date": "13 May 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "dmaradona", 
      "text": "De las mejores parrillas que he visitado ultimamente.Increiblemente abundantes las porciones,todo para compartir.La carne sensacional y el postre para repetir.Han bajado los precios y aumentado las porciones,como haràn?\r\nLa tablita maravillosa.Ademàs al mediodia tienen un menù ejecutivo donde incluyen plato principal con guarnicion,bebida y postre a un precio increiblemente bajo.Para recomendar."
    }, 
    {
      "date": "27 Abr 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "fabocelli", 
      "text": "el lugar es hermoso,calido y acogedor.Me atendieron como los reyes.Exelente las carnes.De entrada te dan calabaza y berengena marinada con la manteca y el pan.Exquisitos.Un lugar para pasarla con amigos y compartir,ya que las porciones son muy abundantes.Para recomendar."
    }, 
    {
      "date": "10 May 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Manubar", 
      "text": "El ambiente es simple y muy agradable, pero en su afan de rusticidad hace al lugar un tanto incomodo, empezando por las sillas. La atencion estuvo bien, es casi inmediata pero sin acosar. La comida (al menos la parrilada) excelente!!!, aunque bastante limitada la carta de postres. Ideal para reunion de amigos \"a comer\", pero no invita a uno quedarse de sobremesa..."
    }, 
    {
      "date": "23 May 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 4
      }, 
      "user_name": "AndresT", 
      "text": "La calidad de la carne es muy buena pero el ambiente deja mucho que desear. Tienen una jaula con loritos en la puerto y a veces adentro que me da mucho asco! El baño es mejorable."
    }, 
    {
      "date": "3 May 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 4
      }, 
      "user_name": "Speed79", 
      "text": "EL lugar es bastante chico por lo que si  uno quiere un lugar donde se pueda hablar tranquilo no se los recomiendo, ya que cuando hay mucha gente, se dificulta. Los platos parecía caros al ver los precios en la carta, pero son realmente abundantes y de buena calidad por lo que lo valen."
    }, 
    {
      "date": "17 Feb 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Patagonian", 
      "text": "Siempre la mejor carne del barrio. El bife de lomo nunca te decepiona. Un lugar pequeño con servicio muy atento y amable."
    }
  ]
}