{
  "malos": [
    {
      "date": "1 Jul 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Joco", 
      "text": "El delivery es rapido y el precio es bajo, pero hay muchas mejores opciones de comida oriental en microcentro. Aunque es regular, ni muy rico ni muy flojo no volveria a pedir por que son chicas las porciones. Muy incomodo la cajita conde traen la comida por q pierde aceite al ser de carton."
    }
  ], 
  "buenos": [
    {
      "date": "17 Sep 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "JimmyBoy", 
      "text": "Los woks de pollo y arroz y el pollo con curry son bastante ricos para almorzar en microcentro. Los woks rondan los 22/24 pesos por lo que si comes ahi, por mas que el ambiente es lindo, se hace bastante caro sumando bebida y postre. El delivery a veces rapido y otras una hora. En una ocasion pedi 2 woks distintos y me trajeron los 2 de lo mismo, esa fue una grave falla en el servicio."
    }, 
    {
      "date": "20 May 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Muni", 
      "text": "Comí una de las sugerencias: Wok de vegetales y arroz, 1 empanadita china y gaseosa de 500 cm3. 22$. Una buena opción para el mediodía."
    }, 
    {
      "date": "3 Nov 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Ganzola", 
      "text": "Pedimos a veces al mediodía en la oficina y es realmente muy bueno. No es para nada aceitoso y la cantidad es bastante abundante. La única recomendación es pedir temprano porque tienen bastantes pedidos y tardan en traerlo. Altamente recomendado."
    }, 
    {
      "date": "25 Sep 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Nick77", 
      "text": "Es una buena elección para un mediodía. La cantidad y calidad de Wok es muy buena. Tienen un poco descuidado el lugar."
    }, 
    {
      "date": "16 Jul 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Veronicaa", 
      "text": "Muy buena la comida, pero faltan postres. Tienen 2 opciones solamente, siempre las mismas y no son muy atractivas."
    }, 
    {
      "date": "15 May 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "PedroSM", 
      "text": "Pedimos a veces en la oficina al mediodia. Para cuando queres cambiar, es realmente rico y no cae pesado."
    }, 
    {
      "date": "10 Nov 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "molinajp", 
      "text": "La comida esta buena, no hay mucha variedad pero es rico. \r\nPedi 2 veces por delivery, la primera estuvo todo bien, la segunda tuve que esperar 2 hs el delivery (habian dicho 50 min de demora)."
    }, 
    {
      "date": "28 Jun 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Roxyp", 
      "text": "Como cualquier lugar de microcentro al mediodia estan un poco desbordados. Pero la comida es sabrosa y tienen \"Kombos\" diarios de entre 9 y 15 pesos ademas del menú."
    }, 
    {
      "date": "22 Sep 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "analiavonst", 
      "text": "Pedí el delivery a través de internet y es excelente el servicio, llegó a la hora acordada y todo en perfectas condiciones."
    }, 
    {
      "date": "11 Ago 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "JAY", 
      "text": "El lugar, un tanto incómodo, pero con buena onda. La comida, de paso, es muy buena. Desde el arroz yamaní hasta los packs con salmon o camarones. \r\nLo mejor cuando estás apurado en el microcentro."
    }
  ], 
  "excelentes": [
    {
      "date": "14 Abr 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "tiosirius", 
      "text": "Pido delivery de vez en cuando al mediodía. La comida es muy buena, muy rica y poco aceitosa. Pero estan demasiado desbordados con los pedidos y tardan demasiado (no menos de 1 hra.)"
    }, 
    {
      "date": "22 Nov 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "mikelar", 
      "text": "Ya lo conocí del centro Lavalle 180, pero fuimos a comer al nuevo local de Palermo, fitz roy 1818, y nos volvieron a sorprender con un lugar bien decorado, terraza al aire libre y a diferencia del de Microcentro tiene barra de tragos y un tapeo que vale la pena. Si estas para una previa y venis de algun lado WoKINN palermo me parece una excelente opción para tener siempre a mano."
    }, 
    {
      "date": "5 Sep 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "miamia", 
      "text": "Muy buen lugar para comer algo al paso en el centro. El pollo al curry con vegetales y arroz integral es muy rico, aunque un poco suave la salsa de curry."
    }, 
    {
      "date": "26 Ene 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Nany", 
      "text": "Acá no se trata del ambiente o servicio,  sino de la comida: si tenés ganas de un delivery distinto o un mediodia original, te recomiendo este lugar, no hay otro parecido. Los langostinos con vegetales y arroz, son deliciosos al igual que todos sus increíbles woks."
    }, 
    {
      "date": "23 Nov 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Shinkichi", 
      "text": "Excelente la comida, abundante y liviana Muy buena atención y rápida. Voy una vez por semana: es una fija."
    }, 
    {
      "date": "9 May 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "sweety", 
      "text": "Excelente el servicio en el local y en delivery."
    }
  ]
}