{
  "malos": [
    {
      "date": "31 Mar 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Rasa", 
      "text": "El lugar tiene buenos precios No se puede hablar por el nivel de ruido Tardaron cerca de 40 minutos el traer comida de menú. La relación calidad / precio-tiempo es pésima"
    }
  ], 
  "buenos": [
    {
      "date": "29 Mar 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Miguelc", 
      "text": "El local es acogedor y el servicio y la comida bastante buenos. Sin embargo me disgusta que hayan publicado en este sitio que tienen WIFI cuando realmente no lo tienen. Esto me produjo un contratiempo importante."
    }, 
    {
      "date": "12 May 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Efficient", 
      "text": "Muy buena opcion para el mediodia en el centro de la capital porteña. Gran variedad de platso del dia y de la semana a muy buen precio. Recomendado"
    }, 
    {
      "date": "11 May 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "RestoTrotter", 
      "text": "Un excelente lugar para sentarse a comer (en serio) en Microcentro. Los platos son abundantes y los precios convenientes. El salón es un poco ruidoso y a veces queda chico. La atención es correcta y efectiva. Buena oferta de menúes para el mediodía."
    }, 
    {
      "date": "11 Nov 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "alfa55", 
      "text": "Una de las mejores opciones para los mediodias en el microcentro en cuanto a costo/beneficio. Alta variedad de platos (ensaladas, carnes, pastas, etc.) en abundantes porciones a un muy buen precio que incluye 1 bebida y postre.\r\nEl ambiente es ruidoso, dado el gran numero de gente que asiste al lugar. La atencion es buena, solo que a veces un poco lenta debido a la cantidad de comensales pero nada como para preocuparse."
    }, 
    {
      "date": "21 Abr 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "truchisoft", 
      "text": "Una excelente opcion en el microcentro, la calidad de la comida es increible, parece siempre recien hecha.\r\nEl precio es increible y mas si se lo compara con otras opciones de la zona, ademas la comida esta muy buena y las mozas muy atentas."
    }, 
    {
      "date": "5 Feb 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Vopol", 
      "text": "Muy buena opción de menu gourmet al mediodía, excelente relación precio/calidad. Comí unos bifecitos muy buenos y de postre una natilla de rechupete.\r\nVolveré."
    }, 
    {
      "date": "20 Sep 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Richy", 
      "text": "Una opción buena y práctica para los almuerzos de oficina."
    }, 
    {
      "date": "4 Jun 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "Cuchi", 
      "text": "No vuelvo nunca más."
    }
  ], 
  "excelentes": [
    {
      "date": "27 Oct 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "rferrari", 
      "text": "La palabra \"mágico\" le queda bien a 333: salgo de ahí medio fascinado y tres cuartos sorprendido, no puedo entender dónde está el truco. ¿¡Cómo ofrecen un menú tan completo (hay ensaladas, carne, pollo, pescado, pastas) reforzado por interesantes platos del día y un \"especial de la semana\", más rica panera, bebida y postre, a ese precio!? Se está un poco incómodo (en el microcentro, ¿dónde no?), pero el ambiente es agradable y el servicio es muy bueno incluso cuando el local está lleno. Todo lo que probé estuvo bien preparado y fue abundante, postres incluidos. ¡Ojalá se mantenga así por años"
    }, 
    {
      "date": "7 Nov 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "malditachef", 
      "text": "No parece un restaurante de microcentro. Lo más valioso es la relación precio-calidad. Súper recomendable en todo sentido! Ofrecen 4 menues ejecutivos por dia, bien variados y elaborados. Los postres son fabulosos (recomiendo el almendrado, el flan y la natilla).\r\nSi sos cliente habitual, encima, el café es atención de la casa. No son improvisados. \r\nOjo en hora pico a mediodía, hay ruido ambiente y probabilidad de espera."
    }, 
    {
      "date": "9 Jun 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "nano82", 
      "text": "Excelente ambiente, decoración de platos y muy buen sabor en la comida.\r\nEs un ambiente joven, llevado adelante por gente con ideas innovadoras, lo que lleva a un resultado impecable."
    }, 
    {
      "date": "6 Mar 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "LucianoYPF", 
      "text": "Muy buen ambiente, excelente musica acompañada de una muy buena comida...todos quedamos muy conformes."
    }, 
    {
      "date": "31 Ene 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Majooooo", 
      "text": "Me sorprendio esta opcion en pleno microcentro. Su relacion precio - calidad es ideal... Un lugar muy calido, muy buenos platos y muy buena onda en la atencion."
    }, 
    {
      "date": "5 Dic 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "gaita_", 
      "text": "Excelente opcion para los mediodias. La verdad, la comida y ambientacion hacen que te olvides de la oficina."
    }, 
    {
      "date": "14 Dic 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "coti1", 
      "text": "Excelente clima distendido y con clase."
    }
  ]
}