{
  "buenos": [
    {
      "date": "12 Ago 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "joakochavez", 
      "text": "Quería almorzar algo rico y fui a probar suerte a Bardot. El plato principal estuvo bien, un bifé con puré de batatas, medio chico pero estaba rico. Lo que me motiva a dejar una calificación negativa: la atención fue muy pobre, había una sola persona haciendo de camarera/gerente/dueña con un trato educado pero frío y mas atenta a los conocidos que la visitaban que a sus propios clientes. Y la gota que rebalsó el vaso: el menú del día decía ensalada de frutas. Me trajeron un vaso de tequila con unos pedacitos de manzana y naranja. Simplemente una vergüenza para los 60 pesos que me cobraron."
    }, 
    {
      "date": "19 Jul 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "smzuddio", 
      "text": "Una muy buena alternativa para comer sano, rico y casero.\r\nLa atención es personalizada, muy atenta y la cocina abierta muestra la frescura de sus preparaciones.\r\nExcelente la limonada. Ideal para el mediodía."
    }, 
    {
      "date": "2 Oct 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "leoA", 
      "text": "Muy buena la ensalada de Salmón, el tapeo nada mal. Buenas las limonadas. Es muy chiquito adentro y afuera hay más ruido que en el autódromo. Si estás por ahí... vale la pena visitarlo, se como bastante bien. La tarta de manzanas con helado también aprobó, pero no la trajeron tibia."
    }, 
    {
      "date": "12 Mar 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "bambalina", 
      "text": "no es nada del otro mundo el sándwich estaba bien pero no es para mi todo lo que dicen. me decepciono un poco"
    }, 
    {
      "date": "14 Feb 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Maraniass", 
      "text": "Hace rato que tenia ganas de pasar por aqui pero no tuve el tiempo. Me desiluciono la carta, solo sandwichs y ensaladas (vi otros comentarios de otros platos) no se si el mozo decidio por ntros que solo ibamos a comer sandwichs. Muy buena la limonada con menta. Me encanto el lugar, aunque le falta comodidad. Y el mozo tendria que ser un poco mas despierto. Me gustaria volver pero mi novio comio un sandwich que tenia huevo batido, jamon y queso, solo ese sandwich costo $13, es buen precio a nivel restaurante pero podrian agregarle valor con mas ingredientes."
    }, 
    {
      "date": "28 Jul 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "olasmuchas", 
      "text": "A mi me gustó. La verdad es que lo encontramos de casualidad, buscando otro que estaba cerrado. Y fue una grata sorpresa. Daba el sol en las mesitas de afuera, lindo clima, la comida es sencilla pero acorde al precio y tiene sabor che. Esta bien, recomiendo."
    }, 
    {
      "date": "20 Jul 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "osquito", 
      "text": "La verdad que esperaba mas dados los comentarios. El ambiente totalmente informal con decoracion \"sui generis\" Solo platos de ensaladas\r\ntapeo de tostadas y un menu del dia muy escaso.\r\nSin carta de vinos.Solo suelto. Realmente no es mi gusto para nada.Creo que esta sobrevalorado."
    }, 
    {
      "date": "29 May 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Ogui", 
      "text": "Luego de leer los comentarios, esperaba realmente MUCHO más de lo que encontré. El ambiente frío (no sólo por la temperatura), despojado, pobre. El \"detalle\" de una maceta en el mingitorio me pareció no sólo de mal gusto, sino molesto (encima, la puerta no cerraba). La comida, del mismo tenor: \"Promete\" mucho desde los nombres, pero no cumple en el plato...\r\nEncima pedimos un cambio, no nos lo permitieron y vimos que sí lo hicieron con la mesa contigua (suponemos que por ser habitués).\r\nHay más, pero finalizaré el comentario aquí. No vuelvo más."
    }, 
    {
      "date": "27 Mar 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "cooker", 
      "text": "La comida es muy básica, un toque de refinamiento y variedad le sentaría mucho mejor. El lugar es muy lindo y los comensales tambien."
    }
  ], 
  "excelentes": [
    {
      "date": "10 Oct 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Elpollosf", 
      "text": "Se que hace poco cambiaron de dueño. Mejoraron el servicio. el menu lo cambian de a poco pero con unos platos increibles. Arrollado de Atun y sandwich de pollo con provolone.!"
    }, 
    {
      "date": "29 Mar 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "richardgere", 
      "text": "estoy yendo mediodias , la comida es excelente y la atencion muy buena , cada vez mejor"
    }, 
    {
      "date": "9 Mar 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "FEDEyKARI", 
      "text": "fuimos hace un par de meses pero vale el comentario: la comida es increíble, muy bien hecha, riquísima...excelente la calidad y muy fresca (especialmente el ceviche) los postres también. La atención, un lujo, pero es bastante caro... aunque ir vale la pena!"
    }, 
    {
      "date": "26 Sep 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "magic", 
      "text": "Muy lindo lugar. Comí un sandwich de salmón muy fresco y una ensalada verde con un aderezo muy interesante. Excelente la comida y la atención es buena lo unico tal vez en contra es que esa esquina es un infierno de ruido. Pero lo recomiendo para ir al mediodía."
    }, 
    {
      "date": "21 Sep 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "pablobel", 
      "text": "Muy lindo el lugar ,la comida muy buena ,buenos tamaños los sandwich y el aderezo Bardot barbaro.Recomendable la limonada con menta. \r\nLugar intimo y con mucha onda.\r\nLe falta un poco de agilidad al mozo."
    }, 
    {
      "date": "20 May 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Molushko", 
      "text": "Me parece una opción más que recomendada para almorzar. Platos de calidad y onda. Me encanto!"
    }, 
    {
      "date": "21 Jul 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "berenice", 
      "text": "La comida es muy buena, con productos de primera calidad. \r\nEl lugar es informal, pero bien ambientado. Lástima que no abre por las noches."
    }, 
    {
      "date": "1 Jun 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Riponell", 
      "text": "Una perla inesperada en el barrio. Excelente comida casera con un toque de diseño. Buena onda. Ambiente de creativo. Gente linda. Precios buenos y platos del día. Me gustó, de verdad."
    }, 
    {
      "date": "29 May 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "VIP", 
      "text": "Excelente. Entrada, plato principal, postre y bebida a un precio único.\r\nMuy buena calidad. Recomendable."
    }, 
    {
      "date": "2 May 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Iberoa", 
      "text": "Parece que los arroces son la especialidad de la casa, sobre todo con verduras. \r\nMuy bueno todo, muy fresquito. \r\nEl ambiente es informal. \r\nTodo atendido por mujeres. \r\nEstá bueno."
    }
  ]
}