{
  "malos": [
    {
      "date": "12 Jul 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "comen_sal", 
      "text": "Discrepo con los demàs comentarios\r\nEl dia que fui no habia calefaccion\r\nLa pizza, si bien la masa parecia buena, llego fria y lo de \"arriba\" (jamon y queso una y otra de 3 cebollas) no era nada del otro mundo.\r\nNo volveria"
    }
  ], 
  "buenos": [
    {
      "date": "4 Abr 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Cecioasis", 
      "text": "La Casona del Sr. Telmo tiene muy rica pizza, fina y sabrosa. Hay muchas variedades para elegir y la verdad es que los precios son super accesibles. La atención fue muy buena y aunque eramos muchos en la mesa, las mozas siempre fueron muy atentas y trajeron todo a la perfección. Quizás tardó un poco en llegar la pizza cuando el local no estaba muy lleno, pero igual todo lo demás estuvo muy bien. También debería mejorarse un poquito la higiene del baño. El lugar es muy lindo y cómodo."
    }, 
    {
      "date": "6 Feb 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Ligita", 
      "text": "el lugar esta relindo, bien reciclado y limpio. La atencion de la moza, excelente... El problema fue que las dos pizzas que pedimos vinieron quemadas abajo (parecian recalentadas)... parece que el pizzero queria irse rapido...Un viernes a la noche, 23 hs y hacen eso?.... hum, no creo volver. Me quedo con el de Defensa, es mas chiquito pero nunca me paso eso...."
    }, 
    {
      "date": "6 Feb 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Corona_Master", 
      "text": "La pizza es finita y crocante y hay una gran variedad para elegir. La atencion es correcta y el lugar es muy tranquilo aunque para ser un viernes a la noche estaba medio vacio."
    }, 
    {
      "date": "13 Abr 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "paddyba", 
      "text": "Muy rica la pizza y muy simpática la moza. Un lugar perfecto para comer algo abundante un dia frio o con resaca!"
    }, 
    {
      "date": "11 Nov 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "CLGL", 
      "text": "Es una casona reciclada, lugar muy agraddable y cálido. Las pizzas y las pastas muy buenas."
    }, 
    {
      "date": "11 Jul 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "Mustafa", 
      "text": "Tienen una variedad de pizzas interesantes, con buenas combinaciones. Hay cerveza Antares, y la carta de vinos, aunque no muy amplia, suficiente para el acompañamiento de pizzas.\r\nEl servicio es simpático y eficiente. Los precios son muy razonables.\r\nEl único déficit de la visita fue que la calefacción era totalmente insuficiente para el local, en un día helado."
    }
  ], 
  "excelentes": [
    {
      "date": "4 Abr 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "prestinho", 
      "text": "Muy rica pizza con masa fina y crocante. Los ingredientes son de calidad y la atención buena. \r\nLa entrega la cobran a parte y hace el precio cuando pedís una sola pizza subir bastante."
    }, 
    {
      "date": "10 Oct 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "violineroazul", 
      "text": "Excelente, realmente la pizza es finita y sabrosa, ademas de que esta cocinada en su punto justo con un horno que es una maravilla. Ambiente 10 puntos."
    }, 
    {
      "date": "8 Feb 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "jwba", 
      "text": "Una de las pizzas más ricas de Buenos Aires, muy rica la entrada y agradable el ambiente. Buenos precios. Para reincidir."
    }, 
    {
      "date": "28 Dic 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "karlita16", 
      "text": "La verdad que las pizzas buenísimas!!! Muy buena variedad y finitas como nos gustan! El lugar sencillo pero muy agradable aunque un poco de buena musica le hubiese dado el toque."
    }, 
    {
      "date": "27 Oct 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "MORES", 
      "text": "El mejor lugar de pizzas de San Telmo. El ambiente de ese lugar envuelve siempre y eso es lo que te obliga a volver. \r\nEl dueño (Gusty) hace la diferencia en lo que respecta a la atencion y el servicio. Mi lugar de cabecera."
    }, 
    {
      "date": "25 Ago 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "annadecastro", 
      "text": "Un lugar simple, pero muy agradable. \r\nLa pizza es riquísima, de las mejores de la ciudad y los platos de comida también están muy bien. \r\nLa moza fue muy atenta y amable, muy predispuesta teniendo en cuenta que eramos una mesa de veinticinco personas que se iban sumando en distintos horarios y a todos los atendió con la misma buena onda."
    }, 
    {
      "date": "2 Ago 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "charlyabon", 
      "text": "Excelentes pizzas, muy bien atendido en un cálido ambiente."
    }, 
    {
      "date": "12 Mar 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "monono", 
      "text": "La verdad es que es un lugar muy cálido, se siente como comer en casa  con una excelente atención."
    }, 
    {
      "date": "27 Feb 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Francisco", 
      "text": "Un lugar cálido para pasarlo bien."
    }, 
    {
      "date": "23 Feb 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Santiago", 
      "text": "Realmente un lugar muy acogedor, con una pizza sensacional. En este lugar uno puede realmente apreciar y percibir los más bellos olores y sabores de algo tan simple como la pizza. Desde ya que la atención es excelente."
    }
  ]
}