{
  "malos": [
    {
      "date": "4 Ago 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "marcelo del agua", 
      "text": "mala la comida bueno el servicio"
    }
  ], 
  "buenos": [
    {
      "date": "22 May 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "djseba", 
      "text": "La parrillada estaba dentro de todo correcta, lo que me fastidió fue que casi nos echen porque tenian que cerrar. Fue en tonces cuando pedimos los postres y nos dijeron \"nada de cocina, la cocina ya cerró\".\r\nFuimos por Pto Madero a un lugar donde tuvieran mas ganas de servirnos un postre. Desastre la atención."
    }, 
    {
      "date": "9 Feb 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "pameb", 
      "text": "Muy buena atención con un mozo \"de los de antes\" que se alcordaba todo de memoria. Las fritas estaban bien, finitas y sequitas. Muy buena calidad de comida, la provoleta un tanto fría pero rica igual. Muy recomendable el panqueque de manzana que es muy grande!"
    }, 
    {
      "date": "1 May 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "jbsistem", 
      "text": "Lindo lugar al aire libre , al principio bien atendido pero a medida que se llenaba la atencion a nuestra mesa decaia , la camarera le costaba recordar las cosas .. muy buen brochet me sirvieron y una provoleta excelente y una inolvidable copa \" El Solar\" . Lugar recomendable pero.... hay que armarse de paciencia sobre todo si el dia es un dia lindo de sol..."
    }, 
    {
      "date": "24 Mar 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "bat69", 
      "text": "Papas fritas abundantes, hay olor a comida dentro del lugar. Al principio atendieron rapido pero cuando se llenó un poco nos dejaban de lado. Comimos matambre y vacio que estabn ricos."
    }, 
    {
      "date": "5 Jun 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Elver", 
      "text": "Lo que me pareció es que el lugar es demasiado caro para lo que ofrecen. Podrán decir es Puerto Madero, a lo que contestaré es Costanera Sur y el lugar es una \"parrillonga\" de la cual te vas con olor a comida.\r\n30 Pesos por una milanesa con pure y un agua me parece un robo.\r\nLa comida es buena y abundante... pero la verdad que no dá para que tengan esos precios. Por la zona conseguis propuestas mucho mas accesibles.\r\nLa atención fue buena.\r\nCreo que no volvería... hay parrillas mucho más económicas y con buena mercadería."
    }, 
    {
      "date": "22 Ago 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "ariel_bern", 
      "text": "La comida es buena, es tipica parrilla argentina. Una buena relacion precio calidad, porciones abundantes. Buena atencion, estacionamiento privado. no muy concurrido un viernes por la noche. Esta muy bien para juntarse a comer abundante con amigos."
    }, 
    {
      "date": "10 Ago 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "epeel", 
      "text": "Comimos una parrillada para dos que estaba muy buena en cocción y cantidad pero no tanto en variedad y calidad.Excelente la ensalada completa. A pesar de estar lleno de gente, el ambiente no es ruidoso y la atención rápida y esmerada. Creo que fue lo que más destacó. Lo recomiendo."
    }, 
    {
      "date": "21 Nov 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Brima", 
      "text": "Un lugar lindo, aunque muy básico. La comida rica, el servicio rápido. Recomendable para ir con la familia."
    }, 
    {
      "date": "7 Jul 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "foletory", 
      "text": "Muy completa la parrillada. Las papas fritas podrían ser mejores.\r\nNo tenían mouse de chocolate y le faltaba música al lugar.\r\nMuy buena la atención y muy rápida."
    }
  ], 
  "excelentes": [
    {
      "date": "24 May 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "sol32651", 
      "text": "El lugar nos encanta, nos sentimos comodas y bien atendidas.Entre semana, aprovechamos a trabajar con la notebook,ya que es un lugar muy tranquilo.y lo que mas nos gusta es que para ir al baño no hay que subir escaleras."
    }, 
    {
      "date": "22 Dic 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "maryros", 
      "text": "fui a este lugar por esta guia y me sorprendi gratamente al encontrarme con sector fumador,la comida exquisita y abundante y la atencion buena.Es un lugar para recomendar"
    }, 
    {
      "date": "7 Nov 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "adriel", 
      "text": "El lugar es muy lindo,y el servicio es bueno,pero lo realmente destacable es la calidad de las carnes y la cantidad de cortes que trae la parrillada,la cual a su vez incluye papas fritas y ensalada. Esta tal vez un poquito alejado de los restaurantes de Puero Madero, pero vale la pena visitarlos. Excelente!!!"
    }, 
    {
      "date": "24 Ago 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "juandebernal", 
      "text": "La verdad es que siempre voy a cenar a El Solar. Es espectacular la carne que sirven; creo que la mejor. Muy buen precio y abundante. La única sugerencia es que, si bien el ambiente es muy bueno, le faltaría un poco de calefacción porque el frío se siente en las mesas. Igual, muy recomendable."
    }, 
    {
      "date": "13 Jun 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Fandango", 
      "text": "La carne es buenísima, las parrilladas, super completas y baratas. La atención no es la mejor, pero es una típica parrilla argentina, lo importante es la carne, y no la pinta."
    }, 
    {
      "date": "26 May 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "artistaegipcio", 
      "text": "Asistimos hoy y nos encontramos con un negocio lleno de banderas argentinas, mozos con escarapelas y una recepcionista que repartía escarapelas a todos los comensales. Imposible olvidarse que era 25 de Mayo.\r\nLa comida riquísima y la atención muy buena."
    }
  ]
}