{
  "malos": [
    {
      "date": "12 Feb 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "AMESA", 
      "text": "El lugar promete más que lo que brinda. Los platos daban la impresión de haber sido preparados de antemano, lo que incidió sobre su calidad; las crepes llegaton frías y fueron recalentadas rápidamente en el horno de microondas, la salsa de tomate que las cubría no parecía que hubiera sido hecha en el sitio y en el momento, más bien se parecía a la que venden envasada en los súper mercados. Solo había 2 opciones de vinos, ambos de regular calidad. En resumen un restaurante bastante limitado, bueno para parar en una tarde soleada a tomarse un café o leer el periódico en las mesas de la vereda,"
    }
  ], 
  "buenos": [
    {
      "date": "20 Ago 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "CecidePalermo", 
      "text": "el lugar es muy agradable y la cocina ofrece opciones de cocina sana y natural pero con onda; me gustó el wok de lomo con arroz yamaní y vegetales y los platos de mis amigas también estaban muy bien. recomendable para un almuerzo canchero por San Telmo, una de las zonas más cool de Baires"
    }, 
    {
      "date": "27 Mar 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "carolabl", 
      "text": "Ubicado en una esquina tranquila y arbolada, con mesas en el exterior. El salón es luminoso y sin pretensiones. La atención es buena pero extremadamente lenta. Para el plato (verduras grilladas con queso brie, y timbal de arroz integral con ensalada) utilizaron productos frescos aunque sin condimentar. El queso brie deja mucho que desear, es bastante insípido.\r\nIgualmente le daré otra oportunidad."
    }, 
    {
      "date": "8 Feb 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "DiegoPonti", 
      "text": "Buenos sandwiches en pan de pita integral e increíble los cafés con leche que sirven. La taza casi ronda el tamaño de bowl!. La atmósfera es tranquila y distendida y la atención de los mozos es realmente excelente.\r\nEstá en la mejor esquina de San Telmo ya que tiene una vereda muy amplia (a diferencia del resto del barrio) y los árboles que hay en ellas dan un toque de frescura en verano si decidís ocupar una mesa exterior."
    }, 
    {
      "date": "16 Oct 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Dr_House", 
      "text": "A favor: cocina a la vista y platos del día baratos.\r\nEn contra: al haber gralmente un solo camarero el mediodía en el que la gente suele estar apurada se torna todo muuuy leeento. La comida no nos resulto rica , a pesar de las buenas críticas. Por el mismo precio hay muchas mejores opciones en San Telmo."
    }, 
    {
      "date": "14 Sep 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "gabriella", 
      "text": "El lugar es agradable, luminoso y tranquilo. El servicio, si bien es amable, es extremadamente lento. Los sandwich de pechuga de pollo tenían apenas unos filetes de la misma y exceso de muzzarela que no era de la mejor calidad, y a decir verdad, bastante secos. Muy rico el pan. La ensalada caesar además de contener panceta llevaba como aderezo mayonesa y carecía de anchoa. Cabe destacar que si bien no respondía a la receta de la ensalada tradicional, su sabor e ingredientes eran buenos. Consultado el mesero, manifestó que así era la ensalada caesar del lugar. Simplemente, un lugar de paso."
    }, 
    {
      "date": "6 Jun 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "ayaxtelamonio", 
      "text": "Un lugar de comidas VERDADERAMENTE NATURAL y muy rica.Pedimos para almorzar RAVIOLES DE CALABAZA que resultaron MUY SABROSOS según lo dicho por mi amigo, yo ordené GUISO VEGETARIANO muy rico, lo pedí sin sal agregada y lo trajeron a la mesa tal cual lo solicite.El mencionado guiso tenia lentejas, arroz yamaní, papas, calabaza,etc., RECOMENDABLE. Para acompañar la charla vino MALBEC POSTALES DEL FIN DEL MUNDO, no opuso resistencia hasta el final de la botella,agua mineral sin gas y un cafe más un cortado.Buenos precios,correcta atención y ambientación que te hace sentir cómodo en todo momento."
    }, 
    {
      "date": "20 Abr 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Bonpen", 
      "text": "El lugar es simple, pero lindo. Acorde con lo nuevo de San Telmo. La comida es cuidada, bastante light y bien presentada. Lo negativo es que cierran temprano (ahora tiene un perfil más de café). Se llena a la tarde. Muchos extranjeros."
    }, 
    {
      "date": "15 Mar 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "HPNOBLE", 
      "text": "Fuimos después de un bautizo a merendar Merendamos café con leche en unos tazones maravillosos, un tostado de jamón y queso en pan árabe integral y una tarta tibia de manzanas y avena con canela. La verdad la pasamos muy bien. El servicio es bueno y la ambientación (decoración y música) todo muy tranquilo y sobrio"
    }, 
    {
      "date": "20 Dic 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Estrellita2007", 
      "text": "La musica, la iluminacion e inclusive la disposicion de las mesas, dan al lugar un toque especial. Tiene ese \"nosequé\" que invita a volver. En realidad ademas del ambiente la comida es tan rica que puede justificar la vuelta... Probamos la pizza integral con rucula y jamon crudo y para complementar pedimos un chop suey vegetariano. Ambos platos estaban deliciosos. Eramos 3 personas y compartimos todo porque no habia mucho hambre. La pizza es de 6 porciones y el otro plato es muy abundante. Quedamos satisfechos y no pudimos probar los postres, pero se veian tentadores. Tiene mesitas afuera para fumadores y para los que gozan de la comida al aire libre. Detalle a tener en cuenta: se puede reservar la mesa que uno guste."
    }, 
    {
      "date": "19 Dic 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "MORES", 
      "text": "Muy buena la materia prima, el cuidado hacia la calidad de los platos se nota. buena la propuesta"
    }, 
    {
      "date": "15 Dic 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "romrom", 
      "text": "Muy buena la pizza integral oriental. Los postres también recomendables. Seguramente vuelva"
    }, 
    {
      "date": "11 Oct 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "ceibo", 
      "text": "si bien la carta es reducida la seleccion de platos es interesante y equilibrada, se destaca  con comidas naturales y muy sabrosas. Muy buenos postres. La atencion resulto correcta, orientandonos en la eleccion. Los precios son acordes con el servicio y a la calidad de la comida. Solo trabajan con una tarjeta de credito,es lo unico criticable,igual volveremos a ir."
    }, 
    {
      "date": "11 Oct 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "bella_ana", 
      "text": "Si bien la carta no es super extensa es muy variada, los vegetarianos lo van a encontrar atractivo y la atencion es muy muy buena asi tambien como el ambiente. Las porciones se fueron redujendo con el tiempo pero son correctas."
    }, 
    {
      "date": "9 Sep 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "NOFX", 
      "text": "Las mesas para 2 personas estan muy mal ubicadas. Cuando nos quisimos sentar en una de 4 no nos dejaron y a la pareja que vino atras el mismo mozo no les dijo nada. El resto de la atencion fue buena.  La comida es rica y original."
    }, 
    {
      "date": "30 Ago 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Her_Majesty", 
      "text": "El ambiente es íntimo y cálido, sin estridencias. Su encanto se acentúa de noche, por la iluminación. \r\nEl servicio es correcto y conoce los platos, que son abundantes, ricos y sanos. Para recomendar."
    }, 
    {
      "date": "18 May 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Lolalolita", 
      "text": "El lugar me parecio bueno, calido, bien atendido. Quiza la carta un poco escueta, pero buena en definitiva. Las porciones son abundantes."
    }, 
    {
      "date": "6 Dic 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "MauricioE", 
      "text": "La comida es muy buena, como así también la atención.\r\nLo único que no me gustó es que a la hora de abonar la cuenta nos pusieron una restricción para abonar con tickets. \r\nNos dijeron que sólo podíamos abonar hasta $20 con tickets y el resto en efectivo. La verdad es la primera vez que en un restaurante me dicen algo de este estilo.\r\nEl resto impecable, pero lamentablemente el detalle de la adición empaña un poco mi apreciación por el lugar. Gracias."
    }
  ], 
  "excelentes": [
    {
      "date": "19 Ago 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "FlopiSubmarina", 
      "text": "Todo excelente cada vez que voy"
    }, 
    {
      "date": "20 Nov 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Sofijaime", 
      "text": "Excelentes platos de comida natural en una carta corta compuesta principalmente por platos del día. El ambiente es muy acogedor y agardable y la atención, si bien es amable resulta muy lenta.\r\nIgualmente, es recomendable por la calidad de los platos."
    }, 
    {
      "date": "18 Abr 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "superescalar", 
      "text": "Soy de Sevilla, España, y quizá por eso no estoy muy autorizado para opinar. Para mí los platos son una maravilla. No hay estas cosas en mi ciudad. Y eso de wifi libre menos todavía. He estado comiendo en el exterior del local y ha sido muy agradable, pero lo mejor ha sido el servicio. He tenido el privilegio de ser atendido por una chica preciosa con un rostro dulcisimo para redondear. En fin, una bonita experiencia."
    }, 
    {
      "date": "22 Abr 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "GuilloT", 
      "text": "Es un lugar con detalles, estilo y comidas naturalmente ricas. Con un toque de buena musica de fondo es un lugar para sentirse bien y disfrutar de la buena comida. Las pizzas integrales son excelentes y los platos del dia muy buenos. Excelente lugar."
    }, 
    {
      "date": "5 Sep 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "LorenaC", 
      "text": "El ambiente es muy lindo, tiene un sitio apartado que es como un living casi privado. Muy buena iluminación. También hay mesitas afuera. Comí unos ravioles con una salsa de crema que estaban excelentes. El postre,flan de café, muy rico, pero no tanto como la comida. La atención es muy buena."
    }, 
    {
      "date": "25 Ago 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Gene", 
      "text": "Fuimos llevados de la mano de los usuarios de Guía Oleo. No nos defraudó. Todos los platos tenían mucha personalidad. El wok de la ensalada del cheff, en su punto y bien condimentado, los crocantes de pollo, también. Y la calabaza con gusto a calabaza. Todo parecía que era realmente casero y natural. OJO! no hay pan blanco y el pan negro es bien denso. El ambiente no me pareció nada del otro mundo pero supongo que a la noche debe tener su encanto."
    }, 
    {
      "date": "12 Jul 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Morsadeamerica", 
      "text": "Un ambiente para el relax, con platos muy sabrosos y una excelente atención hicieron que mi velada resultase perfecta."
    }, 
    {
      "date": "25 May 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "paris", 
      "text": "Altamente recomendable. Muy agradable y tranquilo. Como comer en un restaurante de Europa."
    }, 
    {
      "date": "26 Mar 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "giseares", 
      "text": "Muy buen lugar, he ido varias veces y la atención es excelente... hay cierta demora pero me parece perfecto porque el lugar acompaña y la comida es de muy buena calidad. Simplemente para disfrutar de buena compañia."
    }, 
    {
      "date": "21 Mar 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "pauline", 
      "text": "Muy lindo lugar, precios muy correctos. Excelente comida."
    }, 
    {
      "date": "18 Ago 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "dagauna", 
      "text": "Lo único para criticar es que en la carta no describían los platos y había que preguntarle al mozo uno por uno."
    }, 
    {
      "date": "5 Ago 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Sofijaime", 
      "text": "Lugar chico y sin pretenciones pero muy cálido, con excelente atención y platos ricos y a buen precio."
    }, 
    {
      "date": "17 Jul 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "YoT", 
      "text": "Fui varias veces, es un lugar muy pero muy cálido, con mucho estilo. \r\nLos platos siempre tienen un toque particular. Se pueden probar cosas convencionales con algún toque innovador. Felicitaciones al lugar y a sus dueños. \r\nY gracias por darle a San Telmo un lugar así.\r\nSuerte."
    }, 
    {
      "date": "28 May 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "sur5", 
      "text": "Dos personas compartimos entrada y postre -porciones abundantes- suficientes. \r\nSólo es objetable una cierta demora en la cocina.\r\nCon dos copas de vino y dos aguas fueron $68 en total."
    }
  ]
}