{
  "buenos": [
    {
      "date": "30 Oct 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "adriel", 
      "text": "Comida muy despareja. Salmón al roquefort bueno, calamarettis a la Lyonesa (versión libre Viejo Derby) sin cebolla. Bueno el tiramisú. Atencion desprolija y desatenta.en un ambiente simple y familiar.. Los precios no son economicos por la calidad y cantidad que ofrecen."
    }, 
    {
      "date": "8 Mar 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "chiquitalinda", 
      "text": "Pedimos la tabla de mar y solo tenìa rabas y cornalitos (en los restaurantes peruanos siempre tiene màs variedad), y la tortilla a la española vino sin cebolla, pero respetaron el punto de cocciòn que habìa pedido. Todo sin sal, asì que tambièn sin gusto. Estaba lleno y el bullicio aturdìa. No creo que vuelva, no me deslumbrò para nada, hasta me pareciò caro."
    }, 
    {
      "date": "14 Ago 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Luferat", 
      "text": "Mesas muy juntas y mesas dobles separsdas apenas entre sí para aprovecharlas el doble con dos juegos de comensales, en paralelo y casi tocándose."
    }, 
    {
      "date": "20 Jul 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Richy", 
      "text": "Fuimos a festejar el día del amigo en grupo y la pasamos fantástico. A pesar de que el salón estaba lleno, la atención fue excelente y los platos salieron rápido (ricos y abundantes). Sumamente recomendable."
    }, 
    {
      "date": "27 Jun 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "pinico", 
      "text": "Muy recomendable. si bien las pastas demoraron un poco(entre 20 y 25 minutos) cuando es de esta calidad vale la pena no impacientarse. \r\nBuen servicio, calidez."
    }, 
    {
      "date": "1 Oct 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "solilu", 
      "text": "Un simpático lugar de pocas mesas, atentos al comensal. Ambiente familiar y agradable. Los platos son abundantes. Para recomendar el tiramisú y la natilla."
    }, 
    {
      "date": "27 Abr 2006", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Bonapetit", 
      "text": "Mala atención por el mozo inexperto y que no daba a basto. Reclamamos a la dueña, quien respondió de mala forma."
    }
  ], 
  "excelentes": [
    {
      "date": "7 Mar 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Pablomac", 
      "text": "Voy hace años al Derby y jamás me defraudan. Pastas, carnes, la famosa y espectacular tabla de frutos de mar y el infaltable tiramisú, hacen que siempre vuelva. Mabel y el resto de la gente, Claudia, Horacio, Pepe y los cocineros, siempre con la mejor predisposición. Imperdible."
    }, 
    {
      "date": "1 Abr 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "ZEUSS", 
      "text": "Buena atención, buena comida. El espacio es algo apretado, el precio correcto.\r\nPara visitar."
    }, 
    {
      "date": "16 Feb 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "vgazzanego", 
      "text": "Las pastas son excelentes, el ambiente está bien decorado, con la linda vista que tiene del Parque Lezama."
    }, 
    {
      "date": "17 Dic 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "ricatrucha", 
      "text": "Comida riquísima, lugar cálido y familiar. Atención muy buena del mozo y encargado."
    }, 
    {
      "date": "3 Sep 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "alb67", 
      "text": "La comida abundante, buena calidad y los tiempos más que correctos.\r\nLa atención, sobre todo de la mesera inmejorable.\r\nSoy catalán y siempre que estoy acá, vuelvo al Viejo derby."
    }, 
    {
      "date": "20 Ago 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "lespaulx", 
      "text": "Exelente lugar para todos los dias, el ambiente es calido, familiar y muy acojedor. La atención es correcta y amable. La comida es excelente sobre todo las pastas. Pocas mesas y una hermosa vista al parque."
    }, 
    {
      "date": "27 Ene 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "damiande", 
      "text": "El ambiente es familiar y agradable."
    }
  ]
}