{
  "malos": [
    {
      "date": "19 Jun 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "JayJerman", 
      "text": "No sólo tardaron más de media hora en atendernos, sino que después de una hora de espera, cuando trajeron mi pedido, que el mozo había anotado, lo trajo equivocado. Pedimos la cuenta y nos fuimos.\r\nUna total falta de respeto."
    }, 
    {
      "date": "16 May 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "ruthtujs", 
      "text": "Desastre por donde se lo mire!! el pedido tarda años en llegar.los mozos parece que hacen el favor de traer la comida y te la tiran en la mesa. mal predispuestos .el reclamo ante la caja dio lugar a que nos patoteen! algo paso este ultimo año. parece no ser de nadie no volvere nunca"
    }, 
    {
      "date": "14 Abr 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "qkita2010", 
      "text": "Fuimos a desayunar. La calidad de los productos es mala pero la atencion de los mozos es aun peor. Tan mala que me acerque a la caja a decirle a la encargada que la atencion era lamentable. Ni siquiera me contesto."
    }, 
    {
      "date": "7 Abr 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "jb_7", 
      "text": "la verdad q últimamente bajaron mucho la calidad y encima pedís una porción de rabas y te la mandas con papas noisette te terminan mandando mas papas q rabas y yo me pregunto si le pido rabas nada mas por q me la traen con papas y es para mandarte pura papa y mandar pocas rabas patético les pedí un balón de cerveza y te lo traen en un vaso de coca cola la verdad q han caído demasiado la atención también esta muy baja es una lastima ...."
    }
  ], 
  "buenos": [
    {
      "date": "1 May 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "adriel", 
      "text": "Según mi visita al lugar, creo que los puntajes que tiene son algo más bajos que la experiencia que tuve en el mismo. La comida es abundante y muy buena, los precios económicos, la atención fue atenta y rápida y el ambiente,  bullicioso, pero al verlo desde afuera uno ya imagina que el lugar no es un restó gourmet como para una cena romántica, sino un lugar familiar al que no se le puede pedir más.  Está bien."
    }, 
    {
      "date": "22 Mar 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Bratzy", 
      "text": "Siempre esta lleno y supuse que valdría la pena. Había solo 7 mesas ocupadas y el mozo tardó una eternidad en venir, cuando lo hizo fue de mala gana. Había otros 2/3 mozos dando vueltas, no tenía que atender todo el local! \r\nLa carta no entusiasma así que pedí una pizza napolitana y faina. La pizza tardó mas de lo normal (recordemos que no había casi nadie) pero estaba rica. La faina no llegó nunca aunque estaba incluída en la cuenta. Lo aclaré y me la descontaron sin discutir.\r\nEl baño: inundado, olor feo y el jabón líquido en una botella de alcohol envuelta en cinta scotch! Nunca más"
    }, 
    {
      "date": "19 Feb 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "unser", 
      "text": "La comida es rica !!!! pero lamentablemente no se puiede disfrutar por la demora en exceso !!! 35 para que me traigan la carta, 30 minutos para que me traigan unas rabas con una cerveza, y media hora mas para que me traigan 2 empanadas! la cuenta demoró lo mismo.  nunca se sienten en la vereda!!! el mozo cero atencion!\r\nvarias veces me paso lo mismo!!!! los dueños podrian agregar un mozo mas para evitar tan mala atencion!!!"
    }, 
    {
      "date": "22 Dic 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Aston", 
      "text": "Las MEDIALUNAS para llevar son EXCELENTES!!!!!!!"
    }, 
    {
      "date": "11 Dic 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "LauraLuna", 
      "text": "Es mucho pedir un tostado con café con leche y que te lo traigan todo junto y no el café primero y el tostado a los 10 min de reloj???? La porción era abundante, pero de un queso con gusto a suero, malísimo y sin derretir. Lo bueno: Abundante, barato y con el aire a full. Malo: traen las cosas cuando quieren y la calidad no es buena."
    }, 
    {
      "date": "19 Nov 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "Oniricaguia", 
      "text": "Ruidoso, demoran mucho en traerte lo que pedis. La pizza igual es rica."
    }, 
    {
      "date": "20 Jul 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Agustinobulffer", 
      "text": "En su categoría tiene un ambiente normal a bueno ( Los baños realmente espantosos), la comida es muy buena y abundante, la carta es amplia. Con respecto a la atención es de lo peor, con solo decir que nisiquiera han aprendido a decir hola. En fin la comida es buena, y el precio esta muy bien."
    }, 
    {
      "date": "9 Jun 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "lucrecio", 
      "text": "Pizzeria tradicional, algun que otro plato elaborado. Ideal para ver partidos (lo uso para eso) ya que tiene un par de TV. Pizza finita y crocante, que me encanta. Buen precio. Y lo mas importante: un lugar para chicos, pequeño y sin niñera, pero lugar al fin (cosa que no abunda)."
    }, 
    {
      "date": "14 May 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "mnalvarez6", 
      "text": "Mala atencion"
    }, 
    {
      "date": "7 May 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "semas", 
      "text": "Salón grande , ambiente ruidoso , muy buena la atención del mozo , la comida sabrosa , sin pretesiones gourmet , creo que tampoco es la idea , muy abundantes las porciones , cerveza tirada , precios accesibles."
    }, 
    {
      "date": "27 Dic 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "Nacho1984", 
      "text": "Dentro lo que es este tipo de lugares, y por el barrio, se llega a destacar. Si bien la carta no es extensa, lo que hay es bueno y barato.\r\nLugar grande, con un sector pequeño de chicos, de los que hacen falta en varios establecimientos parecidos."
    }, 
    {
      "date": "7 May 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Sato56", 
      "text": "Desde hace un tiempo vamos seguido, se come muy bien, tardan  un poco en la elaboracion, buena presentacion, abundante, algunos platos son para compartir. No pedir verduras de ningun tipo porque vienen duras sin coccion, no es la especialidad, el resto todo es muy comible y gustoso. El espoacio infantil es chico pero todo el lugar es chico para la gran cantidad de mesas. Muy buena es la picada."
    }, 
    {
      "date": "20 Mar 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "silynico", 
      "text": "siempre voy a este lugar, en lo que es la zona, depende de lo que te pidas puede resultar muy economico, los platos son abundantes, la piza es buena, y recomiendo mucho la merienda \"el destino\", economica y abundante, solo faltaria un pelotero y seria barbaro..."
    }, 
    {
      "date": "17 Mar 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "eliaenlle", 
      "text": "Nos gustó mucho el lugar, la comida y la atención de los mozos. Hay platos que son para compartir, y así poder probar otras cosas. Para recomendar!"
    }, 
    {
      "date": "28 Feb 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Nacrisdi", 
      "text": "Hace mucho que no iba y hoy decidimos ir con mis hijos ya que, siempre que paso, veo que agregaron un lugar para que ellos jueguen. Una decepción total. Este espacio es super reducido, pues mide 2 x 2, no tiene casi juguetes y ni siquiera una puerta. La comida demoró más de media hora y la milanesa, la cual habíamos pedido expresamente bien cocida para los niños, vino cruda. Resultado: pedimos una nueva milanesa y todo envuelto para comer en casa. Nunca más."
    }, 
    {
      "date": "5 Dic 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "AnaJuan", 
      "text": "El lugar es grande, con muchas meses, estilo pizzeria convencional. La comida es rica y abundante. Es para ir a almorzar, sin esperar nada original."
    }, 
    {
      "date": "1 Ene 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "mari87", 
      "text": "Voy siempre desde que lo remodelaron, y la verdad que siempre comimos barbaro! Lo unico que siempre nos atiende un mozo distinto y ninguno fue muy atento, hubo una vez que nos tubo que traer tres veces el plato por que se confundía. Pero igualmente la comida muy rica y abundante. Para recomendar, las rabas!!"
    }, 
    {
      "date": "22 Dic 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "mery2005", 
      "text": "Como vivimos cerca vamos bastante seguido.  Los platos son super abundantes, la fugazzeta rellena es mas rica que la de Romario, pero los mozos son un desastre, siempre hay un mozo para 30 mesas, tardan un monton en atenderte, pero vale la pena por la comida."
    }, 
    {
      "date": "13 Nov 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "jurka", 
      "text": "Gran variedad de pizzas de buena calidad, ambiente muy luminoso y alegre, el punto floto es la atención, es desparejo en este sentido, pero mas me decepcionó pasar por el baño, mmmmm muchachos mejorenlo, no esta a la altura del resto del lugar"
    }, 
    {
      "date": "28 Ene 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Francin", 
      "text": "Muy rica la comida y abundante"
    }, 
    {
      "date": "26 Ene 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "PeronSibarita", 
      "text": "Las pastas son muy poco abundantes. El plato de sorrentinos tenia 8 sorrentinos del tamaño de un raviol. La pizza está bastante bien."
    }, 
    {
      "date": "12 Ene 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "ale_arga2", 
      "text": "La primera vez que fui tardaron mucho en atenderme pero me sorprendió mucho el profesionalismo de la camarera. La segunda vez, me tocaron 2 camareron tan mala onda que ni siquiera nos miraban cuando les hablamos, pero lo que fué común denominador de las 2 veces fue la exquisita pizza. Recomendable"
    }, 
    {
      "date": "20 Nov 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "quiersopa", 
      "text": "el destino fue, es y sera una de las opciones para yr a comer cualquier cosa y en cualquier horario con un excelente resultado.\r\nuna minuta a  o una pizza a cualquier hora del dia  siempre deliciosa y abundantes porciones.\r\nMuy recomendable"
    }, 
    {
      "date": "18 Nov 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "primerdan", 
      "text": "El lugar muy bien presentado, la atencion muy buena, y la comida mucho mejor ya que era sabrosa y abundante, a precios acordes. Con un pequeño sector de juego para niños. Viernes y sabados abierto toda la noche, ideal para probar alguno de los tragos que ofrecen en la carta. Vuelvo."
    }, 
    {
      "date": "29 Ago 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "leffe", 
      "text": "Excelente atencion. La pizza es muy buena tanto la que es a la piedra como que probamos al molde. El Bife de chorizo sin dudas de los mejores que comi desde hace tiempo. El sector de juegos muy lindo teniendo en cuenta que nuestros chicos reclaman juegos siempre."
    }, 
    {
      "date": "31 Mar 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "chuseya", 
      "text": "La pizza es muy rica y está bien servida. La moza es muy cordial y amable; y el ambiente está muy bien. Como la comida era abundante se ofrecieron a envolvernos la media pizza que había sobrado. Al otro día, al abrir el paquete, compruebo que sólo habia un cuarto de pizza."
    }
  ], 
  "excelentes": [
    {
      "date": "1 Nov 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Maryflower", 
      "text": "Es un lindo lugar, en una esquina con muy beuna vista, ideal para ir dias de calorcito a tomar algo afuera, ya sae con amigos o en familia o en pareja. es barato respecto de otros lugares y la comida es rica y algunso platos para compartir. lo unico feo son los baños."
    }, 
    {
      "date": "18 Dic 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "efete", 
      "text": "Los platos son abundantes y muy sabrosos.\r\nLa ambientacion, esta muy bien, lo conozco hace mucho tiempo y la remodelaron.\r\nMuy Recomendable."
    }, 
    {
      "date": "5 Feb 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "nicodos", 
      "text": "La pizza es realmente buen y abundante. Sin dudas un lugar para volver y para tener pegado el iman en la heladera para el delivery... La atencion es muy buen tanto como el ambiente. Recomiendo."
    }
  ]
}