{
  "malos": [
    {
      "date": "3 Jul 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "cone2166", 
      "text": "buen trato de la gente del lugar , el ambiente y decoracion es regular y lo mas importante que es la comida es muy pesada nada de lo que probe lo recomendaria como en todo restaurante mexicano pienselo antes de ir"
    }, 
    {
      "date": "7 Abr 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "andreseg", 
      "text": "Un espanto, la comida, la atención y el lugar."
    }, 
    {
      "date": "13 Feb 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Kukki", 
      "text": "Fui por ser uno de los mas recomendados en comida mexicana. Una decepcion, las fajitas, tacos y quesadillas apenas se diferencian, la unica salsa mexicana para agregarle era el guacamole; el relleno ya venia todo armado. De mexicano los sabores no tenian nada, del mismo rubro restaurants con menos calificacion me dejaron mas satisfecha. Y barato no es para lo que ofrecen. La carta no es variada. En definitiva un barcito que solo da para picar con amigos y no esperar mucho mas."
    }, 
    {
      "date": "13 Nov 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Carovir", 
      "text": "No me gustó, no es comida mexicana"
    }, 
    {
      "date": "23 Jul 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "luisman75", 
      "text": "Pedimos unos burritos de pollo, y casi media hora despues nos trajeron unos burritos de carne...el lugar es desprolijo y hasta cierto punto parece ser un poco sucio, los baños parece que hubiese caido una granada dentro. No lo recomiendo para nada..."
    }, 
    {
      "date": "17 Ago 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Swan_G", 
      "text": "Al leer la carta y ver que arriba de todo decia \"Nuestra comida no es picante, lo servimos por separado\", supe que no iba a ser una buena experiencia. Los platos no tienen nada que ver con la comida mexicana. El pollo de los burritos (creo que era pollo) incomible. Los huevos rancheros fueron lo unico mas o menos pasable de la cena. \r\nPara completar una velada decepcionante, cuando el mozo trae la cuenta nos pregunta si nos gustó. Le digo que no, y que de comida mexicana lo que nos trajeron no tenia nada, a lo que el responde: \"Si, es una truchada\".\r\nEvitenlo."
    }
  ], 
  "buenos": [
    {
      "date": "7 Ene 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Marimar25", 
      "text": "Fuimos por los comentarios de la guia y estuvo muy bien, la comida es muy rica, la atención es muy buena y el ambiente agradable. Unica sugerencia: que pongan sillas mas cómodas o almohadones. Volveremos seguramente"
    }, 
    {
      "date": "10 Dic 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Necos", 
      "text": "Me deje llevar por los buenos comentarios sobre la comida, pero la verdad, me decepciono, no tiene nada de mexicano este restaurant.\r\nLos burritos son vegetales con carne cortada a cuchillo y con poco sabor, las quesadillas igual, vegetales y queso. Los huevos rancherosestaban bien. La bebida bien fria como debe ser.\r\nHe probado burritos y tacos en un tenedor libre mucho mas sabrosos y mejor elaborados que aca. No volveria."
    }, 
    {
      "date": "3 Jun 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "coquito1901", 
      "text": "comimos la degustacion mexicana, muy buena y una corona, por supuesto. el lugar esta bueno porqu eno tiene la musica fuerte y es tranquilo y la comida es rica"
    }, 
    {
      "date": "28 May 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "ghofnug", 
      "text": "La verdad que muy bine todo. La comida muy sabrosa, buen servicio y los precios bien. No se si es comida mexicana original, pero esta todo bien hecho, fresco y pensado para que sea rico. Pedimos la degustacion y comimos muy bien."
    }, 
    {
      "date": "14 May 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "raw", 
      "text": "Se come bien apesar que la comida nos es mexicana mexicana.\r\nTe atienden muy bien, lastima que el lugar esta muy venido a bajo. Le vendria bien una lavada de cara y un cambio de carta, puede mejorar."
    }, 
    {
      "date": "30 Abr 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "markossss", 
      "text": "La comida no deslumbra y el lugar tampoco.\r\nPero esta bueno para ir con amigos, cerveza bien fria y la atencion exelente !!"
    }, 
    {
      "date": "4 Feb 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Golosso", 
      "text": "Rica variedad de cosas, no tan mexicanas, pero ricas. No es abundante lo que sirven."
    }, 
    {
      "date": "11 Dic 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Juantibu", 
      "text": "Excelente! Me encanto la degustación, te da la posibilidad de probar varios platos mexicanos si no tenes mucha idea a la hora de pedir.\r\nVoy a volver, lo recomiendo."
    }, 
    {
      "date": "30 Oct 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Catame", 
      "text": "Me gustó el lugar, buena comida, buena atención, buenos precios."
    }, 
    {
      "date": "16 Oct 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Maluga25", 
      "text": "Lugar sencillo con buena comida mexicana"
    }, 
    {
      "date": "10 Sep 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "ElCriticonSano", 
      "text": "Pedimos la degustación y realmente exquisito. La tríada quesadilla, burrito, el huevo ranchero es muy rico. Recomendado"
    }, 
    {
      "date": "9 Sep 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "gabriella", 
      "text": "La degustación está muy bien en cuanto a los sabores que se experimentan pero podría contener más variedad tanto en salsas como en elaboraciones típicas del país. Excelentes las margaritas y  muy amable la atención. Buena elección."
    }, 
    {
      "date": "31 Jul 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Xeneize", 
      "text": "Muy buena la degustación, la tríada quesadilla/burrito/huevo ranchero es impecable. Los guacamoles con queso fundido una delicia. Muy buenos los margaritas, tirando a fuertes. El lugar es muy cálido, y la atención excelente."
    }, 
    {
      "date": "23 Jul 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "CeBeRo", 
      "text": "Muy buena la comida. Probamos la degustación de platos mexicanos, tan variado y rico que no te deja con las ganas... y lo mejor es que el picante viene por separado por lo cual los platos son aptos para todos los paladares.\r\nIdeal para ir con amigos y sentarse a conversar durante horas."
    }, 
    {
      "date": "21 Jul 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "diffi", 
      "text": "Excelente el sabor de los tiraditos, la salsa picante y guacamole. Lindo Lugar, bastante bien atendidos, salvo el panqueque de manzana al rhum que estaba aguachento y crudo, volvería por la comida!"
    }, 
    {
      "date": "8 Jul 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "ahhwhat", 
      "text": "Lo encontramos a traves de guia oleo, fuimos una noche q rebotamos en sarkis porq estaba muy lleno y la verdad q delicioso. probamos la degustacion para 2 personas q tiene fajitas, burritos y huevos rancheros (excelentes) acompañado de papas fritas (deliciosas). por alguna razon, siempre q fuimos estaba vacio por lo q el ambiente es super tranquilo y confortable (21hs). volveremos"
    }, 
    {
      "date": "12 Mar 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "PatoyMale", 
      "text": "La comida es muy buena . La ambientación y la música es muy buena, esta a un volumen en el cual se puede mantener un buen dialogo. Lo curioso es que cobran cubierto y los precios son muy caros en relación a lo que se come, los platos no son tan abundantes."
    }, 
    {
      "date": "27 Feb 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "pablogc2000", 
      "text": "Muy buen lugar, recomendable para ir con amigos o para una segunda o tercera cita. Los platos no son 100% mexicanos, lo bueno es que te ponen el picante aparte. Los menos osados pueden prescindir. Te sirven tostaditas, nachos, salsas. Bastante completo y los precios son muy accesibles. Ademas la atención es buena."
    }, 
    {
      "date": "13 Feb 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "ajfaggiani", 
      "text": "Para comenzar la velada sirvieron tostaditas con salsas, a las que luego le agregamos la degustación. Ésta fue muy rica y abundante, y constó de: huevos rancheros (¡muy ricos!), nachos, quesadillas, burritos y salsas de queso, picante y guacamole. Un detalle importante fue que no tuvieron problema en hacer una porción vegetariana dentro del menú para cuatro. La ambientación es sencilla y no tiene nada de mexicano, pero no es mala. La música es acorde y el sonido es bueno, no aturde y se puede hablar sin tener que gritar. La atención de los mozos fue buena, aunque algo lenta por momentos."
    }, 
    {
      "date": "2 Ene 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "monnn", 
      "text": "Comida bien, atencion bien, el ambiente no es muy mexicano, pero esta bien. El picante se agrega aparte. La degustacion trae huevos rancheros, nachos, quesadillas y burritos. Para dos, aprox $65. Pidan de postre la capirotada con ronpope. buenisima."
    }, 
    {
      "date": "29 Dic 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "lu2lu", 
      "text": "Un lugar muy sencillo y tranquilo en general, donde si bien se ve que faltan mozos, la verdad es que tampoco se nota en el servicio. La comida esta muy bien, aunque los precios son bastante elevados para el tipo y sencillez de los platos. Para destacar la tabla de degustación."
    }, 
    {
      "date": "12 Dic 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Solefa", 
      "text": "Buenisima la degustación mexicana. Una buena opción para comer bueno, rico y en precio."
    }, 
    {
      "date": "10 Dic 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Sofijaime", 
      "text": "Buena comida mexicana, condimentada según se lo pide, atención acorde y un lugar algo chico pero con onda"
    }, 
    {
      "date": "7 Dic 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "elgrankoko", 
      "text": "Buen lugar para comer comida mexicana. Es  recomendable. Buena comida, atnecion correcta y el lugar mas o menos. Pero no es fashion , a pesar de donde esta ubicado y se come bien.Quizas mejor que en otros restaurantes mexicanos mucho mas promocionados y , obviamente, mas caros."
    }, 
    {
      "date": "24 Oct 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "AnaJuan", 
      "text": "Un ambiente sencillo para comer comida mexicana muy buena, como en Mexico. No es un lugar ni turístico ni de moda y eso hace que la comida sea más fiel a su estilo."
    }, 
    {
      "date": "29 Sep 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "milicornejo", 
      "text": "Fui con dos amigas, pedimos la degustación para dos y la verdad es que comimos bastante bien. Como quedó lugar para un postre, pedimos un helado de vainilla con flan, duraznos, crema, dulce de leche con chalotte de chocolate. Es absolutamente recomendable para comer rico y barato. \r\nLo único malo: la música, parece que les gusta Pity y la Bersuit. Fue horrible."
    }, 
    {
      "date": "25 Jul 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "ABC1", 
      "text": "Fui un sábado por la noche sin reservacion. Encontré una única mesa para 2 cerca de la cocina, un poco alejada del salón principal pero con ambiente cuidado. Encargamos degustación para 2 personas. Si son de buen comer recomiendo pedir para 3 personas. La cerveza mexicana de renombre esta un poco elevada de precio, pero tampoco es algo apabullante. El servicio fue muy bueno en todo momento. Lo recomiendo como una opción valida para una salida informal de pareja o amigos."
    }, 
    {
      "date": "9 Jul 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Elver", 
      "text": "La comida me pareció muy buena, gustosa y accesible. Pedimos la degustación y todo la verdad estaba muy rico.\r\nLo unico flojo fue la margarita.\r\nEl servicio fue normal y el ambiente me parece atractivo, un lugar chiquito y tranquilo.\r\nUn poco caro, y la verdad que estoy totalmente en desacuerdo con el valor del cubierto (o que te cobren cubierto en cualquier lugar).\r\nUn detalle: nos trajeron factura sin pedirla."
    }, 
    {
      "date": "27 Jun 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Estrella_10", 
      "text": "Fui el sabado a comer con mi novio y la pasamos muy bien!!..pedimos la degustación de comida mexicana para dos personas y realmente estaba riquisima y abundante aunque argentinizada.....\r\nEl ambiente es muy simple, atractivo y tranquilo pero de mexicano no tiene mucho.....y la atención es muy amable..."
    }, 
    {
      "date": "19 Jun 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "compositeredfox", 
      "text": "La comida muy buena, poco picante (no para mi gusto, que me gusta lo muy picante), buen servicio y ambiente. El guacamole fue escaso para la cantidad de nachos, las porciones no son demasiado abundantes pero son suficientes. Fuimos dos y compartimos plato y comimos bien. No hubo que esperar un viernes a la noche, no estaba lleno y el acceso es cómodo."
    }, 
    {
      "date": "30 Abr 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "food05", 
      "text": "La primera vez que fui la verdad que quede mas que satisfeha con la comida y la atencion. Fui 2 veces mas despues y volveria a ir porque es muy comodo el lugar, y la comida es buenisima. La degustacion para 2 es abundante y te dan ganas de volver. Todo bien elaborado y buena atencion!"
    }, 
    {
      "date": "30 Abr 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "agus_fili", 
      "text": "Me encanta este lugar. Es precioso, re cómodo, los mozos son divinos y la comida es exquisita. Te dan una entrada que está buenísima y te la reponen sin problema. Muy recomendable!."
    }, 
    {
      "date": "29 Mar 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "tschonholz", 
      "text": "Fuimos un sabado por la noche, eramos 3. conseguimos mesa enseguida y nos atendieron muy amablemente. La comida muy rica y poco picante (comimos la degustacion mexicana). Recomendable!"
    }, 
    {
      "date": "28 Feb 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "mzk1975", 
      "text": "El lugar no es muy lindo dado que la decoración es un tanto indefinida. Ahora tanto la comida como la atención ha sido de muy buena calidad. El detalle no menor que un día de calor te traen el vaso para la cerveza totalmente congelado. La degustación de platos mexicanos es un muy buen compendio de esta comida y te deja totalmente satisfecho. Fuimos temprano. Quizás con más gente la atención pueda tardar más."
    }, 
    {
      "date": "23 Ene 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "chuchy", 
      "text": "El lugar es acogedor, me gustó la decoracion, la comida muy buena, la atencion tambien. Un buen lugar para reunirse con amigos, amplia carta con opcion a platos tradicionales si no se desea comida mexicana. El precio muy razonable."
    }, 
    {
      "date": "21 Ene 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "NicoyCele", 
      "text": "Queríamos comer comida mexicana, buscamos en Óleo y nos pareció una buena opción sin precios desorbitantes.\r\nCumplió nuestras expectativas, un lugar lindo, nos atendieron bien. Lleno de extranjeros.\r\nLos baños no son su mejor punto. Comimos la \"degustación\" que es una excelente opción para probar varias cosas y no pasar hambre. El mozo nos explicó que éra cada cosa.\r\nRecomendable para salir un poco de la rutina."
    }, 
    {
      "date": "3 Ene 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Sofijaime", 
      "text": "La comida está bien elaborada, el lugar es algo chico pero agradable y con buena onda y la atención es buena. Recomendable."
    }, 
    {
      "date": "4 Dic 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "stella78ar", 
      "text": "El lugar es muy bueno para estar con amigos, muy colorido, muy buena onda el mozo que atiende, la comida tarda un rato pero te traen unas tostaditas saborizadas con 2 salsas muy ricas, me pedi para probar la degustacion que trae tacos, huevos rancheros y nachos, muy rico todo, acompañado por un margarita frozen de frutilla lo mejor... los precios son baratos en comparacion a otros restos mexicanos... volvere"
    }, 
    {
      "date": "18 Oct 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "novygourmet", 
      "text": "La degustación mexicana para 2 personas me parecio muy buena y abundante. Como no somos expertos en este tipo de comidas, no sabemos si refleja realmente el gusto mexicano. La ambientación es un poco confusa, ya que no refleja el estilo mexicano. Nos llamo la atencion que, siendo las 21:30 de un sabado, solo tuviera una sola mesa ocupada....la nuestra. Igual, vale la propuesta."
    }, 
    {
      "date": "1 Oct 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Nayarak", 
      "text": "El lugar es lindo y la comida esta buena para los que no conocen mucho de esta comida ya que los platos no son muy picantes. A mi gusto le falta un poco de acento mexicano a la comida,  pero igual es una buena opcion para conocer."
    }, 
    {
      "date": "30 Ago 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Nerea_80", 
      "text": "Altamente recomendable, el servicio fue agradable, no tuvimos que esperar ya que estaba medio lleno. La comida es muy buena y la degustacion mexicana mas que suficiente para dos personas.\r\nSin duda volveria a ir."
    }, 
    {
      "date": "13 Ago 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "Veini", 
      "text": "Conocí el lugar gracias a ´Guía Oleo. La verdad, que las recomendaciones anteriores fueron muy certeras! La degustación mexicana es muy buena. Los precios son un poco elevados debido a que la comida no es taaaaaaan abundante. La atención es muy buena aunque sólo la lleve a cabo una persona. Lo único importante para criticar es el ambiente ya que no es un característico restaurante mexicano. La música estaba muy baja y se escuchaba Bob Marley (q poco tiene q ver con mexico). Igualmente, recomiendo el lugar! Vayan!!"
    }, 
    {
      "date": "1 Ago 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Francin", 
      "text": "La comida es rica y abundante, tienen comida tex mex y platos que no son mexicanos. El lugar es tipo fonda de barrio, y atiende una sola persona. Hay mejores en ambientación por el mismo precio."
    }, 
    {
      "date": "27 May 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "gourdanito", 
      "text": "Este restaurante ofrece sabrosos platos mexicanos; aunque hace otro tipo de comidas tambien. Lo realmente recomendable del lugar es la super botana que sirven en varios pasos,para permitir una muy buena degustacion de platillos mexicanos. Al sentarte sirven pancitos con salsitas; que obran como buena entrada. Muy rico el margarita frozen dulce. El servicio estuvo a cargo solamente de una persona que se basto pata atender diligentemente. El ambiente, poco tiene que ver con un restaurante mexicano; pero es bastante agradable."
    }, 
    {
      "date": "30 Abr 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "riodeplata", 
      "text": "Estuvo bien. Punto. Pero como dicen otros comentarios, no es muy mexicano. Apenas picante. Igual, la cerveza Corona de 700 estaba muy en precio, y los mozos (2, y superados por el local lleno) se esmeraron en su cordialidad. \r\nUna buena alternativa cuando no hay otras alternativas."
    }, 
    {
      "date": "5 Abr 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "hipercandombe", 
      "text": "No es muy mejicano. El picante no pica y no tenian nachos....un restoran mejicano sin NACHOS!!!! Cobran $3,5 de cubierto."
    }, 
    {
      "date": "8 Mar 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Memug", 
      "text": "La degustación mexicana me parecio muy buena, bien condimentada y abundante. Los nachos estaban crocantes y el guacamole bien hecho, no era una pasta poco espeza como en otros lugares. Pedimos un postre mexicano hecho con rhum y pasas rico. La ambientación es \"de todo un poco\", no esta orientada al estilo mexicano,lo mismo la musica, pero igual no molesta porq es armoniosa. Quizas le falten camareros, pero los que estan atienden muy bien, son cordiales y simpaticos, y dan buenas recomendaciones."
    }, 
    {
      "date": "1 Mar 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "Leono04", 
      "text": "Llegue al lugar debido a la puntuacion que vi en la pagina. Cuando entre me desconcerte porque la ambientacion es de una cantina argentina, con fotos de Gardel y tango de fondo. Habia un solo mozo, por lo menos en el sector que nos situamos nosotros, no se si habian mas. Tardo mucho en atendernos y en servirnos (aprox 2 horas desde que entramos hasta que nos fuimos). Te sirven unos pansitos con unas salsas, con lo cual no pedimos entrada. Comimos la desgustacion mexicana (muy buena) y el postre estuvo muy bien. Te cobran $3.50 x cubierto. No se si volver, aunque la comida fue buena."
    }, 
    {
      "date": "23 Feb 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "theuserisonfire", 
      "text": "Muy bueno. Me gustó aunque los platos eran un poco chicos. Pedi una degustación mexicana y la verdad era bastante escasa. Las cervezas me parecieron caras. El lugar muy lindo y la música acorde y agradable."
    }, 
    {
      "date": "9 Feb 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "loreleine", 
      "text": "Comimos la Degustación y nos dejó satisfechos, luego compartimos un panqueque de manzana al rhum (que tenía MUCHO rhum). Rico, pero le faltaba algo. Hay una sola persona para atender/cobrar y esto hace que el servicio sea un poco lento, para nosotros estuvo bien porque podés charlar sin problema, pero no es lugar para ir apurados!"
    }, 
    {
      "date": "19 Ene 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Churos", 
      "text": "he visitado varias veces el lugar, la comida es muy rica, la atención es buena y el ambiente y la música son agradables."
    }, 
    {
      "date": "6 Dic 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Sofijaime", 
      "text": "Muy lindo lugar, con excelente música y buena comida mexicana con atención acorde."
    }, 
    {
      "date": "29 Nov 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Tiling", 
      "text": "Comí bien, el lugar no es muy \"mexicano\", el guacamole estaba exquisito. Todo muy fresco. Lo que no me gusto mucho es la margarita salada, tenia demasiada sal."
    }, 
    {
      "date": "27 Nov 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "diepiaggio", 
      "text": "Muy rica la comida, probamos la degustación mexicana, que es en 3 etapas. Ideal para acompañar con un margarita frozen (muy bien preparado) o una cerveza fría (en frapera a pedido). Fuimos el martes por lo que no había casi nadie, sin embargo la distancia entre mesas parece adecuada. Muy buenos precios. Si viviera en el barrio iría seguido."
    }, 
    {
      "date": "13 Nov 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Nikko1974", 
      "text": "Pedimos el menú degustación que constaba de nachos, tacos, huevos rancheros, quesadillas, guacamole y salsa picante. Muy rico todo, sobre todo las quesadillas. Nos atendieron muy bien y nos trajeron la comida muy rápido."
    }, 
    {
      "date": "10 Nov 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "lulir", 
      "text": "Me encanto, comimos una desgustacion de platos donde pudimos probar un poco de todo y postre. No fue nada caro y estuvo riquisimo! lo recomiendo!"
    }, 
    {
      "date": "25 Sep 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "ArielR", 
      "text": "Muy buena Atencion, Rica comida y presentacion del lugar, eramos 7 y la pasamos muy bien."
    }, 
    {
      "date": "4 Ago 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "MatiasE", 
      "text": "Si bien se sirve rica comida mexicana, no es solo eso!! \r\nLas crepes caserisimas y muy buenas, el Bife parmesano, el nahualt de pollo, y el porteño gramajo muy recomendables. La atención es excelente, pero con las demoras clásicas de un sábado a la noche. Buenos tragos."
    }, 
    {
      "date": "9 Jun 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "josep", 
      "text": "a mi me gusto , me parecio que la atencion era buena, el mozo tenia buena onda!"
    }, 
    {
      "date": "7 Abr 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Bell", 
      "text": "Atención buena, el lugar pequeño, pero prolijo y limpio, aunque carece de ambientación mexicana. La comida: relación precio - calidad buena también, pero al igual que la ambientación, de mexicano no tiene nada. Ni siquiera los sabores clásicos infaltables. Si la idea es comer auténtica comida mexicana, no vaya."
    }, 
    {
      "date": "2 Abr 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "coniloquita", 
      "text": "Lamentablemente este lugar es un desastre. La comida no tenía sabor, el guacamole sin sabor, el queso sin sabor, la carne sin sabor. Para sentir un poco de picante le teníamos que hechar salsa picante a todo. El servicio más que lento, una vergüenza. Me parece que el mozo se fue a cenar a la mitad de la cena, por lo cual venía cualquiera y nos traía cualquier cosa. No lo recomiendo."
    }, 
    {
      "date": "9 Ene 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "albertolu", 
      "text": "El que atendía estaba sólo y el lugar lleno. Fue muy simpático y nos atendió bien. El lugar es lindo pero la comida, no tenia nada de mexicano. Sin sabor, nada tenía cilantro que abunda en la comida autentica mexicana."
    }, 
    {
      "date": "2 Ene 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "lorela78", 
      "text": "Buen ambiente y buena comida. Lástima que nos quisieron cobrar el servicio de mesa cuando ni siquiera nos trajeron pan.\r\nPero igual es recomendable."
    }, 
    {
      "date": "1 Dic 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "codosenlabarra", 
      "text": "La atención es buena, la comida es rica y el ambiente agradable. Lástima que la carta no incluya ningún postre mejicano."
    }, 
    {
      "date": "18 Nov 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Alejandro07", 
      "text": "La verdad me gustó mucho. El ambiente es muy cálido, los precios normales, la atención buena y comimos muy rico. \r\nTienen ricas entradas y recomiendo las enchiladas.\r\n\r\nbuen vino a buenos precios tambien"
    }, 
    {
      "date": "8 Nov 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "nurit", 
      "text": "La atención es excelente pero la comida no es rica, dejamos casi todo. El precio es muy bueno."
    }, 
    {
      "date": "30 Oct 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "DanielG", 
      "text": "Un lugar muy agradable con buena comida y precio acorde; ideal para ir un día cuando uno quiere comer algo distinto sin gastar una fortuna."
    }, 
    {
      "date": "1 Jun 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Hiji", 
      "text": "Muy buena la comida. \r\nAunque la especialidad dicen ser los creppes, que son muy gustosos y caseros, la comida mexicana es toda rica.\r\nAlguna medio pesadita, pero porque es una característica de los ingredientes, no por la preparación en sí. \r\nPicante normal para argentinos. La atención normal. \r\nLos precios están bien y aceptan tickets canasta."
    }, 
    {
      "date": "17 Mar 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "mem80", 
      "text": "Muy recomendable, un lugar tranquilo, bien ambientado, la comida muy buena y el servicio también. Además los precios son accesibles."
    }
  ], 
  "excelentes": [
    {
      "date": "10 Feb 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "danagustina", 
      "text": "Fui hace unas semanas atras con un amigo y entre los 2 habremos gastado entre 150$ y pedimos un plato para 2 con diferentes degustaciones mexicanas, la verdad nos quedamos muy satisfechos, estaba muy rico todo, el servicio fue bueno y el lugar es medio chico pero calido. Lo recomiendo"
    }, 
    {
      "date": "17 Ene 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "jeton", 
      "text": "Anoche cenamos y qué decir de Arte x 3. Con música de fondo de Rocío Dúrcal y otras rancheras no pudo ser mejor. No sé si realmente sabe a comida mexicana realmente pero que es la mejor de Buenos Aires no hay duda. Los nachos con queso fundido son de primera. La entrada abre el apetito. Fui por las quesadillas, sabrosas, todo acompañado por una Corona; detalle de los vasos guardados en el freezer para que sea más fría. Cálido ambiente, muchos extranjeros, alejado de plaza Serrano y con muy atenta atención del cordobés hacen de Arte x 3 la mejor opción de comida mexicana en Buenos Aires."
    }, 
    {
      "date": "30 May 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 4
      }, 
      "user_name": "pablitoo85", 
      "text": "Muy buena comida, lo único a mejorar es el ambiente del lugar, deja mucho que desear, música de RADIO?, pésima ambientación, y algo sucio la verdad. La comida es de las mejores MX que probé."
    }, 
    {
      "date": "23 Abr 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "bebégourmet", 
      "text": "Lugar ideal para ir con amigos a disfrutar la degustación mexicana con burritos, huevos rancheros y tacos. Variedad de cervezas y buenos tragos. Atención muy cordial."
    }, 
    {
      "date": "18 Dic 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Vilory", 
      "text": "El lugar es muy cálido y ameno, el servicio es muy atento y la comida estupenda.\r\nDe todos los lugares de comida mex que he ido este sin dudas es el mejor."
    }, 
    {
      "date": "20 Nov 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "roberto_ion", 
      "text": "Ambiente cálido, buena atención y deliciosa comida"
    }, 
    {
      "date": "20 Oct 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "chefejecutivo", 
      "text": "Exelente la comida, me encantaron los huevos rancheros, muy buenos los tacos y exelente la atencion. El lugar bueno, podria ser mejor y el precio muy bueno en relacion al producto. recomendable"
    }, 
    {
      "date": "8 Jul 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "bbgourmet", 
      "text": "Muy buen restaurante para conocer la comida mexicana y no pagar mucho como en otros restaurantes de esta zona. Platos abundantes y bien preparados con productos frescos, las salsa las sirven por separado (por si a uno no le gusta el picante). La atención es muy correcta.Yo diría que es para volver y probar más platos."
    }, 
    {
      "date": "23 Feb 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "gise27", 
      "text": "Me lo recomendaron para probar comida mexicana y me encantó.El lugar es tranquilo y cómodo.Buena atención."
    }, 
    {
      "date": "5 Dic 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "tincho_ba", 
      "text": "Un muy buen lugar para disfrutar de auténtica comida mexicana, buena ambientación y música acorde.. la comida de muy buena calidad, y traida rapidamente."
    }, 
    {
      "date": "27 Jun 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "magic", 
      "text": "Todo excelente, el lugar es muy tranquilo, la atención es muy amable y la comida es muy buena. Ya desde que uno se sienta tiene unas tostaditas para ir matando el tiempo. Lo recomiendo para ir en pareja o con amigos."
    }, 
    {
      "date": "13 Jun 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Slipy", 
      "text": "Es un lugar muy bien ambientado y tranquilo. La atención es realmente muy buena. La comida es exqusita y muy abundante. La relación precio-calidad es más que aceptable.\r\nRecomendación: Cerrar la velada con un margarita frozen con josé cuervo y pulpa de frutilla"
    }, 
    {
      "date": "10 Jun 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "julicassa", 
      "text": "Es un lugar muy ameno, con unas ricas tostaditas con guacamole que te acompañan mientras mirás la carta. La comida es muy rica y los mozos la llevan de a tandas a la mesa para que no se enfríe. Siempre hay una margarita regalona para despedirse. \r\nMuuuy rico!"
    }, 
    {
      "date": "20 Dic 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "macuca", 
      "text": "Nos gustó la onda del lugar, no teníamos mucha idea de la comida mexicana y fuimos bien asesorados por el mozo del local. Nos ofreció la degustación mexicana (una variedad de las principales comidas características de ese país) y probamos un poquito de cada cosa y todas no gustaron. El aire acondicionado podría haber estado un poquito más fuerte, hacía mucho calor aún dentro del local. El precio nos pareció razonable para la zona. 2 personas gastamos casi $70. La musica variaba del folklore mexicano mechado con algo latino. La verdad, recomendable! Volveremos!"
    }, 
    {
      "date": "21 Nov 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Lolila", 
      "text": "El lugar es muy recomendable. Es un lugar tranquilo que da para charlar y disfrutar de la velada, ya que hay que esperar.Hay un solo mozo, pero que tiene tan buena onda que justifica la espera. La comida excelente especialmente la degustaciòn mexicana. La ambientación no es exactamente mexicana, pero creo que tampoco pretende serlo, salvo el colorido tìpico. Es muy càlido y te sentís como en tu casa. Lo recomiendo."
    }, 
    {
      "date": "27 Jun 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Manolo2882", 
      "text": "Muy buen lugar, acogedor y con una expresión claramente mexicana. La tabla de variedades mexicanas abundante (cosa poco común en comida mexicana)y muy rico. Recomendable 100%!!"
    }, 
    {
      "date": "21 Feb 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Kiku", 
      "text": "Muy buen lugar. La degustación para dos es satisfactoria y los sabores son como pocos, muy bien logrados. Nunca estuve cuando había mucha gente, las veces que fui el servicio fue muy rápido y amable. Tienen cerveza Corona de 710 cm3, cosa que no se consigue en ningún lado!"
    }, 
    {
      "date": "13 Nov 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "paddyba", 
      "text": "La comida es muy rica, la más auténtica comida mexicana que habia comido en la ciudad. La margarita frozen salada me gustó mucho. Recomendable."
    }, 
    {
      "date": "7 Nov 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "macoca", 
      "text": "Es uno de mis restaurantes preferidos. La comida nunca me defraudó y el ambiente es cerrado y cálido y con muy buena música acorde. Los mozos son simpáticos y la comida es muy pero muy barata. Si bien esta vez pedi unos tacos crocantes, recomiendo la degustación de México porque te dan un poco de todo, es baratísimo y te llenás. \r\nSiempre vuelvo. Se justifica totalmente."
    }, 
    {
      "date": "13 May 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 4
      }, 
      "user_name": "Merry", 
      "text": "La comida es excelente, creo que el lugar es malo para pasar entre amigos pero lo recomiendo si lo que se busca es probar una buena comida mexicana. Es un tranquilo y con musica deprimente, y como que es un ex bodegon y ahora hacen comida mexicana. Solo lo recomiendo por la comida."
    }, 
    {
      "date": "13 Abr 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Colorin", 
      "text": "La comida excelente, es para conocer los platos mexicanos, además hay otras comidas argentinas.  El lugar un poco chico pero bien decorado. La atención muy buena. El precio esta bien, exceptuando la cerveza que te la cobran $11 y te cobran el sercicio de mesa $2,50.  Igual lo recomiendo."
    }, 
    {
      "date": "10 Feb 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Cucurula", 
      "text": "La comida es excelente. El ambiente tranquilo y lindo, muy buena onda de la gente que atiende."
    }, 
    {
      "date": "1 Feb 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "cenasmyp", 
      "text": "Realmente EXCELENTE,la degustación de 4 platos es IMPERDIBLE gente!!!! y no solo por la relación cantidad/precio sino porque además de abundante son súper frescos los alimentos y hechos en el momento los platos, la calidad es muy buena, la verdad es que lo recomendamos e hicimos bien, quienes fueron quedaron encantados!!!!Un lugar para conocer, volver a ir y recomedar!!!!"
    }, 
    {
      "date": "27 Ene 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "pelae", 
      "text": "El lugar es bien tranquilo (era enero) y la posibilidad para degustar varias opciones estuvo muy bien. La comida es muy buena y el mozo, que estaba sólo, se arregla muy bien y con mucha onda."
    }, 
    {
      "date": "20 Ene 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Maria_Nelli", 
      "text": "Muy rica la comida. La atención también fue buena, aunque hay un sólo mozo. El ambiente es muy tranquilo y la verdad que nos sentimos muy cómodos. Es lindo ir si se quiere comer algo diferente en un ambiente tranquilo."
    }, 
    {
      "date": "3 Ene 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Tranki", 
      "text": "Muy buen lugar, recomendable luego de una caminata por Plaza Serrano. Buena onda y ricos tragos. Una carta simple pero efectiva. \"Picante\" a la argentina. Ideal si estás en el hostel de enfrente (Casa Babylon Hostel). No es caro."
    }, 
    {
      "date": "29 Nov 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "aburckas", 
      "text": "Comimos 4, con cerveza rubia y negra y gastamos menos de 90, barato. el mozo muy buena onda, un cago de risa, para ir entre amigos o pareja jóven. nos olvidamos una cam digital y la guardaron, honestos, eso es importante."
    }, 
    {
      "date": "3 Nov 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Juliette22", 
      "text": "Se come muy bien y los platos son excelentes. Cuando se llena tardan un poco más, pero podés comer tranquilo. Ya fuí dos veces y pienso volver. La picada de México es espectacular, probás varios platos en uno solo."
    }, 
    {
      "date": "3 Nov 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "MoniKin", 
      "text": "Excelente."
    }, 
    {
      "date": "15 Ago 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "josie", 
      "text": "Excelente lugar. \r\nSe come rico, atienden bien y tiene buenos precios."
    }, 
    {
      "date": "29 Jul 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "kakero", 
      "text": "$30 con entrada y vino. \r\nEl servicio es excelente, el ambiente muy cálido y la cocina suprema. \r\nIndudablemente el mejor restaurante de cocina mexicana de Argentina. \r\nQuisiera felicitar al cheff, excelente."
    }, 
    {
      "date": "18 Feb 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "ceciminave", 
      "text": "Muy buen lugar, comida excelente y buenos precios."
    }, 
    {
      "date": "3 Feb 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "botonizq", 
      "text": "Excelente lugar, cálido tanto para ir en familia o en pareja."
    }
  ]
}