{
  "buenos": [
    {
      "date": "27 Mar 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "PumPum", 
      "text": "El budín de banana con nueces es superior a todo."
    }, 
    {
      "date": "13 Ago 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "gus124", 
      "text": "Una gran decepción. Una caricatura de un tea-room inglés del siglo pasado. Sólo apto para señoras de sesenta a ochenta años. ¿Scones con queso crema? ¡My God!"
    }, 
    {
      "date": "8 Abr 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "bata", 
      "text": "Muy buenos los muffins (especialmente recién horneados), el ambiente es muy cálido y agradable.\r\nComo sugerencia sería bueno un poco más de variedad."
    }, 
    {
      "date": "21 Feb 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "jannano", 
      "text": "No me pareció nada destacable la repostería del lugar. Imperdonable que el sandwich de salmón ahumado (10$) lo sirvan en pan lactal Fargo, al igual que las tostadas(reconocido por la moza). \r\nPor el nivel de precios y de servicio deberían trabajar con pan artesanal."
    }
  ], 
  "excelentes": [
    {
      "date": "20 Sep 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "deedee", 
      "text": "La decoración es típica de los tea rooms de la campiña inglesa. El lugar es frecuentado por mujeres mayores de 60 años y es muy recomendable para los que disfrutan de tomar el té, acompañado de muy buena pastelería con sabor casero."
    }, 
    {
      "date": "16 Abr 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "batita77", 
      "text": "La comida es muy buena, uno se da cuenta que es recién horneada.\r\nHay pocas mesas y durante la semana en horas pico es complicado conseguir un lugar.\r\nLo recomiendo, es un muy buen lugar para tomar el té al estilo inglés."
    }, 
    {
      "date": "27 Mar 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "rammy", 
      "text": "Es muy agradable encontrar algo tan auténtico y delicioso en un ambiente de muy buen gusto."
    }, 
    {
      "date": "14 Mar 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "majo_nqn", 
      "text": "Si estás pensando en tomar un buen té en esos días de frío y lluvia realmente no podés perderte la oportunidad de ir a esta casa de té. Si bien el lugar cuenta con pocas mesas y no es del todo \"acogedor\" a la hora de calificarlo por la comida no hay que escatimar en halagos.\r\nLos muffins y budines son excelentes, se puede destacar sobre todas las cosas que es uno de los pocos lugares que queda en Buenos Aires que todavía no usan conservantes en sus productos y eso se nota también en la calidad.\r\nPersonalmente me encanta este lugar, además su dueña es puramente inglesa y tiene las mejores recetas de su abuela que era la verdadera pastelera."
    }, 
    {
      "date": "22 Ene 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Xema2005", 
      "text": "Un lugar para tomar el té realmente excelente, todo muy sabroso. \r\nEl bagel con salmón es increíble, al igual que todos los tés, cakes y muffins típicamente ingleses.\r\nLa atención es muy atenta y sus dueños están en la barra chequeando todo.\r\nSe los recomiendo."
    }
  ]
}