{
  "malos": [
    {
      "date": "2 Dic 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 4, 
        "Comida": 1
      }, 
      "user_name": "alexcarped", 
      "text": "no iria a comer, pero para un after con amigos, es IDEAL. a mi gusto, uno de los mejores ambiente de la ciudad para salir con amigos despues de la oficina. la entrada, de 40$, creanme que se consume y MUY facil..."
    }, 
    {
      "date": "8 Sep 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "LeoThompson", 
      "text": "the food has a funny taste of smoke (cigarrete smoke)."
    }
  ], 
  "buenos": [
    {
      "date": "2 Ago 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "frodriguez", 
      "text": "Es como mi segunda casa. El mejor lugar para ir con amigos después de laburar. Se vive una onda particular ahi adentro. Toda la gente es muy copada. Y siempre salis ganando algo jaja!!"
    }, 
    {
      "date": "3 Abr 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "liloyso", 
      "text": "Muy buen ambiente para el affter lo recomiendo"
    }, 
    {
      "date": "20 Ene 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "malen_na", 
      "text": "Ideal para after office. Las chicas tienen cerveza gratis hasta las 22, y los chicos 2x1 hasta la misma hora.\r\nLas alitas de pollo y nachos, recomendables."
    }, 
    {
      "date": "13 Dic 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "jorgin", 
      "text": "Hay que ir temprano a las 21 ya es un caos, esta bueno porque hay mucho 2x1 para after."
    }, 
    {
      "date": "14 Jul 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "jenny_d", 
      "text": "Hay que ir temprano porque se llena. La atención es un poco caótica pero los chicos de la barra son un amor. Ideal para grupo en plan after office. Ahora la entrada aumentó a 40$ pero ese dinero se usa adentro para consumir lo que quieras.¡¡Muy divertido!!"
    }, 
    {
      "date": "25 Ago 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "lu_2010", 
      "text": "Buen lugar para un after office con amigos"
    }, 
    {
      "date": "25 Jun 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "ferbat", 
      "text": "Es un buen bar, tipico para un after office semanal, mucha gente en traje, muchos estudiantes extranjeros que viven en el pais, es un ambiente raro. Obviamente la comida no pasa de muy buenas hamburguesas, alitas de pollo, cervezas, tragos y demas, pero si bien \"la carta\" es simple, todo lo que comi fue de excelente calidad, las hamburguesas eran caseras, bien contundentes, las papas muy ricas, y dentro de todo a un precio normal. Recomendable para el oficinista que quiere comer rico y bien, o para salidad pre boliche de fin de semana."
    }, 
    {
      "date": "5 Oct 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Corona_Master", 
      "text": "El lugar esta bueno como para ir a tomar algo con amigos y picar unos anchos con queso que vienen bastantes y con queso derretido arriba y estan muy buenos o unas alitas de pollo. Tiene la particularidad que hasta cierto horario las mujeres tiene cerveza gratis y otra cosa a destacar es que el happy hour es bastante extenso. La atencion es correcta y quizas lo unico que mejoraria es la musica ya que a la hora que fui practicamente no se escuchaba ninguna musica de fondo."
    }, 
    {
      "date": "20 May 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "stella78ar", 
      "text": "Fui de noche, la entrada son $20 que despues se pueden gastar en comida ya que la cerveza es libre para mujeres, comi unas alitas de pollo y unas papas con salsa de queso muy buenas.\r\nEs un bar mas que un restaurante, donde se puede tomar a gusto y comer ricas tapas.\r\nIdeal para un after o grupo de amigos."
    }, 
    {
      "date": "26 Sep 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "thierry", 
      "text": "Ok, es un bar, lo entiendo, caímos de casualidad, pero había una única camarera y para ser un subsuelo no debería permitirse fumar, todo tenía ese olor, desde la comida hasta las mesas, las sillas; me costó mucho ordenar y que me cobren otro tanto más, entiendo que no es culpa de la camarera pero no se puede. No vuelvo más."
    }, 
    {
      "date": "13 Feb 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Cucurula", 
      "text": "La comida no vale la pena y no hay mucho para elegir. Mala atención. A pesar de los carteles de prohibido fumar, toda la gente fumaba y cuando se lo señalamos a la camarera, la mujer contestó de mal modo."
    }
  ], 
  "excelentes": [
    {
      "date": "20 Ene 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "narcisadany", 
      "text": "Obviamente la onda es más bar after office que restaurant, así que si se está buscando un lugar tranqui para comer y charlar, ni lo piensen; pero la verdad es que se la pasa muy bien, la música es buenísima, los nachos son gloriosos, y la atención es muy cordial (atención: lo recomendable es irse al piso de arriba, en el subsuelo probablemente haya más gente y la cosa sea distinta). Para pasarla bien en grupo."
    }, 
    {
      "date": "3 Feb 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Beluconb", 
      "text": "La comida no es elaborada ni hay mucha variedad pero muy buena (recordar que es más bar que restaurant). Es más recomendable para ir al mediodia ya que es bebida libre a $15 las mujeres y $20 los hombres si no me equivoco, e incluye un plato de comida. La hamburguesa es gigante, bien completa, y los nachos como las papas con salsa, excelentes.\r\nLei que muchos se quejaban del humo del lugar, hay un sector fumadores, y otro sector no fumadores, que incluso en mi opinión es más lindo."
    }, 
    {
      "date": "30 Jul 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "yora", 
      "text": "este bar es excelente!"
    }, 
    {
      "date": "15 Feb 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Mavita", 
      "text": "Lo único malo de este excelente lugar es la mala atención de las camareras que realmente no sirven para nada. El resto es excelente."
    }, 
    {
      "date": "15 Feb 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Casandra", 
      "text": "El lugar tiene onda, es un poco ruidoso pero por la misma cantidad de gente que concurre. Igualmente se puede hablar y pasarla bien.\r\nLas camareras deberían estar más atentas a las mesas.\r\nEs un lugar bueno, con onda y gente linda.\r\nUna recomendación: las papas fritas, son perfectas, bien crocantes y doradas por fuera y tiernas por dentro."
    }, 
    {
      "date": "12 Ago 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Mafa", 
      "text": "La atención tardó en llegar. Tuvimos que pararnos dos veces pero las chicas tiene muy buena onda. \r\nLa comida es excelente y el ambiente muy bueno. \r\nA mi gusto falta alguna salsa tabasco como aderezo. Lugar para volver y recomendar."
    }
  ]
}