{
  "buenos": [
    {
      "date": "17 May 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "anamay", 
      "text": "Para un parate al mediodía está bien. Local híper pequeño, sólo efectivo. Tartas caseras, albóndigas y buena repostería."
    }, 
    {
      "date": "5 May 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "FlowerBomb", 
      "text": "Una buena opción para los mediodías laborales.\r\nSiempre vamos con el grupo del trabajo al local que abrieron en la calle Arenales.\r\nEl salad tiene una buena variedad y todos los días renuevan las opciones de plato principal. Todo es bien casero.\r\nLas tortas y macitas son una delicia, especialmente una que bautizamos \"empalagoza\" una masa bien finita, dulce de leche riquísimo y merengue italiano.\r\nUn reproche: a las tartas saladas no le encontraron la vuelta. Siempre parece que les faltara algún condimento.\r\nIgualmente super recomendable para pasar un rato ameno. Ojo! hay que reservar."
    }, 
    {
      "date": "15 Sep 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Gramelin", 
      "text": "Muy rica comida, abundante y sabrosa, amable la atención, adecuado el precio, lo que no siempre sucede en la zona. Lástima que el lugar es un poco chico, no da para ir en grupos numerosos..."
    }, 
    {
      "date": "6 Jun 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "rossneyg", 
      "text": "Bueno, primero aclarar que no es un restaurant hecho y derecho. Esto lo confirma el hecho de que cierra a las 21.30 hs, aún los viernes y sabados.\r\nEs mas bien una casa de comidas, con algunas mesas donde sentarse a comer. La comida es buena y abundante. Por el tema de los horarios, no volveriamos para ir a cenar, pero si estuvieramos en una casa cerca, eventualmente, podriamos pedir comida, o masas, que dicen que son exquisitas y compré pero aun no probé."
    }, 
    {
      "date": "18 Feb 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Corona_Master", 
      "text": "La comida es buena y todo en la carta tiene un estilo casero caracteristico del lugar."
    }
  ], 
  "excelentes": [
    {
      "date": "24 Ago 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Vali", 
      "text": "El lugar guarda la tradición del antiguo Bambi con el inmejorable toque de distinción de \"Maria\"...los sabores de las recetas de \"Maria del Carmen\" siempre estarán en mi memoria...no se lo pierdan"
    }, 
    {
      "date": "21 Oct 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "GonzaG", 
      "text": "Un clásico de toda la vida y sigue siendo excelente."
    }, 
    {
      "date": "20 Jul 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Feduchi77", 
      "text": "La verdad que la comida es exquisita. Casera y con un toque original. La atencion es muy buena y el ambiente cordial. Lo único que le criticaría es que de noche cierra a las 21.30. Igual lo recomiendo en todo sentido."
    }, 
    {
      "date": "26 Mar 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "taton", 
      "text": "Excelente cocina y amable atención en plena Recoleta. Difícil de encontrar lugares en los que el precio y la calidad tengán una relación tan satisfactoria."
    }, 
    {
      "date": "24 Ene 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "LauraCeci", 
      "text": "Fue una grata sorpresa comer en un ambiente tan agradable, una comida bien hecha y en pleno Recoleta donde en general se paga un alto precio por un servicio y una comida que no siempre lo vale y sólo porque es un lugar \"turistico\".  \r\nVolveré a ir con visitantes o sola en otras oportunidades y lo recomiendo calurosamente."
    }, 
    {
      "date": "19 Ene 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Karl", 
      "text": "Sigue con la tradición del siempre recordado Restaurante Bambi. Muy bueno."
    }, 
    {
      "date": "23 Jul 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "gcv", 
      "text": "Muy bueno, como sucesor de Bambi que también es excelente."
    }, 
    {
      "date": "24 May 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "hll45", 
      "text": "Comí blanco de pavita con castañas y puré de batatas.\r\nEste plato está fuera de lista, debe ser solicitado para una fecha determinada."
    }, 
    {
      "date": "7 Abr 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "lapacco", 
      "text": "Todo caserísimo y muy rico."
    }, 
    {
      "date": "4 Abr 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "nostalgia", 
      "text": "Excelente. Continúa la tradición del Bambi de siempre. Un hallazgo en Recoleta."
    }, 
    {
      "date": "31 Mar 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "willynyc", 
      "text": "El secreto mejor guardado de Recoleta. \r\nLa mejor comida, excelentes las tortas y sandwiches, la atención es muy cálida.\r\nEn fin, para almorzar diariamente si se está en el barrio o pedir por teléfono.\r\nÚltimamente lleno de turistas,  con lo cual el secreto está transpasando las fronteras.\r\nUn lugar muy hot."
    }, 
    {
      "date": "7 Abr 2004", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "giselak", 
      "text": "Excelente. Comida casera de verdad. Me trajo recuerdos de infancia en el viejo Bambi."
    }
  ]
}