{
  "malos": [
    {
      "date": "21 Ago 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "miguerecoleta", 
      "text": "La comida muy escasa, demoran muchisimo tiempo entre plato y plato, la cazuela tenía solamente dos pedacitos de cordero como si fueran dos monedas de 50 centavos en tamaño y grosor, dos papitas y un pedazo de zanahoria, una verguenza el plato hasta la misma sra. Peloncha lo reconoció y no fue cobrado, el resto de los platos de mis amigos muy escasos tambien.-\r\nno se hizo nada para mejorar durante la estadía\r\nuna suma de mala atención .-"
    }
  ], 
  "buenos": [
    {
      "date": "14 Ago 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "cala1976", 
      "text": "escondido en el barrio de nuñez el lugar super acogedor, para ir en pareja. No da para ir en grupo. es una casa reformada divina.\r\nla carta corta pero platos originales y la persona que nos atendio supo explicar cada plato como corresponde. tardaron un poco en traer la comida pero valio la pena. Para los aventureros, recomiendo probar la raya a la manteca negra... especial. aunque las cantidades son minimas, valio la pena.\r\nconclusion: cena original"
    }, 
    {
      "date": "6 Jul 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Paulista", 
      "text": "La atencion fue extremadamente lenta. Creo que esto debe ser indicado antes de levantar el pedido. El plato no valio la espera. Demora de 1 hora para los platos y 30 minutos para los postres que termine  suspendiendo por la demora."
    }, 
    {
      "date": "24 Mar 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "any", 
      "text": "Servicio súper lento, comida y postre muy floja."
    }, 
    {
      "date": "5 Feb 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "enio", 
      "text": "Todo bien: La comida, el ambiente, pero cobran sólo en efectivo."
    }, 
    {
      "date": "16 Oct 2006", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Bocius", 
      "text": "Una de las peores experiencias de mi vida. Teníamos reserva hecha, pero al llegar nos dijeron que nos habían confundido con otra pareja y le habían dado nuestra mesa a ellos, que no tenían reserva alguna. Esto es imposible, porque para entrar hay que tocar el timbre y chequean tu nombre en una lista. Nadie puede entrar por error. Nos dieron una mesa en el hall de recepción, aclarando que en una hora la tenían reservada para otra gente. Pero preferimos comer ahí la entrada, y despues pasarnos a la minúscula mesa del salón que nos había tocado en desgracia (todas pegadas una al lado de la otra). Lamentablemente, cuarenta y cinco minutos más tarde, todavía no nos habían traído ni un grisín, y nos tuvimos que mudar. Los platos principales llegaron exactamente a la hora y media de haberlos pedido, pese a que los ordenamos ni bien llegamos, junto con las entradas. No es nada del otro mundo, teniendo en cuenta lo que cobran. Porciones  mínimas. Nos ofrecieron postre y preguntamos si iban a demorar lo mismo que con los platos. A pesar de nuestras reiteradas protestas por el servicio, no tuvieron la más mínima atención en la cuenta, ni por el error de la reserva ni por la indignante demora. Un lugar para olvidar."
    }, 
    {
      "date": "27 Dic 2005", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Chemator", 
      "text": "De terror. Lentísimo, eramos 4, al finalizar el primer plato, de los 3 lenguados que pedimos dijeron que sólo había uno (y no estaba muy fresco que digamos) Hubo que esperar 18 minutos por una factura ya que sólo entregan una nota no oficial, si a ésto le sumamos que no hay tarjetas, nos da una evasión de impuestos interesante. Me lo recomendaron como bueno, cuando vea al que lo hizo le diré que no tiene idea de lo que es un sitio bueno en todo sentido. Una decepción. Para no recomendar (salvo al enemigo)."
    }, 
    {
      "date": "24 Dic 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "numinous", 
      "text": "Visitar la cocina de Peloncha es un viaje a los sabores y los conceptos estéticos de los '70. \r\nPara algunos, esto puede ser problemático, para mí es encantador y permite una variación a las obviedades palermitanas y a los sabores exóticos, ofreciendo platos bien hechos, redondos y en su punto. \r\nUn placer aparte es ver a la propia Peloncha preparando, en el momento, el plato que uno va a degustar poco después. Para ir sin prisa, para disfrutar de un ambiente sin estridencias, para no ver ni ser visto; para pocos. Por suerte."
    }, 
    {
      "date": "6 Jul 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "trapito", 
      "text": "El lugar muy cálido y hogareño, demasiado para mi. \r\nPeloncha está cocinando a la vista de todos (lo que es interesante), la comida es buena pero nada extraordinario. \r\nTiene más promoción de lo que es. \r\nNo te dan factura."
    }, 
    {
      "date": "14 Feb 2004", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "megf26", 
      "text": "Una casona estilo francés, recomiendo reservar para sentarse afuera, el lugar es chico pero muy confortable. La comida muy buena!Me quedó un muy buen recuerdo."
    }
  ], 
  "excelentes": [
    {
      "date": "6 Oct 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "ivordonez", 
      "text": "Altamente recomendable, un ambiente acogedor y casero (con pareja o amigos). La comida es la carta francesa clásica y los platos que ordenamos estaban perfectos.\r\nPate de la casa (muy bueno y a un precio modico) y pato a la naranja, de postre creme brulee (muy rica, a mi novia y a mi nos desconcertó que no tuviera crosta de caramelo crocante, pero evidentemente a la usanza francesa es distinto). \r\nLa carta de vinos es extremadamentes escaza, pero con precios economicos (tomamos un callia malbec-syrah a $24). \r\nEl otro punto flojo es que no tengan tarjeta."
    }, 
    {
      "date": "6 Jul 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "miaumiau", 
      "text": "Muy buen ambiente. La cocina a la vista es un encanto. La comida fue inolvidable, y nos recomendaron un vino que resultó excelente."
    }, 
    {
      "date": "1 Jun 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "ugemitch", 
      "text": "Muy rica la comida, frescos los ingredientes y muy caseros los platos. No es un servicio rápido, pero está bueno ver a la cocinera mientras prepara la comida. Es un lugar chico y con mucha personalidad -una casa en Núñez con decoración demodé y  música francesa en un grabador. La copa de camarones y palta y la sopa de cebollas estaba buenísimas. La crêpe de espinaca y centolla muy rica y liviana. La crème brûlée de las más ricas que probé en mi vida."
    }, 
    {
      "date": "24 Feb 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "MDB", 
      "text": "Impresionante. Hace años que no comía una sopa de cebollas tan rica. El conejo a la mostaza es espectacular. El lugar es acogedor, muy bueno lo de la cocina a la vista. \r\nTan buena era la comida que entré pensando tomar una copa de vino y nos terminamos tomando una botella."
    }, 
    {
      "date": "4 May 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "marialaura", 
      "text": "Tanto nos había gustado las veces que habíamos ido previamente, que lo elegimos para festejar nuestro casamiento con un pequeño grupo de amigos y familiares. \r\nLa comida es excelente y uno sencillamente se siente como en casa. \r\nEsto es mucho decir entre tanta tilinguería gastronómica."
    }, 
    {
      "date": "26 Sep 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "cloper", 
      "text": "Es como ir a comer a la casa de una tía francesa. Me encantó. La comida es un placer y el lugar una delicia. Muy recomendable."
    }, 
    {
      "date": "20 Feb 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "ignaciobelgrano", 
      "text": "Un lugar especialmente romantico y alejado del ruido de la cuidad.\r\nEspeciales los platos de autor/a!!"
    }
  ]
}