{
  "malos": [
    {
      "date": "24 Ene 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Nicurcho", 
      "text": "Al lugar había ido antes y la experiencia había sido bueno, el otro sábado me encontré con un lugar con mala iluminación y una mosa mal educada. Los platos tiene un nro 1 o un 1/2 ya que son grandes. Pedimos uno de 1 y resultó ser que no era para compartir, además se chico vino crudo y con una guanición que era un chiste. NO VUELVO MAS. CARO, hay lugares donde se come mucho mejor. Además me cobraron un copa de vino $18. un disparate."
    }
  ], 
  "buenos": [
    {
      "date": "12 Mar 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "jesibaff", 
      "text": "muyyyy bueno todo, los ravioles de seso q comi hace como un año, me mataron, espero aun sigan asi"
    }, 
    {
      "date": "24 Feb 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "DiegoDeSilva", 
      "text": "Un lugar fantástico, especial, con una oferta que recupera la cocina tradicional, actualizándola y estilizándola.\r\n\r\nEl costillar y la milanesa, son un experiencia a no perderse.\r\n\r\nEl servicio es generalmente agradable, aunque a última hora se les nota con ganas de irse.\r\n\r\nCorre el rumor de que cierran: UNA LASTIMA, vamos a quedarnos sin uno de los lugares más sólidos, de esos que pocas veces fallan.\r\n\r\nSolo un defecto: las mesas pequeñas en el centro del salón, resultan desangeladas. Si le toca una de esas, la comida no será tan agradable."
    }, 
    {
      "date": "31 Ago 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Efficient", 
      "text": "Me gusta mucho standard, por al claidad de la comida y el servicio. Por la unica razon que no es un restaurante de cabecera para mi, es por la distribucion de las mesas que estan juntas y desde casi todos los puntos del restaurante te pueden observar. Es muy recomendable el arroz con conejo y por sobre todas las cosas, el costillar horneado (para compartir). Los botones plateados de los mozos son un detalle muy importante para trasladarnos los casi extinguidos restaurantes \"como los de antes\" de Buenos Aires."
    }, 
    {
      "date": "13 Ago 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "fschlim", 
      "text": "el lugar es hasta ahi lindo, muy ruidoso y no estan bien separadas las mesas. si bien el ambiente es agradable por su buena decoracion, no termina de ser del nivel que pretende por su excesivo precio. la comida no es mala pero tampoco sorprende, y teniendo en cuenta que hay 5 platos principales, deberia ser exquisito cada uno de ellos. la atencion es buena."
    }, 
    {
      "date": "17 Jul 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "ramses", 
      "text": "A mi juicio, en Standard se come la mejor milanesa a la napolitana de Buenos Aires. La corta,corta y con nombres conocidos, incluye otras preparaciones muy bien logradas, como el revuelto gramajo o el arroz con conejo. Se trata de una propuesta que quiere recrear el estilo de los viejos restaurantes porteños sin perder de vista la pertenencia al actual Palermo (incluyendo los precios) y a la que vale la pena ir por su cocina, ya que la ambientación no termina de definirse y la atención es tan poco profesional como en los restaurantes vecinos."
    }, 
    {
      "date": "8 Jul 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "mmonzo", 
      "text": "Tragos en la barra para recomendar. Los platos pueden salir exquisitos o pasar sin pena ni gloria. Los mozos y mozas con muy buena onda explican toda la carta. Tienen que mejorar la acustica del lugar."
    }, 
    {
      "date": "13 Jun 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "josem", 
      "text": "Realmente es llamativo lo mal atendido que estuvimos, a lo mejor fue una mala noche. El menu es simple pero con ingredientes interesantes, el ambiente muy ruidoso y los camareros demasiado cancheros, no es recomendable para ir en grupo porque es diicil de ubicar mesas para mas de 5 personas. Muy bueno los ravioles de seso con estofado, tambien la milanesa a la napolitana. Los platos (pese a que ofrecen medias porciones) no son para compartir."
    }, 
    {
      "date": "23 Abr 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Mumeshka", 
      "text": "Mi lugar favorito en Palermo, no falla y la atencion siempre impecable."
    }, 
    {
      "date": "13 Dic 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "comelolacome", 
      "text": "Fuimos el sábado al mediodía y estaba vacío, lo cual fue muy agradable porque teníamos literalmente todo el local y la atención para nosotros. El lugar está ambientado tipo años 50, muy lindo. Los precios no son baratos, pero compartimos y el precio final por persona fue decente. La comida está muy bien preparada, y nos mandaron algunos bocaditos de la cocina para degustar sin cargo. La ensalada de remolacha es súper abudante y sabrosa, no la pude terminar.\r\nEl postre de algarroba y chocolate es supremo, aunque pequeño para su precio (y su delicioso sabor!)"
    }, 
    {
      "date": "6 Dic 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Lilith", 
      "text": "Si querés quedarte con hambre, y asombrado por las porciones pequeñas, es el lugar justo.\r\nUna ensalada de tomates y pepinos consistió en UN TOMATE relleno con unas cucharadita de pepino y cebolla. el salmón estaba riquísimo, pero vino en un potecito de gelatina con su minúscula cucharita de helado!!!\r\nLuego, una moza con re mala onda, y una promesa -jamas cumplida- de poner una mesa adicional para que no molestara el vino, en el minúsculo espacio que nos asignaron, estando el boliche vacío!\r\nDemasiadas displicencias y destratos para el precio, que es con lo único que decidieron ser exuberantes."
    }, 
    {
      "date": "18 Nov 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Juanix", 
      "text": "El tamaño de la \"croqueta\" es insultante. Son 3 bolitas de carne. Super-escasa la porciòn de fideos (mi mujer se quedò con hambre, y come muy poco). La salsa de tomates de la napolitana parecìa mermelada. Super-dulce. Una completa y cara desilusiòn. No vuelvo màs."
    }, 
    {
      "date": "2 Oct 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "car1los", 
      "text": "Muy linda ambintacion, por fin un lugar donde el mozo da buenos consejos a la hora de elegir los platos o los vinos.\r\nLa comida impecable de pricipio a fin."
    }, 
    {
      "date": "2 Sep 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "skay23", 
      "text": "Un gran lugar. La ambientación es perfecta, los mozos y el personal, muy atentos. La comida es muy buena y tienen platos que te dan ganas de probar todos. Muy recomendable. Tiene mucha luz por lo que no es para citas románticas."
    }, 
    {
      "date": "26 Abr 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "reckord", 
      "text": "Fuimos varias veces, el lugar es lindo y la comida buena pero la última visita note que se les fué la mano con algunos precios. La guarnición de papa rejilla no trae más de 12 papas en una bolsita de papel (tipo trak) y sale $ 14. Las empanaditas de entrada ricas pero minúsculas (4 x $ 24). Creo que el efecto \"K\" les pegó demasiado a los muchachos..."
    }, 
    {
      "date": "19 Mar 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Luzbelito", 
      "text": "Velada para 4 personas. La atención, el lugar y la comida, son buenas. La carta puntual y coherente con el nombre del lugar. Los productos utilizados en los platos son de buena calidad y se nota. Recomiendo la Milanesa a la napolitana y los ravioles de seso. Los postres son correctos. La relación precio/calidad es buena."
    }, 
    {
      "date": "10 Ene 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "odinets", 
      "text": "Su nombre lo dice todo: estandar. Nada del otro ni de este mundo. El ambiente es muy lindo en cuanto a la ambientación antigua pero es insoportable el ruido que hay. Hay que gritar para hablar con el otro. Con respecto a la atención, el mozo considero que no tiene oficio. Entonces traía de a una copa y de una taza porque no podía con dos a la vez. Tampoco tenía mucha idea de recomendar porciones. En cuanto al precio, caro para el tamaño de las porciones y la simpleza de los platos. Pollo con puré, cordero, 34 y 46 cada uno?"
    }, 
    {
      "date": "4 Dic 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "gds_01", 
      "text": "Todo bien."
    }, 
    {
      "date": "3 Dic 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "xulsolar", 
      "text": "Tranquilo, lo necesario para esta época."
    }, 
    {
      "date": "23 Nov 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "soleleito", 
      "text": "el lugar esta chevere, los mozos son atentos y dedicados, le ponen mucha \"onda\", como se dice en argentina.\r\nel ambiente es medio ruidoso, pero es lo que menos importa porque la comida lo vale."
    }, 
    {
      "date": "6 Oct 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Kenny", 
      "text": "Muy lindo lugar, fuimos a cenar tarde el sábado y nos atendieron de 10, muy buen servicio y comida."
    }, 
    {
      "date": "6 Sep 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "dedelste", 
      "text": "Muy rica la comida. La atención fue muy profesional. Lo que no nos gustó fue la mala acústica del lugar, que lo hace muy ruidoso."
    }, 
    {
      "date": "4 Ago 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "pepe", 
      "text": "Quisimos darle una segunda oportunidad, pedí ravioles de seso y no fue lo que esperábamos, Si bien nos han dicho que los pescados salen muy bien. Servicio y ambiente están muy bien. Los sour son muy buenos, me gusto el de grappa."
    }, 
    {
      "date": "1 Jul 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "mfguerci", 
      "text": "Comida autóctona con un concpeto sofísticado. Buena carta de vinos a precios razonables. Servicio muy atento, pero cuidado con las recomendaciones fuera de la carta porque puede haber sorpresas. Ideal para llevar a extanjeros a probar platos locales pero servidos de otra forma más moderna."
    }, 
    {
      "date": "25 May 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "fausta", 
      "text": "Muy buena ambientación, me gustó el lugar, los uniformes, los detalles. La comida no estuvo a la misma altura. Lo mejor la caipiroska. Volvería a probar platos más gourmet."
    }, 
    {
      "date": "12 May 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "juliamen79", 
      "text": "Divino el lugar. Excelentemente decorado... cada cosa tiene un porqué. Desde los cubiertos hasta la ropa de los mozos tienen un hilo conductor.\r\nLa comida esta buena, nada del otro mundo, pero buena. Porciones enormes y muy buena atención."
    }, 
    {
      "date": "9 Mar 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Rodro", 
      "text": "Interesante opción gastronómica; me lo recomendaron como más criollo de lo que es. Sin embargo, está muy bien pensado y puesto. Servicio bueno, muy clásico en su estética. La carta, en algún punto criticada por otros votantes de esta página, me pareció variada para lo que son los restaurantes porteños. Mucho arroz y pescado; prometen los cachetes, que quisiera probar. Buenos postres, modernos sin pasarse. Un dato: estaba lleno de extranjeros."
    }, 
    {
      "date": "9 Feb 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "jeff", 
      "text": "Volví a Standard. Yo tenía un poco de miedo por la carta, me parecieron muy de invierno los platos la primera vez que fui. Pero sí hubo un cambio en la carta, se agregaron algunos platos de temporada y hay más opciones. El tartar de salmon fue correcto pero la porción fue en mi opinión chica.  Con el tartar se sirve un excelente pan de maís que si bien esta bueno, tapa un poco el sabor del plato. Como muchos restaurantes de Buenos Aires no tienen una bodega o heladera para guardar el vino así que la moza trae un balde con hielo para llevar a temperatura el vino, por suerte no elegimos un vino caro, al principio yo queria un Clos de los 7... Como matar un vino: guardarlo en lugar donde la temperatura supera los 15/17 grados y enfriarlo al momento de servir. Hay tinto que acepta un balde de hielo, en mi opinion el Malbec no. El servico me gustó, tiene este carácter de tradicionales restaurantes de Buenos Aires sin el aspecto viejo. Los mozos son atentos y conocen la carta y los vinos. El pollo agridulce me gusto pero yo esperaba algo más original con la descripción de la moza. No comimos postre por el calor de Bs As. Un lindo restaurante que asocia retro con modernismo."
    }, 
    {
      "date": "25 Ago 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "CecidePalermo", 
      "text": "Standard me entró por los ojos, porque me encantó el ambiente y resultó ser un lindo lugar. Tiene una buena barra de tragos, comida rica sin ser descollante, una propuesta con estilo.\r\nPero en mi opinión peca de exceso de pretensiones de una originalidad y lujo que no son tales, lo que se refleja en los precios. De todos modos, valió la pena visitarlo."
    }, 
    {
      "date": "15 Jul 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "elpol", 
      "text": "Buen lugar con una carta muy escasa. \r\nTrata de ser un bodegón pero no puede. Comida más que estandar para precios altos. Consejo; si quieren un bodegón vayan a uno de verdad, si quieren comer bien, vayan a un mejor rerstaurante."
    }, 
    {
      "date": "6 Jul 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "FidelGastro", 
      "text": "Calidad/precio es justo, el servicio amable, el ambiente sencillo pero agradable, la comida buena pero poco creativa. Un restaurant para un dia normal."
    }, 
    {
      "date": "5 Jun 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "paladarnegro", 
      "text": "El plato fetiche de la casa, los ravioles de seso y salchichas fue de regular a malo, la milanesa regular, las entradas pasables. En síntesis: todo \"Standard\", menos el precio. Buena atención, pero la comida no es mejor que en cualquier de bodegón de Buenos Aires."
    }, 
    {
      "date": "29 May 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "el3131", 
      "text": "No me gustó la comida, ravioles recocinados y milanesa, mejor la que me hago en casa."
    }, 
    {
      "date": "19 Abr 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "juani", 
      "text": "Comimos bien."
    }, 
    {
      "date": "15 Abr 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "TheFig", 
      "text": "Muy buena preparación de los platos acompañados de muy buenos productos.\r\nAmable atención, ambiente tranquilo y agrable."
    }, 
    {
      "date": "17 Feb 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "pepe", 
      "text": "La carta es acotada, muy de invierno. Los precios no están acordes a la comida, que es más que sencilla. \r\nTe dicen para compartir, pero el plato no era abundante."
    }
  ], 
  "excelentes": [
    {
      "date": "5 Feb 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "dvr77", 
      "text": "Fui a cenar con mi mujer la noche previa a mi cumpleaños. Era una de esas noches de tormenta torrencial del último febrero. No había mucha gente, por el clima. El lugar es muy bonito, la comida excelente!!! Es la 1ra vez que voy, no sé si tuve suerte o pedí bien, pero la terrina de pato es increíble, el costillar horneado con hueso y espinacas salteadas con ajo una locura!!! El postre, un budín de algarroba que nunca había probado, muy bueno. El servicio fue bueno, normal. Pedimos 2 tragos, un Negroni y un Bloody Mary, muy buenos ambos. Vamos a volver, para seguir explorando el menú!"
    }, 
    {
      "date": "2 Dic 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Skoe", 
      "text": "Cenar en Standard fue una experiencia gastronómica realmente placentera. \r\nComí una terrina de pato de entrada que me resultó exquisita. El principal en forma de milanesa napolitana con papas rejillas de guarnición me sorprendió por lo mejor. Me encantó la presentación de la papas en un cesto de papel. Este no esta marcado de grasa (genial!!).\r\nLe daré una mención especial para el pan (casero según el mozo)\r\nEl servicio es atento sin ser pesado, capaz de recomendar un vino adaptado sin vender lo más caro. Se valora mucho.\r\nEl lugar, un poco ruidoso tiene una decoración neutra sin ostentación."
    }, 
    {
      "date": "15 Ago 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "ARuffo", 
      "text": "Una propuesta que siempre me atrae y nos lleva a volver todo el tiempo. El ambiente retro y la comida de tiempos pasados con un toque moderno son una gran pegada. Sigan para adelante. Que lastima que ya no tengan el Escorihuela Gascon Sangiovese..."
    }, 
    {
      "date": "14 Ago 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "PatoG", 
      "text": "El lugar tiene su onda, aunque no termina de difinirse un estilo. EL servicio es muy bueno y los camareros/as son prolijos y atentos. Sin duda lo destacable es la comida, siempre impecable, fresca y en buenas porciones. Lo mas recomendable: el bife de carne de bufalo, imperdible."
    }, 
    {
      "date": "25 Abr 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "cristianlop", 
      "text": "Muy buenos los platos, la atencion excelente. La calidad de los ingredientes es excelente. Todas las porciones son para compartir. El pesacado del dia, sinceramente sin palabras. Lo unico objetable de este plato fue las espinas."
    }, 
    {
      "date": "4 Nov 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "sheine", 
      "text": "compartimos todos los platos, inclusive el postre.y 3 gaseosas,Buena atencion,excelente aire acondicionado. volveremos"
    }, 
    {
      "date": "24 Sep 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "NakedChef", 
      "text": "Impecable desde la puerta. Tom Collins y la fabulosa panera con manteca como tiene que ser, para abrir el apetito. Crabcakes con rocoto peruano. Después media porción de milanesa napolitana y media de revuelto gramajo, que a esta altura ya son un clásico absoluto. De postre, el molleaux de chocolate con pistacho imperdible. El servicio perfecto, siempre. La carta de vinos y sus precios muy accesibles. Vuelvo siempre."
    }, 
    {
      "date": "10 Jun 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Chinisima", 
      "text": "Todo excelente, el ambiente, la atención y los platos. La napolitana sigue siendo una delicia, lo mismo que el arroz sustancioso. No es un lugar para ir con la plata justa, pero Standard asegura una velada perfecta. Todo depende de lo que uno pondere, en mi caso, vale la pena y recomiendo 100% esta propuesta única."
    }, 
    {
      "date": "8 May 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "andrshumi", 
      "text": "Buenisimo, para que nos acordemos de las viejas cantinas de Bs As. y nos olvidemos de lo mediocre e igualde esta ciudad. Gracias por hacer las cosas simples tan bien."
    }, 
    {
      "date": "3 Ene 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "belushi", 
      "text": "Como siempre, excelente la comida y dedicada atención. Un lugar simple y divino, aun más cuando no hay mucha gente. Las cantidades son correctas, ideales para pedir variedad de medias porciones y probar un poco de todo! La barra es muy buena!"
    }, 
    {
      "date": "1 Dic 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "PenelopeGlamour", 
      "text": "El lugar es muy acogedor aunque muy ruidoso para conversar. La comida tiene una calidad de productos increíble, el salmón marinado con las tostadas dulces IMPERDIBLE y los ravioles de Seso exquisitos, como los de la abuela con un touch gourmet. \r\nBien ubicado, lugar para estacionar. Muy Bueno"
    }, 
    {
      "date": "30 Nov 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Chinisima", 
      "text": "Es como cenar en los viejos restoranes porteños, con los clásicos platos (napolitana, ravioles de seso, papas fritas) pero con productos de primera calidad y en un ambiente impecable. Hay otros platos que merecen ser destacados, como el arroz sustancioso y el bife de 800g (para compartir), que sale indefectiblemente al punto deseado. \r\nLa atención de primera, mozos atentos y acordemente vestidos. Mis felicitaciones, sin dudas, uno de mis preferidos."
    }, 
    {
      "date": "13 Oct 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "MichoMerovich", 
      "text": "Excelente. La comida, el servicio, el pan, el menú... un restaurante donde todo \"cumple la función\". Cero exceso, cero firulete. Comida creativa y riquísima, productos de primera. Optima relación precio calidad. Un restaurante profesional entre tanta verdura fashion de Palermo."
    }, 
    {
      "date": "25 Ago 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Pete", 
      "text": "Excellent food. Friendly groups and famlies, not an intimate place for quiet conversation but an exceptional house with attentive service, very good food, nice selection of wines."
    }, 
    {
      "date": "17 Ago 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "morochita", 
      "text": "Exquisita la comida... recomiendo la sopa de letras para los días de frío! Los mozos saben explicar bien cómo es cada plato y son muy atentos. El ambiente es muy agradable... recuerda a los viejos restaurants porteños. No es barato, pero vale la pena. Para recomendar."
    }, 
    {
      "date": "11 Ago 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Lio", 
      "text": "Por fin una moza que conoce los platos! Dificil de encontrar ultimamente, saben como se prepara cada plato y lo \"venden\" muy. La calidad de la comida es muy buena, para volver a ir."
    }, 
    {
      "date": "17 Jul 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "_Gaby_", 
      "text": "Impecable el servicio. La camarera estuvo atenta a las necesidades de la mesa; ella fue quien sugirió los tragos, los platos y el postre después de haber consultado sobre nuestras preferencias.  Para volver.-"
    }, 
    {
      "date": "6 Jul 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "richardymajo", 
      "text": "El ambiente es agradable, a pesar de que las mesas están muy juntas, se puede charlar bien. La comida exquisita. La atención de las mozas es muy cordial. Volveremos."
    }, 
    {
      "date": "22 Jun 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "gruakayk", 
      "text": "Muy buenos el servicio y la calidad de los platos.  Excelente el Chocolate Standard: una delicia !!   Es bastante ruidoso (estaba lleno)"
    }, 
    {
      "date": "24 Abr 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Chinisima", 
      "text": "Simplemente excelente, fue un placer recordar el sabor de los ravioles de la abuela, típicos platos porteños, y por lo que pude pispear de la mesa de al lado, la próxima vez se impone la milanesa napolitana. Se recomienda reservar."
    }, 
    {
      "date": "22 Abr 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "josederosa", 
      "text": "La experiencia de Standard es de las mejores que podemos encontrar en Buenos Aires.\r\nSin dudas la temática elegida es original y jugada, siempre al borde de caer en lo facilista, pero por lo contrario,  siempre suma y eleva la apuesta.\r\nLa arquitectura, el clima, la atenciín y los detalles te van ganando todo el tiempo, remitiendo a una pizzeria de los 70'' de la calle corrientes o al bar de la esquina. Pero con un giro exacto para llevar este concepto a uno de los mas modernos que se puede encotrar por palermo. \r\nPodría pasar horas hablando de la arquitectura y la decoración.\r\nEl tipo de comida es simple, es \" el plato TOP que hacía sólo la abuela \". Ese plato que creías que no lo  comerías más, en standard lo encontrás. Los platos son abundantes y el tipo de comida ya la conocemos bien, pero en este caso con la mejor materia prima , exactos puntos de coción y algunos toques modernos con los tipos de condimentos y especies.\r\nTe vas pipón."
    }, 
    {
      "date": "14 Abr 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Bocius", 
      "text": "Cuidadísima la atención de la moza (sabía exactamente de que iba cada plato de la carta, que tenían esa noche y que no) y muy piola el espacio (con enormes ventanales que funcionan como prolongación del salón con la esquina del barrio). \r\nEn la barra nos tomamos un pisco con cítricos mientras nos preparaban la mesa. Un restaurante como los de antes en su estilo y su propuesta. La carta no es tan \"argentina\" como se dice por ahí, sino que a partir de una base local juegan con eso. Muy recomendable."
    }, 
    {
      "date": "22 Dic 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "ugemitch", 
      "text": "Los ravioles de ricota de cabra muy ricos y el ojo de bife con puré también. Una mezcla de típica cantina porteña con restaurant de \"Palermo tonto\". El  precio del menú del mediodía es un poco más alto que los de los alrededores ($23) pero la comida está muy bien. Es tranquilo, no hay ruido y los mozos son muy atentos. Ojo con los asientos contra la ventana: están muy bajos e inclinados. Mejor usar las sillas."
    }, 
    {
      "date": "17 Dic 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Ally76", 
      "text": "Excelente cocina, muy casera. Muy buena atencion. Yo pedi entrada y plato principal ( sin vino) y gaste $150."
    }, 
    {
      "date": "15 Ago 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Gizi", 
      "text": "\"Standard tiene una carta standard\". Son pocos platos pero la rompen con los especiales. \r\nFui la primera vez y comí guiso de rabo que había de especial. \r\nMe metí en la página para votarlo, ahí leí el comentario de un usuario que seguro no tiene buen \"paladar\" y otro que asegura que la milanesa que hace en su casa es mejor... Sin duda no estaban de ánimos ese día para salir a comer, o fueron antes al dentista y por la anestesia no pudieron sentir Standard. \r\nOtra vez opté por un plato del día: \"pechito de cerdo provenzal\": muy bueno.\r\nLo que te pasa en Standard es algo mágico, muy difícil de encontrar en otros lugares."
    }, 
    {
      "date": "28 Jul 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "cloper", 
      "text": "Me encantó. La comida clásica es excelente y la ambientación re bien lograda. Muy lindo lugar."
    }, 
    {
      "date": "26 Jul 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "marubarr", 
      "text": "La carta no es extensa pero los platos son muy buenos.\r\nEl lugar es elegante aunque un poco ruidoso. \r\nIgual la atención me pareció excelente."
    }, 
    {
      "date": "18 Jul 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "PaladarNedro", 
      "text": "Ambientación para disfrutar platos de la cocina argentina clásica.  \r\nLos escabeches muy logrados (tiernos y sabrosos). \r\nPescados de río como el pacú preparado frito, sin duda \"exclusivo\" en la city.  Muy bien el quesillo, pero no tan logrados los dulces que completan el postre. \r\nUna atención muy buena y el ambiente complementa a su hermano \"Sudestada\", al que se lo divisa desde ventanales de inmejorable vista. \r\nMenos \"fashon\", menos sofisticación, platos simples, reales y muy buenos. Espacios cómodos. \r\nPara volver y tratar de meterse con los \"Grandes Platos\" que se promocionan y hay que pedirlos con dos días de anticipación."
    }, 
    {
      "date": "12 Abr 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "JT", 
      "text": "Excelente. \r\nCocina simple, directa, sin aires de pretenciosidad. \r\nRecomiendo la milanesa napolitana para compartir y el panqueque de manzana. \r\nMuy buena carta de vinos."
    }, 
    {
      "date": "22 Mar 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "deme12", 
      "text": "Muy bueno."
    }, 
    {
      "date": "11 Mar 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Consuelo", 
      "text": "Un restaurante bien armado, la calidad de los platos es excelente, la atención muy buena y la ambientación bien al estilo cantina de hace 30 años. \r\nEs una linda opción para aquellos que buscan un lugar de antaño, donde hasta los mozos están vestidos acorde a las viejas épocas. \r\n¡Bravo para los chicos de Sudestada que apostaron a más con Standard!"
    }, 
    {
      "date": "10 Mar 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "moli", 
      "text": "Fui apenas se inauguró dos veces consecutivas y en pleno verano: súper tranquilo. Volví ayer, estaba lleno, pero el ruido es insoportable.\r\nEncima, justo en tres mesas fumaban habanos, era insoportbale respirar. \r\nVi una pareja que se fue por este motivo.\r\nDeberían cuidar la acústica y el humo."
    }, 
    {
      "date": "1 Mar 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Gaita", 
      "text": "Muy bueno el lugar. Estética de Restó clásico con platos simples, abundantes y con un toque especial que los hace diferentes. Se pueden pedir medios platos."
    }, 
    {
      "date": "20 Feb 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "MAS", 
      "text": "Excelente, muy recomendable."
    }, 
    {
      "date": "16 Feb 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "ibanez_ac", 
      "text": "Muy bueno, comida porteña muy bien hecha, como ya no se encuentra en Buenos Aires. \r\nLa atención es muy buena, los mozos y mozas muy bien vestidos y lo importante, la comida, excelente.\r\nBasta de llevar a nuestros amigos extranjeros a comer asado, llevemoslos a Standard a comer Milanesa Napolitana!!!"
    }, 
    {
      "date": "10 Feb 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "joma", 
      "text": "Espléndido lugar, \"nada standard\", con muy buena atención, completa carta de vinos con algunos inhallables en otros lugares. \r\nLa cocina es excelente y son muy recomendables los grandes platos que se piden con 48 horas de anticipación para cuatro personas como mínimo. \r\nFantástico el costillar de ternera horneado lento (10/12 horas de coccion). Ya estuve dos veces y lo seguiré visitando."
    }, 
    {
      "date": "27 Ene 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "GuilleRosas", 
      "text": "Imperdible el postre chocolate."
    }
  ]
}