{
  "malos": [
    {
      "date": "9 Ago 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "ce77", 
      "text": "comimos unos lomitos los cuales no nos parecieron nada del otro mundo. Caro, atencion lenta, papas fritas aceitosas y lomitos como en cualquier lado. Creo que zafan con los panqueques que una vez comi en la costa."
    }, 
    {
      "date": "29 Feb 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "garrote007", 
      "text": "ahora son todos carlitos? pobre carlitos tiene mas familiares que los campanelli. la comida es ahi no mas, la pizza parecia la gomosa de carrefour, no vuelvo ni lo recomiendo fui dos veces pór estar de paso pero la proxima me como una torta frita en la plaza jajajaja"
    }
  ], 
  "buenos": [
    {
      "date": "23 Jun 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "doodsvogel", 
      "text": "Vonimos a comer muchas veces, pero la verdad q esta vez fue una experiencia no muy buena. La hamburguesa estaba hecha con carne de pesima calidad, llena de cartilagos que daba una sensacion horrible de comer y el resto en general estaba poco sabrosa... una pena porque era un buen lugar."
    }, 
    {
      "date": "21 May 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "germanb", 
      "text": "Recomiendo sólo los panqueques y hamburguesas.  Ideal para comer algo chatarra, rico y rápido."
    }, 
    {
      "date": "6 Oct 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "pepelepu", 
      "text": "muy bueno todo, pedimos panqueques dulces salados y de postre uno de manzana con helado buenisimo tood\r\nmuy abundante y muy bueno el servicio\r\nel local pequeño \r\npodrian mejorar los baños"
    }, 
    {
      "date": "25 Abr 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "paujav2501", 
      "text": "Buena comida, ricos panques salados y el de dulce de leche con chocolate excelente. ambiente un poco chico. muy buena atencion"
    }, 
    {
      "date": "18 Abr 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "pancu_", 
      "text": "Me gusta ir seguido. Los aros de cebolla gigantes y el panqueque de la foto son buenísimos. Gran variedad de panqueques y hamburguesas."
    }, 
    {
      "date": "17 Abr 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Yoshi", 
      "text": "Los panqueques son riquísimos e inmensos, el servicio está muy bien, buena gente. El lugar es más para ir con amigos o pareja pero nada romántico, mucho ruido, pero si vas a distraerte está perfecto. Fuimos varias veces y lo recomendamos. Un dato interesante: cada panqueque tiene un nombre de un famoso al cual fue dedicado."
    }, 
    {
      "date": "19 Ene 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "BarbaraDin", 
      "text": "En Carlitos se comen muy ricos panqueques (hay muchas variedades, tanto en salados como en dulces). El lugar es pequeño, pero acogedor. La atención es siempre buena onda, aunque de vez en cuando tarden un rato en venir. El precio es aceptable."
    }, 
    {
      "date": "9 Mar 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "pablogiorgi", 
      "text": "La nueva generacion de Carlitos deja mucho que desear. Es mucho mejor lo de Carlitos en otras localidades: mucho mejor la atencion y mucho mejor todo."
    }, 
    {
      "date": "23 Feb 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Agui", 
      "text": "Estaba paseando por la zona y decidimos entrar. El lugar es pequeño y muy sobrecargado. Fue difícil encontrar una mesa. El servicio es malísimo, tardaron un montón en atendernos y traernos el pedido. La comida es buena, no tiene mucha variedad como en otros Carlitos. \r\nLa relación precio/calidad está bien y los platos son abundantes. Algo que no me gustó es que las mesas estén tan juntas."
    }, 
    {
      "date": "1 Mar 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "CecidePalermo", 
      "text": "Una hamburguesa al paso no demasiado memorable"
    }
  ], 
  "excelentes": [
    {
      "date": "11 Jun 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "m_chihiro", 
      "text": "Fuimos con mi novio a almorzar algo rápido, pedimos hamburguesas, la verdad no me esperaba que fueran tan abundantes, todo muy fresco y muy rico. El único problema fue que la hamburguesa de mi novio estaba cruda por dentro, pero no rosadita, sino roja. Le hicieron otra sin ningún problema, pero para la próxima tendré en cuenta aclarar bien eso al hacer el pedido. Las papas fritas exquisitas, bien crocantes, con gusto a papa y no a aceite ni a grasa, hacía mucho que no comía unas papas fritas tan ricas. El ambiente muy chico, poco íntimo, pero para ir con amigos está bien."
    }, 
    {
      "date": "9 Abr 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "zebazcapo", 
      "text": "La verdad que los panqueques y las hamburguesas son buenísimas, no duden en ir."
    }, 
    {
      "date": "10 Feb 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "carlos_h", 
      "text": "Lindo lugar y muy buena comida. \r\nGran variedad de panqueques salados. \r\nLa pasé muy bien."
    }
  ]
}