{
  "malos": [
    {
      "date": "29 Nov 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "chalaquita", 
      "text": "El arroz pasado, todo chorreado de salsa teriyaki, las piezas chicas, carísimo, el salmón diminuto. No es lo que solía ser."
    }, 
    {
      "date": "9 Mar 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "indiancreek", 
      "text": "gracias a los comentarios anteriores fui con grandes espectativas y me fui defraudado..\r\nSi bien el lugar es agradable, copa de champagen etc.., y la atencion excelnte el sushi me parecio muy malo, muy desprolijo, piezas con poco salmon, poco langostino, los cortes eran un desastre..\r\nSe mucho de sushi, y fui a muchos sushibares..\r\nRelacion precio calidad me parecio carisimo, por lo que pague voy a otro sushi bar mucho mejor."
    }, 
    {
      "date": "17 Ene 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Before_Sunset", 
      "text": "El salmón del niguiri tenía olor fuerte y gusto feo.\r\nNo lo comimos, habíamos pedido la bebida y tomado un poco, tuvieron la gentileza de no cobrarnos."
    }, 
    {
      "date": "29 Sep 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "bigfito", 
      "text": "El sushi es común, nada del otro mundo. Al que le gusta probar mezclas raras puede funcionar. Tienen Sushi cocido que no es muy común, aunque no lo probé. \r\nLo que es inaceptable es que cobren $4,50 el servicio de mesa. Un plata ronda los $25/$30 por la tanto me estan cobrando de servicio de mesa mas del 15 del plato. Inaceptable. No es el único lugar pero me parece un robo."
    }, 
    {
      "date": "9 Sep 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "conde", 
      "text": "Realmente no puedo comprender los favorables comentarios que he leído de este restaurante de comida ...japonesa? Está lLeno de concesiones al gusto de acá, por citar solamente dos ejemplos: las ciboulettes picaditas dentro del sushi, que resultan muy inapropiadas, o las multiples salsas que lo acompañan que cuando se pregunta sobre ellas te indican que son \"diferentes, para acompañar a los diferentes sushis\". También la tempura viene acompañada de una extraña salsita en la que nada la cebollita picada. En fin, hay que esperar la comida pacientemente mientras se ve, continuamente, salir el delivery. Mas bien para no volver."
    }, 
    {
      "date": "5 May 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "ajaudisio", 
      "text": "Pedimos Delivery.  Si bien la Atención fue correcta y el delivery llego en un tiempo razonable, lo único destacable de lo recibido fue el packaging.  Las Gyozas llegaron frías y encima estaban crudas (la masa no el punto y no fueron correctamente selladas al wok/plancha).  El sashimi de salmón, además de cortado de manera desprolija tenia espinas, cosa por la que habría que echar al Sushi-man.  Los diversos rolls estaban bastante desprolijos, el arroz seco y algunas piezas tenían exceso de vinagre.  Para completar la experiencia negativa, los precios son altos.  Un lugar imposible de recomendar."
    }, 
    {
      "date": "23 Nov 2006", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Cuyana", 
      "text": "Me sorprende el puntaje.\r\nFuímos 2 veces y ambas comimos MAL.\r\nSoy vecina y nunca veo a nadie."
    }
  ], 
  "buenos": [
    {
      "date": "10 Sep 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Maricota", 
      "text": "Nunca comí en el restaurante. Siempre pido delivery y por el momento es mi mejor opción en sushi y comida japonesa. Los rolls son sabrosisimos y las piezas tienen un buen tamaño y no son puro arroz como en otros lados. Como en casi todos los rest japoneses de buenos aires falta variedad dde pescados, el salmón es rico... Pero cansa."
    }, 
    {
      "date": "27 Ago 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "vdychter", 
      "text": "Fuimos a comer 10 amigos y la pasamos genial!\r\nNos atendieron muy bien. El sushi es regular y muy caro."
    }, 
    {
      "date": "28 Jul 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "martindf", 
      "text": "Fui en pareja. El lugar es chico pero las mesas cómodas, grandes de esas que no se cae la panera cuando te traen los platos. Bastante ruidoso el ambiente, falto de solución acústica. La atención es buena. La calidad de la comida es de lo mejor del lugar sin dudas. Pedimos el que contiene 30 piezas standard, una gaseosa y 2 cervezas de 330cc. Todo $232, con el nunca justificado Impuesto al Comensal de $11 cada uno (o \"cubierto\", como figura en la factura). En resumen, bien la comida, bien el ambiente aunque ruidoso, discreta la decoración, bien el servicio. Mal los precios, signado por el cargo \"cubierto\"."
    }, 
    {
      "date": "20 May 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "MariaBarnes77", 
      "text": "This is a nice place.  Although it is not the best sushi in town, it is quite affordable.  I like the venue and the chef."
    }, 
    {
      "date": "24 Ene 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Poly23", 
      "text": "Voy a Mikado desde sus comienzos, lo he recomenedado a muchisimos amigos y conocidos y últimamente cada vez me arrepiento más. La atención deja mucho que desear y los precios han aumentado de manera irracional. Una lástima, era uno de mis restaurantes favoritos."
    }, 
    {
      "date": "30 Oct 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "senior_c", 
      "text": "Fuí con amigos. La mesera muy simpática. Excelente el nivel de sushi, muy fresco y sabroso. Buena presentación. Acompañado con un vino rosado a la medida. Óptima relación precio-calidad."
    }, 
    {
      "date": "18 Oct 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "niana02", 
      "text": "El sushi del lugar es muy bueno. Las piezas son muy grandes, bastante más que en otros lugares. Tienen rolls muy variados y bastantes aggiornados al gusto argentino. No es el típico sushi. Yo diria que es bueno para empezar a comer sushi y acostumbrarse al sabor ya que ofrece una amplia variedad de rolls cocidos."
    }, 
    {
      "date": "3 Oct 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "Leovitis", 
      "text": "Conocemos Mikado desde sus inicios y si bien ha tenido altibajos desde la remodelación de la carta hace más de un año la calidad se ha mantenido en un muy buen nivel. Destaco las nuevas tablas y combinados con una buena relación calidad / precio (alrededor de $3,5 por pieza). Sin dudas le sigue restando puntos a este buen restaurante lo ruidoso del ambiente y una atención que no siempre es excelente aunque por lo general es correcta. Volveremos principalmente por la calidad del sushi que es su punto mas fuerte"
    }, 
    {
      "date": "1 Jul 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "nicopm7", 
      "text": "Muy bien ambientado, las piezas frescas y muy ricas, con mi novia pedimos el combinado Sapporo(30pz)y de postre cheese cake, este ultimo muy sabroso y abundante, la verdad que es muy recomendable el lugar."
    }, 
    {
      "date": "6 Jun 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "VamoAKD", 
      "text": "Muy sabrosos los platos. Muy buena la atención. Los vinos, carísimos -suerte que dejaron alguna opcion manejable- Algo lento el 2do plato; pudo ser porque prepararon al momento. Pero es un lindo lugar para ir, muy recomendable. Vayan y prueben!"
    }, 
    {
      "date": "2 Jun 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "gastoncuervo", 
      "text": "sushi aceptable, nada del otro mundo, el ambiente minimalistamente-ruidoso."
    }, 
    {
      "date": "1 Abr 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "SoyClau", 
      "text": "Muy lindo ambiente relajado y fashion, con algunos detalles orientales, comida muy bien, frescos ingredientes y sabroso el salmón, porciones abundantes! Atención muy bien también.\r\nPara volver."
    }, 
    {
      "date": "10 Ene 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Argamar", 
      "text": "El sushi es muy bueno, el tamaño de las piezas es grande. Es de lo mejor en la relacion precio/producto. La atencion de los mozos es muy buena. El ambiente e normal, deberian mejorarlo un poco."
    }, 
    {
      "date": "20 Nov 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "ltsiros", 
      "text": "Me sorprendió gratamente el tamaño de las piezas (muy grandes), y los rolls recubiertos de salmón. Voy a volver."
    }, 
    {
      "date": "3 Nov 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Skoe", 
      "text": "Mikado, por mucho, rato era mi \\\"sushi place\\\" preferida en BA. Y soy muy exigente sobre el tema!\r\nPropuesta innovadora, productos de calidad, sushi y rolls de excelente factura.\r\nÚltimamente bajó un poco pero imagino (y espero) que es temporario. \r\nVolveré a probar, eso seguro."
    }, 
    {
      "date": "1 Nov 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "patu", 
      "text": "Como siempre lo pase excelente. Pero he recomendado a mucha gente y me están comentando que los mozos no son atentos, ni corteses.Gabriel, deberías hablarles para que mejoren la atención. Muy bueno el Sushi, el menú y la dedicación."
    }, 
    {
      "date": "15 Oct 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "majovar", 
      "text": "Que paso gente de Mikado? solian ser excelentes. Pedi delivery. Retiraron el sashimi de la tabla Eddo sin avisar y pusieron mas arroz en las piezas. Por favor, vuelvan a los origenes. \r\nGRACIAS!"
    }, 
    {
      "date": "14 Sep 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "gersinf", 
      "text": "Habia ido el mes pasado (Agosto) y noté que habian aumentado los precios un promedio del 30% y lo que mas me molestó es que habian achicado las porciones. Menos cantidad de piezas por mayores precios. Voy a circular este comentario entre mis amigos para que no vayan a Mikado. Me parece que se enloquecieron estos muchachos."
    }, 
    {
      "date": "29 Ago 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Marsu", 
      "text": "En esta oportunidad hicimos uso del delivery. Es verdad que hay mejores opciones de sushi en otros lados pero sin ninguna duda en cuanto a la relacion precio/calidad es de lo mejor que hay."
    }, 
    {
      "date": "26 Ago 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Bebu_G", 
      "text": "Fuí al menos dos veces por mes durante casi todo el 2008. Este año volví un par de veces y me parece que el sushi no tiene la misma calidad que antaño. Me cayó muy pesado y los precios subieron bastante. Antes, te regalaban una copa de champagne, y nos reconocían, ahora tardan bastante en atender. Dejó se ser un restaurante destacable de sushi a pasar a ser uno del montón."
    }, 
    {
      "date": "8 Ago 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "aledie10", 
      "text": "Muy buen lugar la atencion es muy buena y relacion precio es buena recomendado para una linda noche romantica."
    }, 
    {
      "date": "28 Jul 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "coconut", 
      "text": "reincidi con el delivery. la relacion precio-calidad del sushi sigue siendo muy buena, sobre todo para una zona cara como la de cañitas. pero hete aqui que... 1) subieron un 20% los $, el combinado nikko (individual) paso de 33 a 39 pesos. 2) eso no tendria nada de cuestionable (el aumento esta dentro del promedio general) si no fuera porque redujeron la cantidad de piezas. el combinado en cuestion trajo 16, pero el folleto prometia 18: cuando llame pare quejarme me dijeron que en el folleto habia un error de impresion (?). 3) ademas, bajo la variedad (4 modelos en el nikko, antes eran 8)."
    }, 
    {
      "date": "17 Jul 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "LAC_", 
      "text": "El sushi no estuvo mal, pero no es nada del otro mundo... Lo negativo: los rolls calientes estaban fríos y la atención fue mediocre. Habiendo otras opciones de sushi en la zona, no lo recomiendo."
    }, 
    {
      "date": "4 Jul 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "belapala", 
      "text": "Sin postre y con vino\r\nExcelente opcion para comer buen sushi en un ambiente relajado .\r\nQuiza la unica critica que les haga es que las porciones son grandes y a veces resulta dificil comer sushi de 1 bocado"
    }, 
    {
      "date": "2 Jul 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "caro_uno", 
      "text": "La verdad que el sushi muy bueno, probe una variedad de roll con salmon con una salsa picante, que la verdad me gusto mucho, el ambiente tambien es agradable.\r\nEntre dos personas, gastamos 130, comiendo 16 piezas cada una. Para nada caro, teniendo en cuenta los precios de esta comida japonesa."
    }, 
    {
      "date": "18 Abr 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Xavi2008", 
      "text": "Buen sushi bar en las cañitas. Junto con el sushi vienen 3 salsas para acompañar, me parece una idea excelente. La atencion es algo desordenada. La ambientacion muy buena pero adentro es algo ruidosa."
    }, 
    {
      "date": "17 Abr 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "rockybalboa", 
      "text": "hemos ido muchas veces y siempre comimos muy bien.\r\nLa ultima vez no fue tan buena, no por el pescado sino por el arroz, no estaba bueno."
    }, 
    {
      "date": "16 Abr 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Nano00", 
      "text": "Considerando lo sobrevaluado que suele estar el sushi en Bs.As., el precio no está mal. La comida es aceptable, aunque la consistencia de algunas piezas no era buena. Algunas combinaciones como la de los rolls con guacamole son bastante particulares."
    }, 
    {
      "date": "10 Mar 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Yoshi", 
      "text": "El sushi es muy rico, uno de los mejores que probamos, está bien preparado, piezas grandes, no se desarma; además las proporciones de los ingredientes en el arroz está muy bien. El ambiente es muy agradable, romántico y los mozos nos atendieron muy bien, lástima las copas que no son de cristal. El precio es razonable, no estoy desconforme. Lo recomendamos, volveremos a ir."
    }, 
    {
      "date": "3 Feb 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "MatiasL", 
      "text": "Fuimos a un cumple años al medio dia, el sushi bueno y el barco que trajeron con muchas piezas diversas, tenian varios menu ejecutivo a precio muy justo."
    }, 
    {
      "date": "3 Ene 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "AlexBar", 
      "text": "Excelente sushi a un precio razonable. Muy bien atendido. Las geishas son exquisitas"
    }, 
    {
      "date": "14 Dic 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "princesa", 
      "text": "Llegamos a última hora y decidimos esperar una mesa en el patio (gran ventaja con este clima) La demora fue breve (aprox 15 min). Todo el tiempo nos atendieron con dedicación, celeridad y buena onda. El sushi muy bueno. La carta de vinos nos sorprendió con algunas muy buenas ofertas en precio/calidad. No comimos postre. Sin dudas, volveremos."
    }, 
    {
      "date": "5 Dic 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "HernanCaballito", 
      "text": "La comida fue muy buena, pedimos un combinado de 20 piezas y de postre un volcán de chocolate que lamentablemente estaba quemado; salvo por ese detalle quedé muy conforme y volveré.\r\nConviene reservar o llegar temprano, ya que se llena rápidamente."
    }, 
    {
      "date": "23 Nov 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Cutie", 
      "text": "Siempre pedimos delivery y salvo algún traspie los primeros dias de la semana (lunes, martes), siempre cumplen, tienen mucha variedad y muy buena calidad. Lo recomiendo!"
    }, 
    {
      "date": "9 Nov 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "NancyP", 
      "text": "Comemos aca por lo menos 2 veces por mes porque el sushi es constantamente bueno y los precios son razonables. Sin embargo siguen aumentando. Hoy cuando llegamos a comer sushi, nos dijieron que el sushi iba a demorar asi decidimos pedir tambien una entrada.  Eligimos Degustación Mikado y las gyozas estaban bastante bien pero las otras cosas de tempura fueron muy malos con gusto aceite quemado.  Por suerte, como usual, el sushi compensó la noche y tambien el buen servicio."
    }, 
    {
      "date": "8 Nov 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Druga", 
      "text": "No es la primera vez que visito este restaurante, fui con 3 amigos a comer sushi y pedimos libre la verdad que la calidad del pescado es muy buena y las variedades tambien tal vez estarioa bueno que innovaran un poco ya que hace tiempo que no agregan combinaciones nuevas, muy buena la atencion y la entrada que te dan antes de empezar con el sushi, el ambiente es u poco frio y en algunas partes las mesas estan muy encimadas. Muy recomendable si les gusta el buen sushi"
    }, 
    {
      "date": "21 Sep 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "MILO_2006", 
      "text": "El sushi es muy bueno, aunque si está su dueño, es EXCELENTE! Para los que entendemos de sushi, sabemos que es el mismo es muy bueno. Ojo, no confundir con SushiClub, donde los sabores están \"occidentalizados\" (uso del queso philadelphia). Si bien este también tiene toques \"occidentales\", mantiene la esencia oriental, como su dueño, que es descendiente de japoneses... hoy en día hay excesos de lugares donde se ofrece sushi de pésima calidad. Lo recomiendo 150%! En este momento, estoy esperando que me llegue el pedido de Delivery para que tengan en cuenta... Recomendable!!"
    }, 
    {
      "date": "20 Sep 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "sergio_nicholas", 
      "text": "La degustación de entradas es una buena propuesta, abundante para compartir. Los tres platos principales que pedimos no sorprendían mas que por el nombre en si, las materias primas eran buenas, quizás deberían saborizar un poco mas o agregar salsa mas sabrosas. Los rolls están cortados muy delgados y el arroz se desarma. Pena que con el queso se perdía el sabor del langostino. El sushi debería estar mejor presentado. El ambiente es amplio, adecuado para las cañitas. El servicio es bueno."
    }, 
    {
      "date": "17 Sep 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "schussheim", 
      "text": "Alta calidad en la comida, en el packaging y en la entrega (hice un pedido, me dijeron que lo entregarían en 40 minutos y demoraron sólo 25). Un comentario aparte para la salsa de soja, de buena calidad y no de la nacional y excesivamente salada que suelen enviar los deliveries de sushi."
    }, 
    {
      "date": "8 Sep 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "coconut", 
      "text": "pedimos delivery guiados por la oleo y confirmamos su buena fama. sin ser un erudito en sushi (lo como con la mano porque los palitos me rompen las bolas), se nota que los ingredientes son frescos y de calidad. presentacion pituca en cajita, mix entre propuestas clasicas y originales, rica salsa de soja con miel y sesamo. y precios amables considerando el rubro y la zona (60 pesos la cajita de 32 piezas). seguiremos pidiendo."
    }, 
    {
      "date": "6 Ago 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "llipani", 
      "text": "Muy buen sushi. Algo ruidoso el ambiente. Excelente atención. Precio moderado, aunque teniendo en cuenta otros lugares de similar prestación es muy accesible"
    }, 
    {
      "date": "17 Jul 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "havi", 
      "text": "Muy buena la calidad del sushi. El servicio sin nada destacable, ni bueno ni malo. Suspenso rotundo para el ambiente, por primera vez cenamos en el interior y el nivel de ruido volvía imposible mantener una conversación con la persona que tenías a medio metro, nos pasamos la cena a alzando la voz para hacernos escuchar. En otras ocasiones hemos cenado en el patio y no hubo problemas. Recomendable para cenar días poco concurridos."
    }, 
    {
      "date": "17 May 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "spike", 
      "text": "El sushi es bueno, pero sin destacarse demasiado en el sabor; y los cortes y el armado no son del todo prolijos. La variedad de la carta aparte del sushi es interesante, y las porciones son abundantes. La atencion es un tanto desorganizada y poco personalizada, sin embargo es eficiente. El lugar vale la pena visitarlo, es comodo (espacioso) y agradable (decoracion, limpieza, musica), pero para comer sushi del bueno, eligiria otras opciones."
    }, 
    {
      "date": "17 May 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "LULALU2006", 
      "text": "El lugar es agradable, luz tenue y temperatura correcta.  El mozo fue atento y nos ofrecieron una copa de champagne al entrar.  El sushi estaba sabroso y fresco.  Si puedo decir una oportunidad de mejora, está en la diferenciación de las piezas de sushi.  Todo era rico, pero casi casi tenía el mismo sabor!  El sushi libre conviene si uno realmente va a comer muuucho, si no, el precio de los combinados es muy adecuado y conveniente.  Y los baños, podrían mejorar un poquito en su limpieza..."
    }, 
    {
      "date": "18 Abr 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "ldplifestyle", 
      "text": "Muy buen ambiente sobre todo el patio calefaccionado en invierno es lo mejor. La carta de vinos esta acorde a cada course del menu. El sushi es para destacar, aunque he comido mejores.\r\nUn muy buen lugar para tener en cuenta para almuerzos de trabajo"
    }, 
    {
      "date": "16 Mar 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "rockybalboa", 
      "text": "Pedimos la opcion libre y estubo muy bien.\r\nlos ingredientes son de muy buena calidad, el sushi caliente es muy sabroso y las piezas estan bien armadas en cuanto a cortes y tamaños.La atencion es muy atenta y eficiente\r\npara volver..."
    }, 
    {
      "date": "15 Mar 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "natu797", 
      "text": "Muy buena realción precio calidad. Más ricos los rolls que los sashimi (la calidad del pescado es excelente pero el corte no es el correcto). Para volver."
    }, 
    {
      "date": "8 Mar 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "pablobel", 
      "text": "Bajo un poco la calidad con respecto a antes Igaul sigue siendo una buena opcion.Los postres muy ricos"
    }, 
    {
      "date": "2 Mar 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "DanyV", 
      "text": "El ambiente está bien. Le faltaría un poco de decoración. El servicio es atento y muy bueno. El sushi es fresco, sabroso. Vale la pena volver. Recomendable."
    }, 
    {
      "date": "23 Feb 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "mucle", 
      "text": "Una grata sorpresa, muy buena relacion precio/calidad, el sushi es muy rico y cariado, atencion rapida y eficiente. Volveremos"
    }, 
    {
      "date": "14 Ene 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "patu", 
      "text": "Mis amigos me dicen que puse una sucursal de la empresa en Mikado.\r\nLa diferencia está en que es una perfecta adaptación al gusto argentino, buena onda, honestidad, y muy buen servicio y sobre todo excelente precio.\r\nGabriel, el dueño, un gran tipo, siempre está ahí para resolver todo."
    }, 
    {
      "date": "25 Nov 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "jjg008", 
      "text": "La verdad es que me desilusionó un poco. El ambiente está bien pero no tiene mucha calidad. El servicio resultó muy flojo porque había sólo dos mozos para todo el salón y el sushi tardó una vida. además, la calidad del sushi es promedio... nada del otro mundo... No vuelvo."
    }, 
    {
      "date": "24 Nov 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Lusi4ever", 
      "text": "Fuimos con mi pareja un sabado a las 21hs.. no habia gente por lo cual podriamos haber ido sin previa reserva. Nos encontramos con un muy lindo lugar, calido y bastante amplio por ser un sushi bar. La atencion fue muy buena desde que llegamos, recibiendonos con una copa de champagne de bienvenida. Optamos por el sushi libre ($65).. La calidad no es de lo mejor, pero es aceptable. Las salsitas, una buena opcion para los que quieran variar. Resumiendo, para comer sushi a mas no poder, sin duda es la mejor opcion. Para degustar y disfutarlo como se debe, elijo otros. Pero, algun dia volvere!"
    }, 
    {
      "date": "5 Oct 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "aquaman", 
      "text": "Original el sushi caliente. El Tempura bien crocante. Las porciones son abundantes. \r\nEs muy agradable cenar en las mesas de la terraza del deck de madera, al aire libre e iluminado con velas. El interior del restaurant es ruidoso.\r\nUna opción muy recomendable de comida japonesa tradicinal y moderna."
    }, 
    {
      "date": "25 Ago 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "flormartinezz", 
      "text": "Me gusto mucho la ambientacion y la comida. Definitivamente un lugar para volver. Pescados muy frescos, linda presentacion y excelente atencion."
    }, 
    {
      "date": "7 Jun 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "fschlim", 
      "text": "Excelente restaurant de sushi, realmente muy fresco y muy rico todo sin nada que envidiar a la competencia de la vuelta. no me gusto que no tenian pulpo, aunque me dijeron que el stock es cambiante.\r\nvuelvo."
    }, 
    {
      "date": "11 May 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Makyta", 
      "text": "El sushi es increible, ibamos siempre a otro lugar a comer sushi libre pero desde que lo conocimos vamos siempre aca. \r\nLas salcitas del sushi son lo mas!!! Recomendable!!!!"
    }, 
    {
      "date": "20 Abr 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Sebasgp", 
      "text": "Es un cálido restaurant que no tiene la mejor acústica pero cuenta con un lindo patio para aprovechar si el día lo permite.  La atención fue muy buena, tanto como la rapidez de los platos.  De entrada unos arrolladitos primavera como para compartir y después un Sushi muy bueno, con varias salsas para animarse a nuevos sabores. El parfait de chocolate a la hora del postre estaba excelente y final feliz con una copa de champagne que gentilmente invitó la casa.  I´ll be back !"
    }, 
    {
      "date": "12 Mar 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Ana77", 
      "text": "Sushi muy variado y fresco. Gente que sabe lo que hace. El lugar es muy lindo. Recomiendo ir una linda noche al patio."
    }, 
    {
      "date": "7 Mar 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "melissapalao", 
      "text": "Excelente relación calidad-precio. \r\nPor $50 sushi libre, hay variedad, es fresco, el lugar súper agradable, con atenciones interesantes tipo traerte dips con salsa teriyaki, con salta de mostaza, etc.\r\nMuy correcto!"
    }, 
    {
      "date": "18 Feb 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "lidi", 
      "text": "Estábamos de pasada por Las Cañitas viendo a donde ir a comer. Lo primero que nos atrajo fue ese lindo patio, las luces, la decoración. Muy lindo ambiente.\r\nNos atrevimos a entrar, muy rico todo. pedimos unas brochettes de pollo con hongos y una bandeja combinada de sesenta piezas. Muy abundante, mucha variedad. El servicio es muy bueno. Definitivamente vamos a volver."
    }, 
    {
      "date": "2 Dic 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "SebaF", 
      "text": "Un sushi bastante bueno, pero no de lo mejor que he comido. Muy variado y libre.\r\nUn poco lentos en traer los platos. Se puede ir, es tranquilo y hay lugar."
    }, 
    {
      "date": "30 Jun 2006", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "NatM", 
      "text": "¿Por dónde empezar? La atención fue un desastre, había que rogarle a los mozos para que nos atiendan y además aguantar alguna que otra mala cara. \r\nPedimos unos rolls que eran calientes y vinieron fríos. Los postres: mucho bla bla en la carta pero cuando llegaron a la mesa parecían como los que se compran congelados en el súper. ¡Un desastre!"
    }, 
    {
      "date": "28 Abr 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "DrSushi", 
      "text": "El sushi libre trae una variedad de aproximadamente diez estilos de rolls, niguiris y sashimi. \r\nLa primer bandeja vino enseguida, pero la segunda tardó como cuarenta minutos. Igualmente, me pidieron disculpas por la tardanza, me ofrecieron un café cortesía de la casa, debido a la espera. \r\nSinceramente, un lugar al cual agregaré a mi lista de preferidos."
    }, 
    {
      "date": "25 Mar 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "RR", 
      "text": "Muy buen sushi, calidad y variedad. Tiene opción de sushi libre, pero con unas 20 piezas por persona es suficiente y uno queda satisfecho.\r\nEl precio es acorde a lo que vale el sushi hoy en día, la atención es buena, pero demoran mucho en traer la cuenta.\r\nEl ambiente es agradable y moderno. La distancia entre las mesas es buena, con lo cual se puede estar muy cómodo inclusive si son cuatro personas para cenar."
    }
  ], 
  "excelentes": [
    {
      "date": "28 Oct 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "cecigold", 
      "text": "El mejor lugar en Bs As para comer Sushi. Las piezas tienen un sabor increíble, los Mikado Roll y los Sakura Roll son lejos los más ricos. La Tempura  Moriawase riquísima. Siempre pedimos un libre por que es tan rico que comemos hasta morir. Los mozos divinos siempre que vamos nos atienden de diez. No es de los más baratos pero lo vale!"
    }, 
    {
      "date": "10 Ago 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "niana02", 
      "text": "En esta ocasión pedimos el delivery. Me parece la mejor opción de sushi fusión. Creo que es el mejor aggiornado al paladar argentino, por lo que es muy fácil de comer. Seria una opción ideal para probar el sushi por primera vez, tanto por las múltiples opciones existentes y por las variedades de \"rolls cocidos\". Excelente relación precio/calidad, tal vez el mejor en esto."
    }, 
    {
      "date": "7 May 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "SoyClau", 
      "text": "Excelente, cada vez que vamos es más y más ricooo!! Un sushi de los mejores lejos! y las porciones se mantienen en su tamaño y calidad a través del tiempo. Servicio también impecable, y el ambiente muy lindo, pintoresco, íntimo pero no demasiado, o sea: En su punto justo."
    }, 
    {
      "date": "5 Mar 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Pato_regia", 
      "text": "El mejor sushi de Palermo en un ambiente tranquilo y reservado. Muy recomendable el patio exterior.\r\nLa relación precio/calidad, indiscutible. Un detalle no poco importante: las piezas son extra grandes."
    }, 
    {
      "date": "1 Nov 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Alansg6", 
      "text": "Mikado cambió mucho desde sus comienzos. Lo único que se mantiene en niveles excelentes es la calidad de la comida. Las piezas son grandes y muy frescas. El precio es barato considerando la alta calidad. Lástima la atención y el ambiente del lugar, que no son malos pero están al límite. Hay que conocerse al mozo para que te den un buen servicio. Tienen que cambiar urgente a la que está en la puerta debido a su irrespetuosidad para con los clientes (la última vez que fui una pareja se tuvo que ir por ser ignorada por 15 min.). Es un lugar ideal para ir a buscar la comida e irse o pedir delivery"
    }, 
    {
      "date": "6 Ago 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "pau32", 
      "text": "Excelente sushi. Fui con amigos y pedimos un combinado de 60 piezas, muy frescas y originalmente presentadas.\r\nCombinamos con sake frio (muy recomendable) y champagne. El servicio en nuestro caso fue impecable, simpatico y eficiente. Musica en su punto justo y un ambiente agradable. 100% recomendable, sin dudas volvere."
    }, 
    {
      "date": "10 Jul 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "nanmohi", 
      "text": "Me encantò conocer este restaurant japonès en las Cañitas. Pequeño pero agradable ambientaciòn minimalista. La comida fresca, bien presentada y exquisita. El servicio bueno pero podrìa ser mejor...medio despistado el mozo que nos atendiò. Igual lo recomiendo y volverìa a ir para degustar las otras variantes del menù."
    }, 
    {
      "date": "2 May 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Rogermax", 
      "text": "Sin intención de exagerar: por lejos uno de los mejores sushis de buenos aires, despues de haber probado practicamente el resto del \"top ten\" de guia oleo"
    }, 
    {
      "date": "16 Ene 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Cecidm", 
      "text": "Pedi Delivery y no me gusto, no quise ir al resto xq no le tenia fe.\r\nLa verdad que me confundi, ahora voy 1 vez x semana. Las piezas son grandes y tenes muchas para elegir y combinar, panera abundante. Lo recomiendo."
    }, 
    {
      "date": "3 Jun 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "lux", 
      "text": "Vamos a este restaurant cada vez que queremos comer sushi y que no nos maten con el precio.\r\nLa atencion es barabara y el sushi es riquiiisimo!!!, el ambiente podria estar mas logrado, es medio oscuro y en el patio hay un cartel de cerveza horrible que arruina la ambientacion"
    }, 
    {
      "date": "15 May 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "efeso", 
      "text": "tien excelentes platos incluidos postres y una interesante carta de vinos con precios logicos"
    }, 
    {
      "date": "3 Ene 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "pablin1966", 
      "text": "Muy buen Sushi. Excelente relación precio calidad.Lamentablemente no conseguimos lugar en el patio, porque para las noches cálidas es lo mejor. Volveremos"
    }, 
    {
      "date": "19 Dic 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "vickybla", 
      "text": "es el mejor sushi que comi, voy siempre ahi"
    }, 
    {
      "date": "10 Dic 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "ososibarita", 
      "text": "Puedo asegurar que el sushi es excelente, la atención muy correcta con la copa de bienvenida y el dulce para terminar la velada.El deck es muy lindo para una romántica noche de verano. La única contra es el ambiente interno es muy muy ruidoso."
    }, 
    {
      "date": "12 Nov 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Alessio78", 
      "text": "Muy fresco y rico el sushi, era la primera vez que comiamos y nos encantò. El mozo no aconsejò muy bien y el ambiente es  muy lindo. Recomendadisimo sobretodo por el precio que nos es excesivo."
    }, 
    {
      "date": "19 Oct 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "curi", 
      "text": "mucha calidad en las piezas. de sushi es lo mejor que probe ultimamente. lo recomiendo. excelentes las piezas rebozadas y sashimi. \r\nPD: no es nada barato."
    }, 
    {
      "date": "18 Oct 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "mgsosa13", 
      "text": "Imperdible! Voy casi todos lo fines de semana. La atención es excelente, el sushi..lejos el mejor que probé y EL FUJISAN EN ERUPCIÓN (Volcan de chocolate) es MORTAAALLL... Recomiendo ir seguido y dejar buena propina a los mozos que son grandiosos."
    }, 
    {
      "date": "24 Sep 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "lrocca", 
      "text": "excelente! para entendidos y los demás, los mozos te asesoran bien y son amables, mucha variedad y buena carta de vinos (aunque me permito sugerir el champagne nieto senetinier extra brut). el ambiente de lo mejor. un problema, como en todo las cañitas, el estacionamiento"
    }, 
    {
      "date": "20 Sep 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "lolegourmet", 
      "text": "La ambientación muy buena, nos sentamos en las mesas de afuera en donde hay calefacción. Muy buena atención de un mozo que conocía los ingredientes de las piezas. Pedimos un combinado que traía tanto los rolls de siempre como los rolls de autor, todos increíbles. Ingredientes hiperfrescos, muy ricas salsas. Los postres, una delicia, pedimos degustación, lo mejor la cheescake y la creme brulee con sabor cítrico. Definitivamente vuelvo y lo recomiendo para los amantes del rico sushi."
    }, 
    {
      "date": "14 Sep 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "VanePao", 
      "text": "El sushi es riquísimo, las piezas son grandes, los mozos muy atentos,  voy muy seguido por que me parece maravilloso todo el servicio en general."
    }, 
    {
      "date": "12 Sep 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "lux", 
      "text": "Muy Buen Sushi!!!! la atencion bastante buena y el lugar muy lindo. la verdad recomiendo este lugar. No solo el sushi es bueno, sino tambien las ensaladas con salmon caliente. VOY A VOLVERª"
    }, 
    {
      "date": "8 Sep 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "majovar", 
      "text": "El lugar es EXCELENTE. El mejor Sushi de canitas, y la atencion es maravillosa. Soy vecina y es un palcer ver como cada vez tiene mas gente. No lo dudo: vuelvo siempre."
    }, 
    {
      "date": "24 Ago 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "sofij88", 
      "text": "El sushi es excelente, los rolls son diferentes, los sabores estan muy bien combinados sin que el salmon pierda protagonismo y la presentacion juega a favor. La cantidad de arroz es la justa.\r\nLa atencion es destacable. En cuanto al ambiente, las mesas estan un tanto juntas y los fines de semana se llena. Tienen sector al aire libre muy agradable."
    }, 
    {
      "date": "2 Jun 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Rala", 
      "text": "Comimos muy bien, la atencion es muy buena, el sushi es fresco, lo recomiendo. El lugar esta muy bien puesto."
    }, 
    {
      "date": "4 May 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "FILIO", 
      "text": "Ayer fuimos con mi mujer a cenar, y nos sorprendió todo, desde la exelente atenión de los mozos hasta la velocidad con que nos atendieron y trajeron la cuenta y el vuelto. El sushi UN SUEÑO (exelente), el roll Mikado IMPERDIBLE. La única crítica el bullisio del lugar (como no tiene elementos que amortiguen el sonido y los ambientes son chicos, molesta un poco). La verdad Exelente muy recomendable."
    }, 
    {
      "date": "29 Abr 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "LMJ2007", 
      "text": "Es la segunda vez que vamos a este restaurant y el sushi es excelente, todos los ingredientes son frescos y de primerísima calidad. Definitivamente recomendable para los interesados en comer sushi (hay variedad en la carta, pero no probamos otros platos). La ambientación es cálida y es un lugar agradable para ir de a dos o con amigos."
    }, 
    {
      "date": "3 Abr 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "aleburin", 
      "text": "La comida es excelente, lo mismo el ambiente y la relación precio calidad también es buena. Fuimos 4 personas y todos pedimos libre. No me gustó que nos trajeran directamente la fuente con las piezas sin preguntarnos si teníamos alguna preferencia. O recomendándonos algo. Eso fue un mal detalle. Vale la pena pedir libre por la cantidad, pero si lo hacen elijan ustedes las piezas que van a pedir."
    }, 
    {
      "date": "12 Mar 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Mamone", 
      "text": "Me parecio excelente el sushi, pedimos la alternativa de libre y nos parecio muy buan la relacionm precio calidad! El servicio algo lento y se notan que tienen un movimiento muy grande de delivery por lo que viven entrando motoqueros al resto y le sacan un poco de categoria al lugar! Igualmente volvere por el sushi es muy rico!"
    }, 
    {
      "date": "22 Feb 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "DamianR", 
      "text": "Excelente combinacion entre precio y calidad. Se puede comer sin que te maten con los precios. Suelo ir todos los viernes.. recomendable!"
    }, 
    {
      "date": "11 Feb 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "sanmoreau", 
      "text": "pedimnos sushi libre, las combinaciones son exelentes, bien elaboradas, cuidadas y prolijas en su presentacion. Se nota la frescura de los componentes. Voy a volver, super recomendable"
    }, 
    {
      "date": "7 Feb 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "cynthiarenault", 
      "text": "El sushi es muy rico, tienen mucha variedad y platos calientes tambien muy ricos. De entrada te sirven una copa de champagne, te traen entradas y la atención fue muy cordial. Muy recomendable!!!!"
    }, 
    {
      "date": "20 Ene 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "sutolevoli", 
      "text": "el sushi es muy bueno."
    }, 
    {
      "date": "27 Sep 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "SushiCall", 
      "text": "Calidad precio producto excelente, a mi gusto uno de los mejores Sushi de Bs As, fui en gran cantidad de oportunidades y simpre mantiene la excelente calidad y variadad de piezas, las salsa excelentes. Super recomendable."
    }, 
    {
      "date": "5 Sep 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "CecidePalermo", 
      "text": "Me gustó muchísimo Mikado por su ascética ambientación minimalista que evoca el clima japonés. La bandeja de sushi resultó excelentemente equilibrada en la combinación de variantes y salsas, en el tamaño de las piezas y en el secreto del arroz en su punto y sabor justo. Por todo, este lugar resulta una de mis opciones preferidas de sushi en Las Cañitas!"
    }, 
    {
      "date": "3 Ago 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "mmonzo", 
      "text": "Lo conocí en sus inicios (verano 2006) y voy casi todas las semanas; realmente tengo que felicitarlos porque día a día van agregando nuevos sabores, siempre acompañados de una cálida atención; sigan así."
    }, 
    {
      "date": "17 Jul 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Mariano", 
      "text": "Sigue siendo el mejor Sushi de Buenos Aires. Voté este lugar hace más de 1 año y a diferencia de lo que sucede con la gran mayoria de los restaurantes nuevos este fue mejorando dia a dia, por lo cual reafirmo mi opinión. Felicitaciones a los dueños!!"
    }, 
    {
      "date": "15 Jun 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Mariano32", 
      "text": "probe el sushi, no es el tradicional esta fusionado con el paladar occidental y me parecio excelente! muy buena la combinación de sabores y texturas, asi como la presentación y el servicio es muy bueno, el ambiente es agradable pero no muy romantico y un poco ruidoso, pero volvere!"
    }, 
    {
      "date": "3 Jun 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Brunopp", 
      "text": "Muy bueno!! se distingue mucho de los demas lugares, comi unos sushis especiales y calientes incleibles.  El ambiente y la atencion tambien fue recomendable."
    }, 
    {
      "date": "3 May 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Blow", 
      "text": "Excelente opción!!! Muy rico todo!!! Lo recomiendo!!!! El sushi libre es para aprovechar!!"
    }, 
    {
      "date": "29 Abr 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "benjamin", 
      "text": "Excelente comida y bebida. Para volver."
    }, 
    {
      "date": "20 Abr 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "mga", 
      "text": "Sushi muy rico, fresco y opciones bastantes diferentes a las tradicionales así como las salsas que te traen para acompañar.\r\nEl servicio desde que llegás hasta que te vas me pareció muy bueno, rapidez en los platos (por más de que a las diez de la noche el local ya estaba repleto y con gente esperando, buena presentación, buena disposición de los mozos.\r\nLamentablemente me tocó una anoche lluviosa  y no pude disfrutar del patio que se veía re lindo.\r\nLa única crítica es que pareció un poco ruidoso y cómo había gente esperando estaban muy encima de las mesas que estaban cerca de la entrada.\r\nMás allá de esto un lugar súper recomendable para comer buen sushi y pasar un buen momento, sin dudas volveré."
    }, 
    {
      "date": "20 Abr 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "PIUGROSSO", 
      "text": "Estoy en nuñez y pedí delivery. Se tomaron la molestia de traermelo a pesar de que estoy fuera del perimetro. Llegó presentado en forma impecable, muy fresco, muy rico y excelente relación precio/calidad."
    }, 
    {
      "date": "23 Feb 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Pachito11", 
      "text": "El sushi estaba más que bien, al igual que la atención. El lugar era agradable. Para Recomendar."
    }, 
    {
      "date": "22 Feb 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Titi", 
      "text": "Realmente recomendamos el lugar. La atención fue muy buena y el sushi de lo mejorcito que probé. Volveremos."
    }, 
    {
      "date": "14 Feb 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "djanowski", 
      "text": "A pesar de que era un día especial con mucha gente, la atención fue excelente y la comida también. \r\nIncluso el mozo nos recomendó no pedir libre (por la cantidad de gente que había), así que pedimos un combinado sacando lo que no queríamos y salió buenísimo. \r\nMuy recomendable."
    }, 
    {
      "date": "10 Feb 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "fede83", 
      "text": "El lugar me pareció muy agradable. Esta bien ambientado. La comida me pareció excelente y creo que el precio esta bien por la calidad de la comida. El servicio también es muy bueno. Siempre atentos. Me llevo una muy buena impresión del lugar. Lo recomiendo."
    }, 
    {
      "date": "1 Feb 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Angelito2", 
      "text": "La comida muy buena, lo mejor es la selección de salsas para acompañar las piezas de sushi y los rolls calientes y crocantes. Muy ricas las piezas con salmón ahumado. La atención es muy amable pero no del todo profesional (algunas veces no es necesario).\r\nSólo deben prestar más atención los mozos a cada mesa, más cuando no hay mucha gente. Volvería sin dudar."
    }, 
    {
      "date": "20 Ene 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "raguin", 
      "text": "Excelente sushi. Las piezas tenían el tamaño perfecto, nada de hamburguesas de roll: el bocado justo, muy sabrosas y con  mucha variedad para elegir. Tienen sushi libre a $50. Comparado con otros sushi bar, la excelente relación precio/calidad se nota.\r\nEs muy recomendable."
    }, 
    {
      "date": "20 Dic 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "tulituli", 
      "text": "Fue mi primera vez en el sushi y fui llevado a este lugar por un amigo. La verdad, sin palabras. Excelente la comida , el lugar y sobre todo la atención. Muy recomendable, para volver nuevamente, seguro."
    }, 
    {
      "date": "14 Dic 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "cibertotal", 
      "text": "Excelente sushi, entre los mejores que probé."
    }, 
    {
      "date": "9 Nov 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Josemv", 
      "text": "Buenísimo, la comida es espectacular."
    }, 
    {
      "date": "30 Ago 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Brasuca", 
      "text": "Fue la mejor variedad y calidad de sushi que comí en Buenos Aires y con buenos precios, la atención fue muy buena y el ambiente excelente. Felicitaciones a los propietarios."
    }, 
    {
      "date": "21 Jul 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Madesky", 
      "text": "Fuimos cuatro. La primer bandeja de ochenta, sensacional. Mucha variedad. \r\nLa segunda bandeja tenía cuarenta piezas. Muy variodo. \r\nDespués nos ofrecieron para probar unas variedades que no estaban en el libre, con langostinos por ejemplo. \r\nExcelente relacion precio/calidad."
    }, 
    {
      "date": "7 Jul 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "vian", 
      "text": "Un exelente sushi y un ambiente muy cálido, es para recomendar."
    }, 
    {
      "date": "23 Jun 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Droopy", 
      "text": "Definitivamente vale la pena. Fui y volví varias veces. Lo recomiendo. \r\nEl servicio es cordial, la ambientación minimalista, el lugar a un costado de la euforia propia de Las Cañitas. \r\nLos rolls calientes \"de autor\" exquisitos y muy originales. \r\nSi son cuatro comensales o más recomiendo pedir la tabla más grande que incluso tiene un precio razonable. Esperamos que mantengan esta apuesta a la calidad."
    }, 
    {
      "date": "9 Jun 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "PurpleGourmet", 
      "text": "El mejor sushi de Buenos Aires."
    }, 
    {
      "date": "31 May 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "lucasgastro", 
      "text": "La verdad que me encantó el lugar. Un ambiente muy cálido, con una atención muy buena. Muy atentos todos,los platos muy prolijos. La verdad los felicito y suerte para el futuro gastronómico."
    }, 
    {
      "date": "18 May 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "enjoy", 
      "text": "Muy bueno todo. Ambiente tranquilo a pesar de estar lleno. Imagino que en verano, el patiecito es una excelente opción. El sushi sale rápido, fresco y muy buena la variedad."
    }, 
    {
      "date": "2 May 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "notri", 
      "text": "El sushi es espectacular, gran originalidad en las piezas y combinaciones, vale la pena probar todo. \r\nEl servicio es muy bueno y la ambientación es minimalista, muy moderno. \r\nIdeal para parejas y amigos."
    }, 
    {
      "date": "17 Abr 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Flora", 
      "text": "Eccelente calidad de servicio y comida. Para recomendar."
    }, 
    {
      "date": "10 Abr 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "pablobel", 
      "text": "Excelente el sushi,la variedad distinta, el sushi con el gravlax de salmón y el sushi tibio.\r\nAmbiente cálido y muy buenos precios."
    }, 
    {
      "date": "2 Abr 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "MyM", 
      "text": "Visité el lugar un domingo por la noche, por lo que pude elegir la mesa. \r\nExcelente, riquísimo, delicioso. \r\nAunque los mozos quizá no le prestan la atención necesaria a las mesas y cada vez que querés pedir algo estas observando el mostrador unos cuantos minutos. \r\nSalvo eso, no tengo objeción."
    }, 
    {
      "date": "30 Mar 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "dferra", 
      "text": "Excelente calidad en la comida, ingredientes siempre frescos, ambiente muy logrado y excelente atención, muy recomendable."
    }, 
    {
      "date": "22 Mar 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "robytana", 
      "text": "Comida óptima con variadas opciones, mozo muy cordial, el lugar es muy bien ambientado y muy romántico. Lugar ideal para una cena especial para los que adoran el sushi."
    }, 
    {
      "date": "15 Mar 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "adrigle", 
      "text": "Me encantó el lugar, lo recomiendo."
    }, 
    {
      "date": "3 Mar 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "majovar", 
      "text": "¡Excelente! Por fin otro buen lugar de Sushi en Las Cañitas. \r\nMuy buena atención, riquísimas las piezas, y el lugar muy bien puesto. Una delicia. ¡Volveremos!"
    }, 
    {
      "date": "2 Mar 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Yani", 
      "text": "Este es el mejor sushi que comí en Buenos Aires. El pescado es súper fresco. La variedad es excelente. \r\nLos platos calientes tambien son muy buenos (especialmente el salmón).\r\nEl lugar está muy bien puesto. Me encantaron las mesitas afueras."
    }, 
    {
      "date": "26 Feb 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "mmonzo", 
      "text": "Por suerte un nuevo restaurante de comida japonesa con excelente calidad en el producto ofrecido. A los que nos gusta el sushi no podemos dejar de ir, la relación calidad, ambiente y precio está en su punto justo."
    }, 
    {
      "date": "2 Feb 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Mariano", 
      "text": "Excelente sushi, de lo mejor que comí últimamente. \r\nLos dueños son los ex sushiman y encargado de Dashi por lo cual tienen varios campeonatos jugados. \r\nMuy bien ambientado al mejor estilo neo japonés. La relación precio/calidad es justa teniendo en cuenta que el menú libre consta de entradas frías y calientes, sushi libre de excelente calidad y postre todo por $45. \r\nSacando que la degustacion de postres es bastante pobre, lo recomiendo en un 100."
    }
  ]
}