{
  "malos": [
    {
      "date": "30 Sep 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "TitusC", 
      "text": "muy malo el servicio. Tardaron mas de 1 hora en traernos unas papas fritas. las pedimos 3 veces! hace mucho tiempo que no iba a un lugar asi, donde no les importa realmente que el cliente regreso. Por mi parte, primera y ULTIMA!"
    }, 
    {
      "date": "29 Nov 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "lego", 
      "text": "fuimos el sabado 27 a la noche con otro matrimonio ,eramos 4. Un desastre la parrilla ,marcado y el chorizo y morcilla recalentado. No me quje por verguenza con mis amigos ya que era la primera vez que iban a comer a caballito. quise mandar un mailpara describir nuestro disgusto y la direccion de la web no es la correcta, S e la ven venir y no querran quejas pero igual los llamare por telefono . No vayan. Tiraran la plata y saldran enojados.\r\nMirta"
    }, 
    {
      "date": "31 Oct 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "La_Negra", 
      "text": "Vivo hace cuatro años a dos cuadras de Don Gauna, era mi lugar barrial de cabecera para ir a comer con amigos. \r\nLamentablemente ya no se come como antes. El bife de chorizo lo pedimos jugoso y lo trajeron como suela, la crema de almendras no tiene gusto a almendras y la salsa de la suprema a la suiza antes la hacian con salsa blanca y ahora con crema de leche.Lamentablemente Don Gauna no es lo que era antes. La atencion es muy buena, pero la comida no."
    }
  ], 
  "buenos": [
    {
      "date": "21 Ene 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "pdenegri", 
      "text": "Un lugar familiar ideal para ir a comer y nada más(no es un lugar coqueto para hacer una larga sobremesa). \r\nLa comida estuvo muy buena y la atenció fue excelente y sin demoras.\r\nLos precios están muy bien y además tienen descuento a socios del Club La Nación."
    }, 
    {
      "date": "1 Dic 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "sdgnalfkhb", 
      "text": "hola, soy amigo de la gente de Don Gauna, Y vi que tu calificacion de este restaurante fue muy mala. Yo tambien voy y muy seguido a este restaurant y nunca me paso algo asi.porque no te contactas con ellos y les contas cual fue tu experiencia que de seguro te lo compensaran de alguna manera.saludos.pd escribi a :info@dongauna.com.ar"
    }, 
    {
      "date": "15 Ago 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "szlajen", 
      "text": "La atención es muy muy amable y cordial, la comida es casera, permiten el descorche sin cobro adicional y el precio es adecuado a la comida, platos abundantes, comimos una parrillada para dos entre tres tranquilamente...es un lugar sencillo, pero muy agradable, y mas bien familiar"
    }, 
    {
      "date": "22 Jul 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Bondito", 
      "text": "La verdad no lo recomiendo mucho. Fui un fin de semana y estaba vacio, lo cual no me dio buena espina. La carne rica sin ser de lo mejor, el pure estaba lleno de grumos y frio, a pesar de ser temprano no tenian pan negro en la panera y tuvieron que rescatar de otra mesa porque no les quedaba. El panqueque de manzana era pura masa y el caramelo bastante aguado. Lo mas rescatable es la atencion del mozo, un señor grande muy atento."
    }, 
    {
      "date": "4 Jul 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Pelado62", 
      "text": "Muy buena atención, la carne algo resistente a ser masticada, por lo demás para recomendar."
    }, 
    {
      "date": "27 Jun 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "sdgnalfkhb", 
      "text": "Excelente lugar para comer parrilla, impresionante la calidad de las materias primas. Muy recomendable!!!!"
    }, 
    {
      "date": "17 Abr 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Mika10", 
      "text": "Soy vecina de Don Gauna y desde que cambiaron de dueños, fue de mal en peor,la calidad no es la misma, la atención de los nuevos dueños, menos, llamàs por telefono para Delibery y todos los dìas te cambian de precio (Siempre mas alto) y no te envian la lista con precios, cuando la pedìs. La milanesas no son lo que eran antes.  Lastima! Perdieron un cliente!"
    }, 
    {
      "date": "9 Dic 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "sdgnalfkhb", 
      "text": "La carne es muy tierna, la pasta muy buena, los platos son abundantes y para compartir, comida casera y fresca, siempre lleno de gente, es muy familiar para compartir al mediodia."
    }, 
    {
      "date": "6 Nov 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "arielfa", 
      "text": "Anteriormente el dueño se ocupaba del salon y su mujer de la cocina, lamentablemente cambio de dueño y la cocina no es lo mismo. Aumento de precio y disminuyo la calidad de los sabores."
    }, 
    {
      "date": "2 Sep 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "damayvagabundo", 
      "text": "Almorzamos el rico asado del domingo, ambiente familiar y tranquilo, buen precio. Flan y budín de pan casero como el que hace la abuela."
    }, 
    {
      "date": "26 Jun 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "laeldina", 
      "text": "El lugar es un bodegón de barrio. Gigantes y exquisitos, tanto las milanesas como las supremas con papas fritas. Las recominedo. No se olviden de probar el choripan!!!Muy buena convinación de calidad y precio."
    }, 
    {
      "date": "15 Dic 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "taladro32", 
      "text": "Tipico bolichón de barrio. Si bien la comida fue buena y la atención igual con mozos experiementados, me pareció con precios demasiados altos para el tamaño de las porciones (chicas) y más que nada con el ambiente del lugar (pobre). Fui guiado por los anteriores comentarios, pero no cumplió del todo mis expectativas, ya que me pareció caro para lo que ofrece."
    }, 
    {
      "date": "8 Jul 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "tocayanda", 
      "text": "El bife de chorizo es muy bueno y la atención es excelente. \r\nMuy recomendable si querés comer bien y gastar poco."
    }, 
    {
      "date": "7 Jul 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Caneti", 
      "text": "Muy buena la atención.\r\nLos mozos son muy atentos y la comida es muy buena.\r\nExcelente bodegón."
    }, 
    {
      "date": "1 Abr 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Foier", 
      "text": "Opción contundente para la saciedad necesaria."
    }
  ], 
  "excelentes": [
    {
      "date": "15 Ago 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Gaguito", 
      "text": "Tanto la atención como la cocina son excelentes, a un precio muy bueno."
    }, 
    {
      "date": "9 Jul 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "emilu", 
      "text": "Está abierto los lunes."
    }, 
    {
      "date": "8 Jul 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Devon", 
      "text": "Muy buena la atención, lo único malo es que no tiene buena ventilación."
    }, 
    {
      "date": "3 Abr 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "arielfa", 
      "text": "¡Muy bueno el bife de chorizo!"
    }, 
    {
      "date": "2 Abr 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Matiasalva", 
      "text": "Impecable atención, profesionalismo, comida excelente, precios muy acordes al bolsillo."
    }
  ]
}