{
  "buenos": [
    {
      "date": "4 Abr 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "pau32", 
      "text": "es una buena opcion, la comida sabrosa y abundante, muy bien ambientado y prolijo, aunque un poco ruidoso. Unico detalle en contra: con los precios que manejan no se puede creer que los individuales sean de papel..."
    }, 
    {
      "date": "21 Oct 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Nebrija", 
      "text": "Los platos pricipales (salmón y abadejo) con sabores intensos. Panes exquisitos. Los postres muy sabrosos y abundantes. Se destaca el ambiente decorado con pinturas agradables y amplios cortinados. Solo hay algunos problemas de acústica a medida que se va completando el salón. La cocina se puede ver detrás de una barra bien provista e inteligentemente iluminada, allí se nota la predisposición a cuidar los detalles del cheff. Servicio aceptable. Es una buena opción en Pilar."
    }, 
    {
      "date": "13 Dic 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "fmach", 
      "text": "Muy buen ambiente, espacioso, bien administrado y comodo, comida bien lograda sin estridencias."
    }, 
    {
      "date": "17 Nov 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Simulador", 
      "text": "En general es de ambiente agradable y tranquilo. La comida está muy buena y bien presentada, la atención es esmerada.\r\nVale la pena visitarlo."
    }, 
    {
      "date": "20 Oct 2006", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "vaca", 
      "text": "Este restaurante me tentó por las desafortunadas crítica que recibió anteriormente por la calidad de su comida; ingrata sorpresa recibí cuando me trajeron un pedazo de grasa inmerso en una especie de cordero sólo bien presentado; también ridículo el acompañamiento de polenta.\r\nAconsejo por ahora no ir; el ambiente tiene muy mala acústica y el servicio cuando está lleno se les va de las manos. \r\nAparte que las mozas atienden con un dejo de bronca o malhumor."
    }, 
    {
      "date": "7 Jul 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Valef", 
      "text": "Está muy bien.  No hay demasiados lugares para elegir en Pilar y la comida es de buena para arriba.  Es una especie de \"Sucre\". \r\nEs tranquilo para ir en pareja ó con amigos (no es para ir con chicos).  No estoy de acuerdo con que el servicio sea malo. \r\nTal vez los mozos sean poco experimentados pero el servicio me ha parecido en las cuatro veces que fuí, correcto.  \r\nEso sí, la carta de este invierno es un poco más floja que la del año pasado (cuando abrió el restaurant)."
    }, 
    {
      "date": "25 Mar 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "laucervone", 
      "text": "La carta es un tanto \"invernal\", desprovista de opciones livianas. El lugar es muy lindo, aunque el servicio no lo acompaña."
    }, 
    {
      "date": "1 Sep 2002", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "srsommelier", 
      "text": "La verdad es que me toco una camarera que compensaba su inexperiencia y falta de preparacion con simpatia y dedicacion, eso cuenta mucho y salva el servicio la comida buena y bien presentada. Lo que me llamo la atencion es lo escueto de la carta y tenian un increible faltante de vinos recien tenian el tercero que pedi, a un paso hay un local winery(en el vilage) no se como no mandan un pibe a buscar algo. El ambiente esta muy cuidado pero hace agua con la acustica y al no haber musica ambiental el bullicio parece el de una pizzeria de once con ruidos a choque de cubiertos incluidos. yo fui un sAbado asi que lo recomiendo para un dia mas tranqui la comida LO MERECE."
    }
  ], 
  "excelentes": [
    {
      "date": "28 Feb 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Ropo", 
      "text": "La comida excelente como siempre sobre todo los postres. La atención muy buena a pesar de que faltaba un mozo. Sigue siendo una muy buena opción en la zona."
    }, 
    {
      "date": "26 Jul 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "PetitGourmand", 
      "text": "De sugerencia había cochinillo, dorado y crocante!! Una delicia!! Ojala lo hagan mas seguido. La verdad es que M es un lujo para Pilar! No se encuentra este nivel de calidad en la zona."
    }, 
    {
      "date": "14 Mar 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "PablitodePilar", 
      "text": "Lugar muy agradable para comer tranquilo. El servicio es bueno aunque los mosos no son muy experimentados. La comida muy bien servida y deliciosa."
    }, 
    {
      "date": "28 Nov 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "ISO9001", 
      "text": "Es un lugar precioso para ir en pareja. Velitas, buena musica, luz tenue, mesas comodas. Un ambiente moderno y elegante. Los platos son elaborados, tienen buena presentación y muy buen sabor. Es de facil acceso, buen lugar para dejar el auto. Ojala siga asi. Para recomendar."
    }, 
    {
      "date": "13 Nov 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "PetitGourmand", 
      "text": "La comida excelente, tienen la mejor Caesar Salad que he probado. \r\nEl ambiente es sofisticado, pero permite que se genere un clima muy cómodo. La degustación de postres es soberbia."
    }, 
    {
      "date": "26 Ago 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Mullo19", 
      "text": "La verdad que nunca fui a comer en Pilar a un lugar así. Es espectacular. La atención fue impecable y el lugar no parece que esta en un complejo. \r\nAltamente recomendable."
    }, 
    {
      "date": "18 Ago 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "JCBT", 
      "text": "Un estilo totalmente distinto e innovador para la zona de Pilar. Excelente ambientaciòn, muy agradable. Me atendieron bastante bien y la comida es muy buena, sobre todo el cordero. Lo recomiendo."
    }, 
    {
      "date": "7 Ago 2006", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "GFF", 
      "text": "Ambiente con decoración y detalles de altísima calidad. La cocina acompaña a lo señalado, sin embargo el servicio arruina todo. \r\nNo vale la experiencia de pasar un momento donde los mozos están molestos con sus clientes. \r\nNo hay música ambiental."
    }, 
    {
      "date": "5 Ago 2006", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Anne", 
      "text": "la calidad de la comida es excelente, la presentación de los platos maravillosa. \r\nse nota un trabajo muy esmerado por parte del cheff que luego es arrojado por tierra cuando te atiende la señorita de la entrada y te dan ganas de salir corriendo. \r\nla simpatía y la sonrisa no son su fuerte. las camareras pareciera que detestan su trabajo, muy mala la atención. \r\nla decoración del ambiente es muy agradable aunque se torna muy ruidoso cuando están las mesas completas. \r\nhabría que aclararle al cliente cuál es la zona fumador porque nos hicieron apagar el cigarrillo a pesar de tener ceniceros, ya que el cliente de la mesa de al lado había pedido no fumador y nunca nos avisaron. \r\nla creme brulée estaba liquida y bañada en caramelo duro. \r\nme parece que la receta no es así."
    }
  ]
}