{
  "malos": [
    {
      "date": "10 Oct 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "patricias", 
      "text": "Siento que es una muy buena oportunidada desaprovechada. Es la oportunidad de hacer conocer las costumbres argentinas en un lugar de campo bellisimo, redeado de animales y naturaleza, que no es una granja educativa ni un zoologico; la gente elige ir a un restaurante a comer bien de acuerdo a la tematica elegida\r\nLo esperable es encontrar un asador a la vista de todos, el aroma a carne asada, etc, como se estila en nuestros lugares de campo\r\nNo se espera encontrar en el campo frutos del mar ni otras sofisticaciones... Eso se busca en otro pipo de resto\r\nEsperaba comida tipica de buena calidad"
    }, 
    {
      "date": "17 Ago 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "aviador", 
      "text": "Buen lugar para pasar un día de campo, rogando que el tiempo acompañe. Los chicos seguro lo disfrutan un montón. El programa comienza por la mañana con mate, sigue con un frugal aperitivo, achuras y asado (más grasa que carne lo que nos tocó a nosotros) con guarniciones y una buena mesa de postres."
    }
  ], 
  "buenos": [
    {
      "date": "4 Ago 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "colombopd", 
      "text": "El restaurante es muy bueno, me parece exagerado el precio y esten ATENTOS con las promociones, ya que salio una en escapadas.com y no la cumples como dice la promo. Como siempre, preguntar TODO antes de llevarse una mala experiencia, ya que jamas se haran responsables del error en Argentina."
    }, 
    {
      "date": "24 Mar 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Taviolo", 
      "text": "Cuando uno se plantea una salida a restaurant, a veces se no se piensa en el lugar. O yo particularme pienso en la comuda y si la experiencia \"gourmet\" valdra la pena. Despues te vienen, los hijos, sobrinos y demas. Gracias a Dios !!! Ahi te cambia el mundo y es cuando encontras un lugar como este donde ademas de comer muy bien ( nunca gourme, pero parrllla de muy alta calidad ) el marco es excelente. Una granja, una huerta, paseos en sulky, cabalgatas para grandes y chicos, bicicletas....en un marco campestre, coronado por mates, picadas, pastelitos, chipas...todo de muy buena calidad."
    }, 
    {
      "date": "20 Feb 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "MAilroque", 
      "text": "Muy lindo lugar con pileta, caballos, bicicletas, bochas, cancha de tenis. DE entrada hay desayuno, luego una rica picada y después comienza el almuerzo. Buena mesa fría (aunque es mejor la de costanera), buenos cortes de carnes (había cordero y mollejas). Una excelente opción para pasar un dia de campo y comer buena carne."
    }, 
    {
      "date": "25 Sep 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "pirilo74", 
      "text": "Un lugar para recomendar. Muy buen servicio desde la recepción, caballos, bicis y paseos. La comida y el servicio muy buenos si bien la gran cantidad de gente no les permita alcanzar el nivel del rodizio costanera, el ambiente justifica con creces el viaje."
    }, 
    {
      "date": "24 Sep 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "NoemiLaPlata", 
      "text": "El predio es maravilloso. La comida es sólo para aquellos que son lo suficientemente arrebatadores como para lanzarse sobre las picasdas por ej. La bebida incluida, caliente!!! solo hielo disponible, con lo cual el vino blanco era aguado. El mozo pasó sólo una vez con carne. Cuando lo llamamos trajo carne arrebatada, muy cruda por dentro. fiambres buena calidad. no volveria"
    }, 
    {
      "date": "4 Sep 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Elver", 
      "text": "Es ideal para pasar el día con la familia, aunque es un poco oneroso.\r\nYo me fui conforme porque conseguí un cupón de descuento del 50%, con lo cual todo me pareció maravilloso.\r\nLo principal es el lugar y todo lo que hay para hacer.\r\nEn cuento a la comida, todo me pareción de muy buena calidad (algunas cosas excelentes) y el mozo nunca dejó de traer comida por lo que quedamos todos repletos.\r\nNo hay que pensar que los 240 son por un almuerzo en un restaurant de campo si no por la estadía de dia completo en este hermoso lugar."
    }, 
    {
      "date": "20 Feb 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "nefrus", 
      "text": "No me cerró de ninguna manera. Un Restaurante de $240 por persona (Sin Vinos), con mas pretensiones de excelencia que reales prestaciones. Las entradas previsibles, las achuras pequeñisimas y recocidas, en cordero era piel y hueso, y el asado arrebatado. Un detalle imperdonable: Pedimos una porción de Papas Fritas y eran Mc Cain congeladas....¡¡Muchachos...qué detalle para U$S 60!!.  Hermoso el entorno, granja, y pileta, pero si de la comida se trata, No volvería."
    }, 
    {
      "date": "2 Abr 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "peladopepe", 
      "text": "Con chicos la cuenta suma bastante no siendo un lugar económico ($ 200 sin vino)pero el paquete que ofrece hace que uno se sienta realmente compensado y satisfecho del lugar. La comida, sin sobresalir, es buena; la atención muy cálida y no etiqutada acorde a un lugar \"campero\" y el lugar muy bien cuidado. Si bien hay pocas actividades para realizar, las mismas son mas que suficientes para pasar un día muy agradable y que regresemos cansados y hastiados a casa. Ideal para ir los sábados para poder recuperarse el domingo (ademas los domingos acceso oeste es una tortura al regreso)."
    }, 
    {
      "date": "15 Ene 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "desilucionado", 
      "text": "Si va mucha gente te atienden bien, si va poca no, yo fui un dia que fue mucha gente y la atencion fue exelente, recuerdo que antes de comer sirvieron en una carreta una picada espetacular con gancia  cinzano martini , habia lo que le guste, sin  envargo fui con muy poca gente y me preguntaron que queria tomar y me trajeron un vaso de gancia ya con soda , y una picada de terror , por otra parte  el que es muy pesado es el moso que atiende las mesas de adentro, pasa y te hace una broma , a los 5 minutos vuelve y te hace un chiste, al rato regresa y te hace otra broma, es muy pesado."
    }, 
    {
      "date": "7 Sep 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "rockybalboa", 
      "text": "muy lindo lugar para pasar el dia con chicos, paseo en sulky, ganja, etc.\r\nLa atencion es excelente, pero la comida sigue siendo apenas buena."
    }, 
    {
      "date": "10 Ago 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "iky", 
      "text": "existe desde que tengo memoria, mis abuelos viven enfrente y son asiduos concurrentes\r\ncomida buena, nada del otro mundo pero acorde al lugar y al precio.\r\nAtencion: cuidada, si los mosos te conocen, estan los mismos desde hace 15 años por lo menos.\r\nes ruidoso, pero si uno no gusta de quedarse en el local llevan comida a domicilio, pero no es un delivery propiamente dicho por q el radio de entrega no va mas alla de las manzanas aledañas al restaurant"
    }, 
    {
      "date": "13 Ene 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "FLORMARAN", 
      "text": "Muy lindo lugar especialmente para verano. la comida muy buena mucha variedad y bien servida.\r\nideal para ir en familia muchas opciones y actividades para chicos"
    }, 
    {
      "date": "20 Oct 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "juandematei", 
      "text": "El lugar está buenisimo para ir a pasar todo el día. La comida es excelente y el ambiente también. Si tienen chicos es ideal.\r\nUn poco caro, pero si es para algun festejo especial vale la pena."
    }, 
    {
      "date": "1 Jun 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "SirCharles", 
      "text": "el precio incluye vinos Bodegas Lagarde canilla libre, gaseosas libre, y el uso de las instalaciones durante todo el día."
    }, 
    {
      "date": "3 Mar 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "LETI", 
      "text": "El lugar me sorprendió. Hay mucho espacio y te pasan a buscar en sulky. Tienen dos piletas impecables, una granja (no muy cuidada)y se puede andar a caballo.\r\nLa comida es buena, con el fiel estilo rodizio, pero no sirven las espadas y hay menos variedad.\r\n¡Eso si, llevar repelente de mosquitos!"
    }
  ], 
  "excelentes": [
    {
      "date": "24 May 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "pablo.singman", 
      "text": "Fuimos un grupo de 20 personas, la comida es INCREIBLE. Atención correcta y cálida. Hubieron problemas con la cuenta que fueron solucionados inmediatamente. La unica falla es que es dificil llegar y las indicaciones no son muy buenas. Ajusten el precio, es muy caro $350 por persona, pienso que no vale eso aunque se acerca."
    }, 
    {
      "date": "11 Mar 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "anest", 
      "text": "Con respecto al precio es de $320 sin bebidas pero fuimos con una promocion del banco Galicia así que pagamos 25% menos.Lugar exelente,y muy bueno para ir con chicos.Comida buena y abundante,2 piletas,lugar muy amplio y cómodo.Granja con animales,paseo a caballo,juegos varios para los chicos,en fin,super recomendable"
    }, 
    {
      "date": "10 Mar 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "coco9234", 
      "text": "Buena experiencia en el tema Rodizio pues es para pasar el dia. Las mesas frias y el espeto excelente: mollejas, lechon, cordero, todo menos el asado(duro y sin gusto). Buenos vinos y la parquizacion , las picinas y el entorno para volver cada tanto. Nos gusto."
    }, 
    {
      "date": "27 Feb 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "LISIS", 
      "text": "Es una buena opción si uno tiene chicos chicos y quieren que disfruten el dia al aire libre a la noche te caen muertos de sueño.Arranca de 10 a 18hs.Con mate y algunas cosas dulces.A las 12hs algunos aperitivos como cinzano,campari y gancia,fernet no hay olvidense je.De 12.30 a 15hs esta el almuerzo con spetto corrido donde te sirven diferentes cortes de carnes.La carta de vinos un lujo y precios acordes.La tarde culmina a las 18hs cuando dan mates y cafe con pastelitos.Los dias de calor es para aprovechar las piletas que el lugar tiene."
    }, 
    {
      "date": "8 Ene 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Nicko", 
      "text": "Buen precio calidad. Ajusten el precio a 320 por cabeza. Reserven, pago efectivo 10% menos.\r\nPidan de carne antes el Cordero, muy bueno, sino lo traen a lo ultimo.\r\nNo pidan papas fritas, son muy aceitosas.\r\nRecomiendo no comer picadas y esperar la comida. \r\nMenores de 3 no pagan."
    }, 
    {
      "date": "11 Sep 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "caroyfede", 
      "text": "Fuimos en pareja un domingo, realmente estaba lleno de gente, era un día espectacular justamente para pasarlo ahí. La recepción riquísima, tanto la comida...sus empanadas, salame, pan casero, bebidas, y su atención. Esperamos no más de media hora y nos llamaron para almorzar, todo excelente, desde los mozos, hasta el buffet, la parrilla, los postres. Nos gustó tanto y comimos tan bien que el domingo siguiente decidimos volver. Super recomendable. Pagamos menos de lo que se publica porque teníamos cupón de descuento."
    }, 
    {
      "date": "10 Oct 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "ccolalongo", 
      "text": "A pesar del tráfico infernal tanto de día como de vuelta y que no pudimos aprovechar el día completo tanto la comida como la atención fueron muy buenas, espero volver pero si un sábado y temprano para aprovechar todo lo que tiene. Conviene reservar previamente para ir más tranquilo."
    }, 
    {
      "date": "1 May 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "JiiMENiiTA", 
      "text": "la verdad es excelente, la comida, el lugar, el ambiente es super recomendable si encerio queres ir a un dia de campo"
    }, 
    {
      "date": "17 Ene 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "LauMK", 
      "text": "Excelñente lugar para pasar el dia,desde las 10,hasta las 19. Ideal para ir con chicos,paisajes increibles y 2 piletas hermosas.\r\nLa atencion 10 puntos.Vale la pena el gasto."
    }, 
    {
      "date": "10 Ene 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "LucasCorti", 
      "text": "Excelente lugar para pasar un dia de relax y entretenimiento, con respecto de la comida la misma es excelente, y la atención tambien. Muy recomendable."
    }, 
    {
      "date": "12 Nov 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "luisv8", 
      "text": "Increíble el lugar, un placer para ir con chicos, excelente la comida y postres, para pasar todo el dia.\r\nRealmente barato por lo que ofrecen."
    }, 
    {
      "date": "10 Nov 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Sebasgp", 
      "text": "Un excelente opción para pasar un día de campo en una granja muy bien preparada para deleite de grandes y chicos.  La atención es buena pero a mi lo que realmente me dá ganas de volver en cualquier momento es la calidad premium de las carnes probadas. Un manjar para recomendar a cualquiera."
    }, 
    {
      "date": "10 Nov 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "mga", 
      "text": "Una opción distinta para disfrutar de un día al aire libre.\r\nTodos los productos de primera,uno de los pocos lugares que  a lo largo de los años siguió manteniendo la misma calidad de siempre.\r\nVale la pena manejar un rato y conocerlo."
    }, 
    {
      "date": "3 Jun 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "PeCo", 
      "text": "Es tan lindo todo, es tan rico todo, pero es tan caro. Ideal para un domingo diferente, en el campo, rodeado de la naturaleza. Le falta unos catres para la siesta."
    }, 
    {
      "date": "1 Jun 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "santi220", 
      "text": "Excelente todo. La verdad vale la pena para ir un domingo o sábado a pasar el día y volver con la panza llena de buena carne y un buen vino."
    }, 
    {
      "date": "1 Abr 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "AdrianG", 
      "text": "Hermoso lugar para pasar un buen día en familia, caballos, granja, paseo en sulki, mate en la merienda y la comida las típicas lanzas de Rodizio. Muy recomendable."
    }, 
    {
      "date": "29 May 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "charlie", 
      "text": "Excelente lugar para pasar un buen tiempo en zona de campo."
    }, 
    {
      "date": "5 Mar 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "LeTuZcA", 
      "text": "Rodizio Campo es un hermoso lugar para ir pasar un día al aire libre en familia. \r\nHay muchas actividades para los más chiquitos, comodidades para los grandes y un paisaje digno de ser visto y aprovechado con las cabalgatas y el paseo por el río."
    }
  ]
}