{
  "buenos": [
    {
      "date": "29 Sep 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Niki1962", 
      "text": "Muy buena propuesta gastronómica, el lugar agradable, la carta, justa si queres comer pescados y mariscos, el salmón rosado, estaba muy bien servido y en su punto justo, lo mismo que la trucha a la manteca negra, las porciones abundantes, la entrada fue con bocaditos de acelga, una copa de vino rosado, 2 aguas con gas y 2 cafés. $100 p/persona\r\nMuy recomendable. Abre viernes y sábado por la noche, Mejor reservar."
    }, 
    {
      "date": "2 Oct 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "colis", 
      "text": "fuimos 6 pers adultas con 3 niños.y la verdad que estuvo todo muypero muy ricoooo.desde las entradas hasta los platos pincipales.el salmon con crema y alcaparras exquisito,muy suave.igual que el lenguado a la mostaza.y la centolla al curry imperdible.la atencion fue muy amable.el lugar es muy lindo y muy limpio.por supuesto que volveria.habiamos ido a un lugar asi en palermo que salvo la comida despues fue todo un desastre y mi primo dijo la proxima los llevo a un lugar como la gente.asi que al que le guste comer pescados y mariscos super recomendableeeeeee"
    }, 
    {
      "date": "2 May 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Superaguero", 
      "text": "Un lugar que resalta en medio de tantas fábricas abandonadas. Muy limpito. La comida es muy buena aunque un poco excesivo en los precios. Para ir una vez."
    }, 
    {
      "date": "29 Oct 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Darab", 
      "text": "Una verdadera experiencia gastronomica. Un muy buen lugar para comer pescado y mariscos preparados de la mejor manera y sin ser castigados con precios exagerados. Los vinos para acompañar la comida son excelentes y no tienen precios excesivos. La mancha del lugar es la ubicacion siendo lindante a una zona no muy linda de Valentin Alsina."
    }, 
    {
      "date": "22 Abr 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "losrodriguez", 
      "text": "Muy rica comida, mucho tiempo entre platos, le sugerí al mozo que elija por mi y nos trajo medias porciones para incluir variedad. Eso retrasó todo, hubiese preferido un sólo plato pero abundante.\r\nCaro por sobre todo."
    }, 
    {
      "date": "22 Ene 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "guillotina72", 
      "text": "Comida aceptable, tal vez un poco insípida. Las gambas al ajillo, si bien tenían buen sabor venían en una cazuela demasiado grande y literalmente nadando en medio litro de agua aceitosa con color a pimentón y sin nada más."
    }
  ], 
  "excelentes": [
    {
      "date": "26 May 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Paul77", 
      "text": "Es excelente, el sabor de los platos y la atención personalizada... Sumamente recomendable. Volveremos!!!"
    }, 
    {
      "date": "7 May 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Charly34", 
      "text": "Excelente cocina. Muy buena calidad de vinos y espumantes. No es barato pero en lugares similares se paga igual por una calidad inferior. Gambas, mariscos y pulpo hablan por si solos."
    }, 
    {
      "date": "15 Oct 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "notengomasapodos", 
      "text": "Fui recomendado...y no me defraudó !; es más voy a volver seguido ! Excelente los platos que degustamos, y no fueron pocos...desde la empanada de bacalao hasta la centolla al azafrán, pasando por las rabas, suflé y la tabla de quesos, todo exquisito, como si comieras en la casa de tu abuela española y muy exigente a la hora de los sabores...; la carta de vinos, justa, con un poco de todo, para un bolsillo sencible y para otro no tan; buen equilibrio precio-calidad, buena ambientación, aunque algo ruidoso si está a pleno; como contra la zona, fea, pero LO RECOMIENDO ! No se van a arrepentir!"
    }, 
    {
      "date": "19 Ago 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "adriel", 
      "text": "Un  restaurante en la zona sur que tiene todo lo que uno espera a la hora de comer bien. Los platos que ofrece son excelentes y abundantes. Una verdadera cocina española; mariscos y pescados frescos y sabrosos. El lenguado que probé estaba exquisito. Postres riquísimos. La atención amable y la carta de vinos a precios muy económicos. Una cocina para no perderse."
    }, 
    {
      "date": "10 Nov 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Dito1", 
      "text": "La calidad de la comida es superior. No hay otro igual en Buenos Aires. Para mejorar el ambiente y la climatización."
    }, 
    {
      "date": "30 Oct 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Rudipw", 
      "text": "Exelente calidad y combinación de sabores que no se tapan entre sí."
    }, 
    {
      "date": "12 Feb 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "arturo", 
      "text": "Vengo a Claudio desde 2002 y sigue siendo uno de los pocos lugares para comer buen pescado en Buenos Aires, El lenguado a la mostaza estaba \" delicado \", pero habria que mejorar su acompañamiento."
    }, 
    {
      "date": "10 Dic 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "chapapaulo", 
      "text": "De los mejores lugares de Buenos Aires. Fui infinidad de veces y siempre estuvo a la altura de las expectativas. Un lugar para ir al mediodia para algún almuerzo de trabajo en donde no queres que nada falle. Recomiendo gambas a la Couso y Arroz con centolla al Curry."
    }, 
    {
      "date": "6 Mar 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "ximeyguille", 
      "text": "Muy recomendable lugar para comer mariscos.  Imperdible la centolla al curry y también las gambas.  El servicio, regular, bastante lento.  Caro, pero acorde al nivel de los platos que ofrece."
    }, 
    {
      "date": "30 Mar 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "SilCuisine", 
      "text": "Espectacular. Es un plato imperdible."
    }, 
    {
      "date": "22 Jul 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "lrocca", 
      "text": "Todos son manjares exquisitos. \r\nDe los mejores, quizás el mejor. Vale la pena el viaje.\r\nCaro, pero no abusivo, la satisfacción compensa el precio, no dejen de ir."
    }
  ]
}