{
  "malos": [
    {
      "date": "14 Sep 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "darik", 
      "text": "Fuimos el viernes 14 de setiembre  a la sucursal pilar. y el arroz del sushi le faltaba sabor y amasado. esperaba mas. la ultima vez fui a  a la sucursal que esta en retiro, y saliimos satisfechos de la calidad del sushi"
    }, 
    {
      "date": "22 Ene 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "faei1983", 
      "text": "El sushi es muy bueno, fresco y hecho en el momento; pero las pastas son espantosas. La salsa insipida y los ravioles sin relleno. Una verguenza."
    }, 
    {
      "date": "16 Abr 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "floydian2010", 
      "text": "Cenamos con mi novia, y la atención fue pésima, el sushi malo, el ambiente no tiene iluminación y ya es un restaurante familiar, nada romántico."
    }, 
    {
      "date": "7 Feb 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "andresb", 
      "text": "LAMENTABLE! El ambiente muy mediocre, mal climatizado (te morís de frío o te cocinas). Los mozos no conocen lo que ofrecen y son muy lentos. La presentación es tristísima: ofrecen un \"Barco de Sushi\" de 53 piezas, pero \"el barco\" son en realidad 2 platos cualunques con las piezas amontonadas, muchísimo sashimi mal cortado y muy chico (para completar las 53 piezas), sin decoración, casi nada de jengibre ni wasabi. La calidad y variedad de las piezas da vergüenza. Y encima te arrancan la cabeza!!! No conozco mucho Pilar pero seguro hay mejores alternativas para comer sushi."
    }, 
    {
      "date": "2 Sep 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "gruby", 
      "text": "El lugar muy feo, lo de romantico quedo en el camino a Pilar... Lleno de gente con chicos chiquititos lo que sumado a la pesima acustica hacian del lugar un verdadero quilombo... El sushi muy malo, el arroz estaba caliente y duro!!! Los \"sushiman\" (de 17 a;os) cortaban los rolls como serruchandolos, una falta de respeto a la cultura... ademas de que nos toco sentarnos al lado de la heladera de vinos q esta comodamente ubicada en el medio del restaurant... cada vez q necesitaban un vino abran la puerta en mi cara, y me moria de frio... una verguenza... a la moza le pedimos la cuenta y nos trajo la carta para q sigamos pidiendo... no habia salsa de soja en la mesa (Restaurant de comida Japonesa?)."
    }, 
    {
      "date": "19 Ene 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "tincho77", 
      "text": "Es realmente malo todo. Te atienden mal, el sushi está hecho sin ganas, la verdad que no es recomendable para nada."
    }, 
    {
      "date": "25 Nov 2006", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "lasordenes", 
      "text": "Debería haber un cartel que advirtiese al publico sobre lugares como éste. \r\nEs realmente increíble. Nada de lo que ofrece me pareció bueno."
    }, 
    {
      "date": "23 Jun 2002", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "srsommelier", 
      "text": "en otras oportunidades hace algo mas de un año en este lugar hacian unos de los mejores sushi de zona norte no se que paso pero la verdad no salgo de mi asombro me dieron un roll con arroz seco el resto todo berreta mucho arroz poco salmon rolls adelantados (te das cuenta por el grado de humedad del alga) me lo decoraron con lechuga la moza no sabe servir espumante y encima me lo dejo a 2 metros bueno en sintesis le hago la gran cruz ya no contaran con mi presencia"
    }
  ], 
  "buenos": [
    {
      "date": "14 Abr 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Opinando", 
      "text": "Un desastre. Lo unico rescatable de este lugar es el nombre \"Azul Profundo\" y las gaseosas."
    }, 
    {
      "date": "6 Ago 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Gourmand", 
      "text": "El sushi es muy rico y fresco, mencionaron que es mas lento que sushi club, esto es algo obvio, ya que aqui se elabora en el momento, en sushi club esta todo hecho de antemano. Si realmente quieren comer sushi fresco, hay que ir con paciencia. la terminacion de los rolls no era de lo mejor. la atencion fua calida pero desprolija.\r\nlos postres no tienen mucho ingenio.\r\nlo recomiendo para la gente de zona norte,pilar, pacheco, y alrededores no valer la pena venir de capital."
    }, 
    {
      "date": "12 Dic 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "pablofer", 
      "text": "Para comer sushi en Pilar hay mejores. Es un restorante promedio."
    }, 
    {
      "date": "12 Ago 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "SirCharles", 
      "text": "el sushi no tiene la variedad de rolls de Sushi Club, pero la calidad es superior. La atención es lenta pero amable, hay que tener paciencia sabiendo que la comida va a demorar."
    }, 
    {
      "date": "4 Ago 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "daddy", 
      "text": "Muy fresco y rico el sushi, el sashimi marca una diferencia con el que se sirve en otros lugares.\r\nLa atención fue algo desprolija, sin demasiada dedicación.\r\nEl lugar es agradable, aunque un poco ruidoso. Para volver."
    }, 
    {
      "date": "6 Dic 2006", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "valenchu", 
      "text": "El sushi no es que sea malo, en realidad es bastante básico, pero el tema es lo que tardan (fui un día de semana) y lo mal que te atienden."
    }, 
    {
      "date": "4 Nov 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Lio", 
      "text": "Sinceramente fuí, porque había escuchado que te servían uno de los mejores Sushis. La verdad que no me pareció, si tengo en cuenta que los rolls los tienen a medio preparar y no son frescos.\r\nLlegé muy temprano y no había mesa (dicen que estaban reservadas, aunque no las ví que se ocuparan en una hora). Comí en la barra: ¡peor!, escuchar los comentarios de desgano de los \"sushi man\" y demás empleados sacaban las ganas de comer."
    }, 
    {
      "date": "12 Jul 2006", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Valef", 
      "text": "Una eternidad (una hora) para servir sushi y un wok, un día de semana. \r\nNo vale lo que cuesta."
    }, 
    {
      "date": "19 Jun 2006", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Best2007", 
      "text": "El sushi deja mucho que desear y la atención y el lugar son pésimos. \r\nTendrían que esforzarse un poco más para atender a la gente en Pilar."
    }
  ], 
  "excelentes": [
    {
      "date": "22 Ago 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "e_g_l", 
      "text": "Tiene nuevas opciones de rolls y niguiris, están muy bien, todos los platos estuvieron muy bien."
    }, 
    {
      "date": "10 Dic 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Elliot", 
      "text": "Excelente el sushi (lo mejor de Buenos Aires).\r\nEl servicio fue un poco desorganizado aunque la ecuación calidad-servicio-precio resultó óptima. \r\nRecomendable 100."
    }, 
    {
      "date": "1 Abr 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "faycla", 
      "text": "Comimos sushi libre. Imperdibles el hot y el sashimi spicy."
    }, 
    {
      "date": "23 Mar 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "nana", 
      "text": "Muy buena comida y atención.\r\nUn poco oscura la ambientación."
    }, 
    {
      "date": "1 Mar 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "gabeto", 
      "text": "Muy buen lugar de sushi. Fresco y bien preparado. Los rolls son algo aparte."
    }
  ]
}