{
  "malos": [
    {
      "date": "19 May 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "juanchigabriel", 
      "text": "desastre total.. publican una promocion de cenas en la puerta y despues terminas pagando el doble porque entre el servicio de mesa que te matan y la bebida la cuenta se va a las nubes. La atencion media"
    }, 
    {
      "date": "9 Nov 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "1976mau", 
      "text": "Fui por los excelentes comentarios de los usuarios de esta pagina, la verdad salí decepcionado, la comida fria, el salad bar muy precario, la carta de vinos con precios fuera de lugar al igual que la comida. Garantizo haber comido misma calidad de cortes de carne en parrillones muchísimo mas  acorde en precios respecto de lo que ofrecen. Pedimos milanesas napolitanas con papas fritas para los chicos y la carne estaba durísima. Sí destaco el servicio de los mozos que en todo momento fueron muy atentos y por supuesto el lugar es muy lindo. En resumen, relacion costo / beneficio poco favorable."
    }, 
    {
      "date": "23 Sep 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Tillo", 
      "text": "Fui debido a las recomendaciones de Guia Oleo y me fui decepcionado.\r\nMala atencion, todo muy lento, tenia que seguir al mozo con mi mirada varios minutos para conseguir que me atienda. Cada pedido tambien demoraba mucho en la cocina. Tarde 2 horas para comer unas empanadas y una carne. El punto de la carne estaba mal. Lo unico rescatable fue el flan mixto.Ademas caro. No volvere."
    }, 
    {
      "date": "25 Jun 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "MartinK", 
      "text": "Tienen descorche. Lo cobran $40, muy caro.La mesa fria esta bien, solo eso. Muy limitada. El plato principal, bondiola con papa rota fue como mucho pobre. La bondiola (muy chica) quemada un poco por fuera, y trajeron 1 sola papa,  con $75 de menu, no pueden agregar otra papa? Afortundadamente lleve un vino FabreMontmayou de 1,5lts porque si pedía vino ahí, carísimo. Un SaintFelicien $96?\r\nNo volvería, innecesariamente caro.\r\nLa atencion normal.\r\nUn restaurante con nada para destacar.Quienes sufren de la espalda lo van a pasar mal. Sillas muy malas."
    }, 
    {
      "date": "5 Jun 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "juanmartin78", 
      "text": "Muy lindo el lugar, pero la falta mucha mas decoracion, como asi tambien musica.La atencion fue normal, aunque la mercaderia que pude apreciar deja bastante que desear. La mesa de buffet no esta refrigerada, es simplemente una mesa de madera con ensaladas, mayonesas y calamares arriba. Bastante desprolijo y parecia falto de higiene."
    }, 
    {
      "date": "14 Ene 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "gladysR", 
      "text": "El servicio es muy atento y el lugar bonito. El menú ejecutivo tiene porciones muy pero muy pequeñas, extremadamente diferente de lo que se sirve cuando se pide por carta."
    }, 
    {
      "date": "1 Ago 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "chuvillegas", 
      "text": "Lamento decir que el almuerzo fue desastroso. No tenían varios de los platos de la carta, el plato principal (carne) estaba quemado por fuera y crudo por dentro y encima demoró 1 hora. La atención del personal muy poco profesional. Es puro nombre, no vale lo que cuesta. Decepcionante!"
    }, 
    {
      "date": "15 Ene 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Veraz", 
      "text": "Lamento comentar que la cena fue muy inferior a lo esperado. La entrada fue a punto y rapida , el plato principal demoro 1 hora , la razon que me dieron es que se traspapelo el pedido . Muy lamentable . L atencion fue poco profesionla y esquiva , razones mas que suficientes para pensar dos veces en volver . No me gusto .!!!"
    }
  ], 
  "buenos": [
    {
      "date": "14 Jul 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "ale_arga2", 
      "text": "Cálido lugar y correcta atención. La comida nada del otro mundo.\r\nPero hay algo típico de las parrillas de este estilo: ¿Para qué te preguntan el punto de cocción de la carne, si les decís bien cocida y siempre te la traen jugosa? Y bué..."
    }, 
    {
      "date": "29 May 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "911C2", 
      "text": "Fuimos a festejar quien personas,menú ejecutivo ,muy buena opción en la zona por relación costo/beneficio la comida bien, el servicio bueno y nos dieron un saloncito solo para nosotros,es para volver"
    }, 
    {
      "date": "6 May 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "apolonline", 
      "text": "Fui un domingo a la tarde bastante tarde, y la verdad no me arrepiento. Excelente atención y ambiente. La comida muy buena y por lo general a precios razonables, salvo una ensalada \"tradicional\"(mixta) que a $36 me pareció un poco cara comparada con la porción de asado(muy sabroso) de 500grs a $76 o las fritas(muy buenas) a $19. Los vinos a precios razonables, los postres de precio algo elevado. El balance es favorable y pienso volver."
    }, 
    {
      "date": "20 Abr 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "paladar blanco", 
      "text": "muy lindo ambiente muy amplio, nada apretado , buena luz, buena atencion y buenos platos : altamente recomendable . no es barato pero con los descuentos se hace muy razonable. lo unico criticable : en el brochette el pollo estaba crudo : si sabes hacerlo eso no puede pasar , igual bien"
    }, 
    {
      "date": "14 Abr 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "aledevecchi", 
      "text": "Voy seguido. Te reciben con aperitivo y delicioso pan con salsitas. Platos abundantes y ricos. Me gustaba mucho cuando tenía menú con precio fijo porque la mesa de ensaladas y entradas era espectacular. Todo de muy buena calidad. Otra cosa para destacar: la decoración y la separación entre las mesas. Los mozos, muy atentos."
    }, 
    {
      "date": "16 Mar 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "catapia", 
      "text": "Excelente atencion muy atentos siempre buena predisposicion mi sra pidio un costillar estaba un poco seco y se lo cambiaron sin ningun problema la entraña y el vacio  esquisitos asi como los vinos en su temperatura justa ya que tienen cava ,para recomendar100% seguro saludos"
    }, 
    {
      "date": "30 Jul 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "adriel", 
      "text": "Luego de un largo rato de espera, pudimos ingresar a este excelente restaurante, con  un ambiente cálido, una atención amable y una muy buena cocina. Los platos de parrilla salen en el exacto punto en que son pedidos y  son muy abundantes. Postres muy buenos; el tiramisú, excelente!!!  La carta de vinos es buena y los precios son acordes a lo que ofrecen, con el plus de distintos descuentos, según el día."
    }, 
    {
      "date": "15 Jul 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Vali", 
      "text": "Fuimos varias veces y siempre comimos muy bien en un ambiente calido comodo y elegante. La atencion es tambien muy buena y los precios estan muy bien en relacion con la calidad del servicio. Muy recomendable."
    }, 
    {
      "date": "24 Jun 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "ValeMax", 
      "text": "Excelente ambientación, amplio lo cual permite intimidad y comodidad. La comida y la atencion es muy buena. Los precios estan perfectamente ajustados a la calidad del servicio. Es muy recomendable."
    }, 
    {
      "date": "23 Jun 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "irenewa", 
      "text": "Fuimos 14 personas y como siempre la experiencia fue excelente. Muy buena la comida, muy buena la atención, el lugar sumamente agradable, los panes y los demás detalles excelentes. Tuvimos un inconveniente con la luz del salón donde estábamos, ya que evidentemente había un corto circuito y cada 15 minutos terminábamos totalmente a oscuras. Eso no fue muy agradable pero finalmente la experiencia completa fue muy buena"
    }, 
    {
      "date": "21 Ene 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Dimadani", 
      "text": "Somos clientes frecuentes de esterestaurant La atencion de los mozos y comida muy vbuena Pero se olvidaron de cobrarnos el servicio de mesa despues de una hora nos reclamaron sin saber que existia Le pedimos como era clientes superfrecuentes que no los cobrara y dada la cantidad de comensales El gerente nos dijo que si quisieramos no vinieran mas No esmanera de contestar a clientes que fuimos apasar una buena noche y recomndado por mi Hay formas de tratar a los clientes no es la manera"
    }, 
    {
      "date": "26 Sep 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "msole18", 
      "text": "Elegimos este restaurant por Club La Nacion y eramos 20. Nos atendieron con mucha demora, no nos traian el pan cuando lo pedimos mas de 3 veces. Los platos son caros, si tenemos en cuenta precio/plato. No creo que vuelva. Aparte nos hicieron problemas por el descuento que teniamos con CLN."
    }, 
    {
      "date": "4 Sep 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "silvia", 
      "text": "Comimos bien,la comida es rica,pero lo que mas me gusto es la atencion y el ambiente.el lugar es muy lindo y los chicos que atienden son \"barbaros\".es un lugar para conocer,para ir de vez en cuando."
    }, 
    {
      "date": "7 Ago 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "pulpo", 
      "text": "Muy buena comida y muy buen ambiente, pero sobresale el servicio,increible en nuestros días. Para recomendar."
    }, 
    {
      "date": "31 May 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Analim", 
      "text": "Fuimos con la tarjeta del Club La Nación. La atención es muy buena. Te traen un vermouth con unas tostaditas con oliva buenísimas. Los platos llegaron rápido y la carne en el punto pedido. Lo único que tengo para decir (contrariamente a lo que esperábamos) es que los cortes de carne no nos parecieron de lo mejor. El resto bien."
    }, 
    {
      "date": "8 May 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Pa_Dru", 
      "text": "Todo muy bueno, la carne en el punto pedido, Cierto apuro entre la entrada y el plato principal es lo unico criticable. Tostaditas de entrada y mini postre al final. Muy agradable ambiente."
    }, 
    {
      "date": "7 May 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "fermadeira", 
      "text": "Buena atención. Lugar tranquilo al mediodía. Platos de buena calidad"
    }, 
    {
      "date": "17 Abr 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "manuelgdl", 
      "text": "La comida muy buena (comimos pasta, muy recomendable). La atención excelente, los mozos muy atentos. Lo malo es que la comida tardó bastante. El ambiente es agradable, pero la acústica es mala, es muy ruidoso."
    }, 
    {
      "date": "5 Mar 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "dieguistico", 
      "text": "Un ambiente con impronta folclórica pero cuidada, quizá demasiado iluminado. Tardaron un poco en atender, pero cuando lo hicieron el servicio fue irreprochable, con un mozo de oficio a la \"vieja usanza\". La comida es sencilla, con una mesa de entradas libre de calidad razonable aunque no demasiado original. El plato principal, un cuarto de pollo a la parilla, resultó una sorpresa, no porque sea una preparación demasiado complicada, sino por la calidad de la carne y su buen sabor. Los postres, también sencillos pero de buena calidad."
    }, 
    {
      "date": "14 Ene 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Edu07", 
      "text": "El lugar me parece excelente, la atención y la comida también. Fui varias veces, la última el jueves 14-1 por la noche y siempre me quedé con la sensación que me apuran.No responsabilizo al mozo, dado que me atendieron distintas personas y siempre fue igual. No había terminado la entrada y ya me habían traído el plato principal.Me parece que es una norma de la casa. Y es una pena, porque todo está muy bien cuidado como para pasar una muy grata velada."
    }, 
    {
      "date": "3 Nov 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "cocoloco", 
      "text": "Muy buena cocina y salón. Lo mejor la atención del mozo."
    }, 
    {
      "date": "11 Oct 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "marinamenina", 
      "text": "Buena la atencion, agradable, buena la calidad de los productos....pero tarda mucho el unico plato que debian traer! 1 hora!! por una nporcion de carne, la mia, fria! vacio frio! mandarlo de vuelta, lo calientan en HORNO?? desastre! el lugar poco ''baby friendly'' nos dieron una mesa sin lugar para el cochecito de mi bebè (habiendo otras mesas disponibles màs comodas!!!))  y en el baño no habia cambiador!!! extraño.. un lugar ''familiar''.."
    }, 
    {
      "date": "12 Sep 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "veramente1", 
      "text": "EL lugar es preciosos y la atencion excesivamente esmerada de los mosos resulta intrusiva, lo hace pensar que lo estan apurando a uno. La comida en general es buena aunque resalta por la originalidad la mesa fria. EL lugar es ampilio con buena distancia entre mesa. Un buen lugar para volver con la familia y amigos."
    }, 
    {
      "date": "14 Ago 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Marpop", 
      "text": "Me gustó mucho. Sin sofisticación pero muy buen lugar, agradable y calidez en el servicio. Elegimos el menú que incluye entrada plato (salad bar) + principal & postre. Las porciones son generosas. Muy buena relación Calidad & Precio."
    }, 
    {
      "date": "19 Jul 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "edu59", 
      "text": "A pesar que la panera llegó muy tarde a la mesa el servicio es lo que se destaca de un lugar agradable.La relación precio calidad es buena utilizando el beneficio de la tarjeta de LN, éste no es aplicado en su totalidad como correspondería."
    }, 
    {
      "date": "2 Jul 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "martinurban", 
      "text": "Hay un menu planteado al que le sugeriria poner 2 o 3 opciones para que no sea un salad bar. Los principales mu buenos y el postre tambien."
    }, 
    {
      "date": "9 May 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Ganzola", 
      "text": "El lugar tiene una ambientación para destacar y las mesas están con la separación justa para conversar sin ser molestado. La atención es realmente excelente, los mozos se esmeran muchísimo. Te reciben con un aperitivo y unas tostadas deliciosas para degustar mientras ordenás. La parrilla es de muy buena calidad, al menos el costillar al asador que compartimos fue uno de los mejores que he comido. Quizás me llamó la atención el precio ya que, a pesar de tener un 20% de descuento con Club La Nacion, pagué un poco más que en restaurantes similares. Definitivamente, voy a volver varias veces!"
    }, 
    {
      "date": "14 Mar 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "andreag", 
      "text": "El lugar es muy lindo, tiene una ambientación muy bien lograda. El servico es excelente, los mozos son muy amables y se preocupan constantemente por brindar una buena atención. La comida normal, nada del otro mundo."
    }, 
    {
      "date": "12 Mar 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "pato1978", 
      "text": "Es un buen restaurant para ir a almorzar o cenar tranquilos y comer bien. Los mozos son muy amables , el ambiente es calido (las mesas no estan juntas aunque la acustica no es muy buena) y la comida en general es muy buena. Recomiendo que esten con tiempo porque la comida demora bastante."
    }, 
    {
      "date": "14 Feb 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "laboni", 
      "text": "Sinceramente elegi este lugar por los buenos comentarios que leí en esta guia, pero lamentablente la experiencia no fue tan agradable como esperaba. La espera para entrar fue de 1 hr, cuando nos dijeron que seria de 20/25 min. El mozo que nos atendio esta sobrepasado y tardo 20 min en traer la carta. Respecto al valor del cubierto que tanto destacan, nunca nos sirvieron nada de todo lo que lei en esta guia, solo 2 mini pancitos. La comida destacada, pero no excelente. No creo que vuelva, me fui muy desilucionada."
    }, 
    {
      "date": "6 Feb 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "gogo54", 
      "text": "El lugar como simepre es agradable pero la atención ha decaido notablemente, la carne es buena y en su punto, pocos mozos y mucha camarera que lleva pancitos y no hace otra cosa,\r\npedí un tipo defactura me dieron otra sin decirme nada, no creo que vuela"
    }, 
    {
      "date": "3 Feb 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Cucacuervo", 
      "text": "Pasamos a conocer por recomendacion de un amigo. Para esta epoca (segun parecia) tienen una opcion q es \"Menu Noche\", el cual pedimos con mi novia. El mismo incluia: entradas de platos tipicos mediterraneos, plato principal a elegir entre 3 opciones (elegimos Bondiola con papas a la española y Bife de chorizo con papas fritas)y postre. La entrada mediterranea ESPECTACULAR, las carnes las pedimos a punto, y estaban bien por dentro, pero quemadas por fuera. De postre flan casero, exquisito. Buena opcion de vinos, aunq cuando pregunte no tenian varios. La atencion brillante. Recomendable lugar"
    }, 
    {
      "date": "13 Dic 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Belueyhe", 
      "text": "Excelente lugar para ir a comer en familia.La atencion es correcta, como debe ser.Las carnes vienen al punto exacto que uno lo pide.La carta es amplia, y si bien los precios son un poco altos, los platos se pueden compartir tranquilamente.Los $7 de cubierto estan mas que bien pagos por las pequeñas atenciones que ñe sirven al comensal.La natilla de postre es riquisima! Sin duda volveré."
    }, 
    {
      "date": "9 Sep 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Salitoar", 
      "text": "Excelente por todos lados. Pocos restaurantes donde la mesa de al lado no escucha tu conversacion ni te pega un codazo cuando corta la carne. Amplitud del salon. Excelente la atencion. Muy buena la carne. Riquisimo el cafe y el postre. Sugerencia: Las porciones son para compartir de manera que el precio baja sensiblemente si sabes pedir."
    }, 
    {
      "date": "7 Sep 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "cameli", 
      "text": "Esta vez supero un poco más las expectativas. Fuimos para el 9 d ejulio, y comimos al menu patrio: era un pedazo de asado así nomás,si queiren ofrecer una opcion diferente, por favor pongan mas esmero. Esta vez mejoro bastante"
    }, 
    {
      "date": "23 Ago 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "pulpo", 
      "text": "Muy buena comida,muy agradable el ambiente, pero lo que realmente sobresale es la atención con un servicio no muy frecuente en estas épocas y mozos muy profesionales. Para regresar."
    }, 
    {
      "date": "18 Ago 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Zippo77", 
      "text": "La atención es muy buena, suple lo que demoran los platos, que es el punto más flojo del lugar.\r\nLa comida está muy bien , aunque el ojo de bife lo pedí jugoso y llegó a punto. Lo bueno es que estaban dispuestos a cambiarlo.\r\nEl ambiente es amplio y la distancia entre las mesas es cómoda, cosa poco común hoy en día.\r\nImperdible, el arroz con leche y las natillas, para los que gustan de un postre sencillo pero hecho a la perfección."
    }, 
    {
      "date": "13 Jul 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Abel1204", 
      "text": "El servicio y la tención de los mozos fue mas que correcta. El ambiente es muy agradable y familiar. Los precios un poco caros. Los platos bien presentados y sabrosos, aunque me sigue quedando la duda si efectivamente comí bondiola (no lo parecía) aunque ellos insistieron en que sí lo era e igualemnte se ofrecieron a cambiarme el plato."
    }, 
    {
      "date": "19 Jun 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Buen_Gourmet", 
      "text": "Recibimos muy buena atencion. El couvert de pan casero con salsas muy rico. Plato principal abundante (bife de chorizo de 380 gr). Mollejas exquisitas. Antes del postre una copita de helado de te verde. Ambiente tranquilo, se puede conversar."
    }, 
    {
      "date": "24 May 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Musttafa", 
      "text": "Lo más destacable, la calidad en la atención. Buen servicio de entradas (pan y salsas, aperitivo). El costillar muy rico pero no de lo mejor, solicité el corte del medio, pero me trajeron sólo una parte de esa sección, igual muy rico. Precios muy elevados, pero vale la pena ir. Volveré a ir para probar otros platos."
    }, 
    {
      "date": "8 May 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "fidel1", 
      "text": "Realmento no conocia el lugar pero me parecio muy lindo, bien ambientado y la atencion excelente, el mozo en todo momento estaba atento a que no faltara bebida en las copas, todo realmente muy bueno, la comida muy bien presentada"
    }, 
    {
      "date": "1 May 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "nanmohi", 
      "text": "Concurrì a este restaurant con una amiga poseedora de un voucher 2x1, pero igual me pareciò carìsimo todo. La entrada de pancitos y aderezos fue exquisita al igual que la empanada salteña, no asì el plato ppal que dejò mucho que desear...habìamos pedido el ojo de bife a pto pero estaba quemado, seco y duro...quizàs el error fue nuestro horario de llegada, haber llegado al local en horario de cierre. Pretendìamos pedir asado de tira pero a esa hora ya no habìa. La atenciòn del mozo me pareciò correcta. Volverìa a ir de todos modos en horario central, para darles una nueva oportunidad."
    }, 
    {
      "date": "26 Abr 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "pabloar", 
      "text": "Lo que más se destaca es sin lugar a dudas la atención. Los mozos son rápidos, cordiales y eficientes. La comida es de muy buen nivel, con ricas carnes y guarniciones. En pocos lugares justifican el servicio de mesa como en este lugar, con entraditas, panes y mini ensaladas. Lo único criticable es que no respetaron los puntos de cocción pedidos, lo que demoró la cena. Buena carta de vinos. Para recomendar e ir de vez en cuando (cada plato ronda los $40)."
    }, 
    {
      "date": "5 Abr 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "alys", 
      "text": "Muy buena la atencion, exelente la comida,para recomendar."
    }, 
    {
      "date": "22 Mar 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "daniel59", 
      "text": "Todo muy bien, comida, ambiente y atencion. Pequeñas atenciones (pan casero y aderezos al comienzo, ensaladitas verdes al esperar la parrilla y heladito de limon al final) que denotan la preocupacion por el buen servicio. Volveré sin dudas."
    }, 
    {
      "date": "9 Feb 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Pulgoso33", 
      "text": "Muy buena comida y servicio, fue mi primera vez en este restaurant y ya pienso en volver. Mucho mejor que otros restaurantes que estan en la misma zona."
    }, 
    {
      "date": "21 Oct 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Friedrich", 
      "text": "Muy buena parrilla, sobre todo las carnes al asador. Destacable la atención de los mozos y el encargado, se ve que están queriendo cuidar todos los detalles. \r\nCuenta con sector fumador y no fumador bien separado, y particularmente el jardín vidriado es muy agradable. Podrían mejorar la carta de vinos."
    }, 
    {
      "date": "6 Jul 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "perdominy", 
      "text": "La comida es muy buena, el ambiente muy cálido y tiene una cordial atención."
    }, 
    {
      "date": "12 May 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "polaco", 
      "text": "El menú ejecutivo es igual al de la noche, la ambientación y la atención son muy buenas."
    }
  ], 
  "excelentes": [
    {
      "date": "10 Jun 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Teregourmet", 
      "text": "Fui un domingo al mediodía con mi marido. Comimos muy bien, aunque la carne llegó tibia y los mozos jamás se acercaron a la mesa a dejarnos la carta o a tomarnos al pedido hasta que los llamamos nosotros. Más allá de eso la carne al asador y las papas al plomo son excelentes. De postre comí una tarta de manzana con helado y nueces también excelente. Es un lugar para ir con tiempo y ganas de conversar y compartir con quien hayamos ido. Las mesas son muy amplias y están bastante distante de otras personas brindando mucha privacidad. Volveré a ir por la noche."
    }, 
    {
      "date": "2 Jun 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Patferdinand", 
      "text": "Es un lugar muy lindo donde se come verdaderamente bien. Las carnes y las pastas muy recomendables. Es muy espacioso, mesas grandes, sillas cómodas. Después de comer te dan un vasito con helado de limón sin cargo. Decorado lindo y el precio está justificado por lo rico de la comida. Recomendable."
    }, 
    {
      "date": "4 Feb 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Luliten", 
      "text": "Excelentes los ñoquis rellenos de queso con salsa de champignones. Me sorprendió. Tardan un poco en traer la comida, pero vale la pena."
    }, 
    {
      "date": "26 Ene 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "ToniJR", 
      "text": "La comida muy buena ... el servicio 6 ptos. Voy a vover y darles una nueva oportunidad... despues les cuento."
    }, 
    {
      "date": "6 Oct 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "pepona110", 
      "text": "100% recomendable!!!  Volveré pronto!!!"
    }, 
    {
      "date": "1 Ago 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "vdorza", 
      "text": "Es un lugar al que siempre es lindo volver. La comida es muy buena, el trato excelente y el ambiente muy acogedor.\r\nHacen el mejor ojo de bife de todo Dardo Rocha, y el salad bar es muy interesante. \r\nSolo dos cositas se me ocurre que podrían mejorar: le falta un poco más de onda a los aperitivos que ofrecen, y tendrían que mejorar la carta de postres"
    }, 
    {
      "date": "16 Jul 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "solee", 
      "text": "La comida esta muy buena y la atencion de los mozos es genial. Altamente recomendable!"
    }, 
    {
      "date": "28 May 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "vgapp", 
      "text": "Tuvimos la mejor atención que se pueda esperar.En cuanto a la comida, si te gusta la buena parrillada argentina, no te podes perder ir a Cardon. Excelente!"
    }, 
    {
      "date": "10 May 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "kuibi", 
      "text": "Voy bastante seguido a este lugar, y como siempre la atencion es excelente, los platos sabrosisimos y abundantes. Es un lugar sumamente recomendable para salir y disfrutar una buena comida."
    }, 
    {
      "date": "7 May 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Detigre", 
      "text": "Muy conformes los cuatro, ambiente cálido y muy bien decorado, atención muy eficiente (adecuada cantidad de personal). Buena separación entre mesas lo que permite cierta intimidad. La carne cocida a punto y las guarniciones bien seleccionadas. El estaciionamiento no es privado y no tiene valet parcking, se estaciona en la plazoleta de enfrente.....si llegás temprano."
    }, 
    {
      "date": "5 May 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "nachochiappe", 
      "text": "Excelente tanto la comida como el servicio. Nos aceptaron el descuento de Club La Nación sin problemas. El precio me parece un poco elevado, pero vale la pena."
    }, 
    {
      "date": "10 Abr 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "lau_tena", 
      "text": "Primera vez. Fuimos cuatro personas, 2 de ellas van siempre y nos habían recomendado la comida del lugar.\r\nEl ambiente es increíble. Súper cálido y bien campestre, con mucha madera por todos lados.\r\nLa comida estuvo riquísima (comimos pastas y carne a las brazas)La opción de \"menu\" que tiene fijo también es muy buena, aunque te acota las posibilidades de elegir, te permite comer de la barra de ensaladas todo lo que desees, y tienen muy buenas cosas en esa barra! Soy Pastelera y el postre estuvo a la altura.\r\nEl servicio fue de lo mejor.\r\nHíper recomendable! PD: Reservá!"
    }, 
    {
      "date": "16 Oct 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Nieco", 
      "text": "Muy buena atención.Cómodo para llegar, estacionar y disfrutar de muy buena parrilla.\r\nLastima que ya no tengan la promoción del Club de Lectores de la Nación."
    }, 
    {
      "date": "16 Jul 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "macricri", 
      "text": "Fue excelente!!! la pasamos muy bien... Hay veces que creo que la gente se queja porq no tiene nada q hacer en vez de valorar lo que le dan en todos estos lados. A todos esos chefs fracasados les digo YO COMI RIQUISIMO, ME ATENDIERON BARBARO Y FUE GENIAL!!!"
    }, 
    {
      "date": "12 Jun 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "tano_loco", 
      "text": "La calidad de los platos y del servicio son destacables.Te reciben con un aperitivo muy bueno, el pan inigualable. La comida estaba perfecta, el punto de la carne y el gusto muy bueno.Comimos un postre , panqueque de manzana una exquisitez.Al final un heladito digastivo que da el broche final. La carta de vino muy equilibrada , no muchas etiquetas pero interesante, buenos precios."
    }, 
    {
      "date": "28 Mar 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Nestorio", 
      "text": "El lugar es muy lindo y descontracturado. La atención muy buena, amable y nada cargosa.\r\nEl cordero estaba espectacular, y si bien la presentación no era lo que lo distinguía, el sabor era riquísimo -altamente recomendable-. también comimos un ojo de bife que tanto el gusto como la presentación eran muy buenos.\r\nTienen un menú mediterráneo con platos variados y costo fijo que es muy interesante.\r\nVolveremos."
    }, 
    {
      "date": "7 Ago 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "jorge_vero", 
      "text": "Muy buena parrilla, bien ambientada, cosas muy ricas, la carne espectacular, quizas un poco complicado el servicio del salad bar que nunca queda en claro como es el sistema, pero realmente para recomendar"
    }, 
    {
      "date": "26 May 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "giselamo", 
      "text": "La comida es excelente, la atención muy cuidada y el ambiente es muy lindo. La relación calidad/precio vale la pena."
    }, 
    {
      "date": "14 Feb 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "joha_lg", 
      "text": "Muy buena experiencia. Fuimos con mi pareja a cenar en San Valentín. La comida excelente, muy buena atención y la ambientación es preciosa. Lo único hacía un poco de calor. Volveremos!"
    }, 
    {
      "date": "11 Nov 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "szoro", 
      "text": "Las carnes son excelentes y la atención es super esmerada. El cubierto sale 7 pesos pero en todo momento te sirven panes con salsas, mini ensaladas, copa de bienvenida, una copa (siempre a modo de degustación) para el postre con helado, panes, etc. Así que se hace valer el cubierto. Tiene un jardín muy lindo para comer en verano. La separación entre las mesas es generosa y resulta muy cómodo para mantener una conversación tranquilo. Los precios son altos. El ambiente, por su iluminación quizás no es el mejor para una cena romántica pero su ambientación es muy agradable."
    }, 
    {
      "date": "1 Nov 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Tanco", 
      "text": "Una buena sorpresa y cada plato viene con guarniciones poco habituales"
    }, 
    {
      "date": "11 Oct 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Lumier", 
      "text": "Excelente lugar, muy espacioso y tranquilo como pocos, hermosa su ambientacion. El servicio increible, con detalles que marcan la diferencia y hacen que los $7 de cubierto se paguen con gusto. Los platos abundantes y sabrosos. Volvere....."
    }, 
    {
      "date": "24 Feb 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "magda1", 
      "text": "Hacía un año que no iba a cenar a este lugar y me sorprendío la nueva ambientación que hicieron. Me gustó mucho el recibimiento con un trago de bienvenida y el pan casero. Pedimos una colita de cuadril para compartir (que es lo que me recomendaron) y fue excelente. Los felicito. Espero que sigan así!"
    }, 
    {
      "date": "8 Feb 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "serjuly", 
      "text": "Excelente la atencion, al punto de que el encargado se acerco 3 o 4 veces durante la cena para ver si todo estaba en orden. La comida, a punto, en tiempo y forma, no sdijeron qu ele ambiente era para no fumadores, pero habia humo de cigarrillo."
    }, 
    {
      "date": "7 Ene 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "ivilu", 
      "text": "Excelente atención, platos ricos y abundantes, tanto de día en el menú ejecutivo que pedí, como de noche a la carta. Las mesas están bien ubicadas con espacio entre ellas y muy bien divididos los sectores de fumadores y no fumadoes. Muy lindo ambiente, cálido, sin tanta muchedumbre y bullicio como suele ser en los restaurantes de la zona. Exquisito el pan casero en rodajas que te traen en la primera espera."
    }, 
    {
      "date": "4 Ene 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Victor10", 
      "text": "Excelente comida y servicio."
    }, 
    {
      "date": "14 Nov 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "babuberta", 
      "text": "Excelente lugar, la atención es brillante, la comida riquísima y el ambiente súper cálido!"
    }, 
    {
      "date": "24 Jun 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "pabli", 
      "text": "Me pareció muy buena la comida, pero tardó mucho en llegar. \r\nEl ambiente es familiar y hay bastante espacio entre las mesas."
    }, 
    {
      "date": "18 Jun 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "MIB", 
      "text": "Excelente ambiente y atención.\r\nLos platos están muy bien presentados y abundantes.\r\nPara recomendar."
    }, 
    {
      "date": "10 Jun 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Chichoz", 
      "text": "Todo muy bueno salvo los precios de las bebidas. Como es habitual en todos lados, te matan por un poducto que ni siquiera les da trabajo."
    }
  ]
}