{
  "malos": [
    {
      "date": "4 Feb 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "ElVisitador", 
      "text": "El ambiente es mas que chico, el vino estaba caliente, los platos increiblemente chicos, la comida con gusto a nada especialmente el risotto, parecian porciones para un niño de 4 años. Nunca mas vuelvo ni loco."
    }, 
    {
      "date": "14 Sep 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Ani2008", 
      "text": "Muy fea la comida. Tardaron en traer la comida. El pescado muy seco y feo gusto, incomible. Porciones muy chicas, pedimos brochete de pollo con papas y nos trajeron un brochete. El plato de pescados era para dos, decia traer ademas, rabas (que trajo 3) y  langostinos (2). Todo pasado en aceite. Nada parecia muy fresco. Los ñoquis se hacian pure.    No lo recomiendo. No voy a volver."
    }, 
    {
      "date": "29 Abr 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "nolita", 
      "text": "Fui entusiasmada por los comentarios de otros usuarios, pero la bondiola de cerdo era incomible,dura y pura grasa. El acompañamiento tampoco me parecio bueno. Las empanaditas muy buenas, pero no justifican volver.Una pena, el lugar me parecio agradable ,pero la comida,mediterranea?,no es buena."
    }, 
    {
      "date": "28 Abr 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "ilmandril", 
      "text": "No me gusto la comida, sin sabor a nada, el pescado no estaba a punto, pese a que se jactan de hacer fundamentalmente ese tipo de platos. Fui con un amigo de afuera que sabe de eso y no pudo terminar de comer su cazuela por que no le parecia fresca. Me hicieron quedar muy mal."
    }, 
    {
      "date": "25 Jun 2006", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Sanjuan", 
      "text": "Para no volver jamás."
    }, 
    {
      "date": "10 May 2006", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Sanguangogogo", 
      "text": "Muy rico, pero no trajeron la comida de mi acompañante."
    }
  ], 
  "buenos": [
    {
      "date": "19 Feb 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Nico58", 
      "text": "Lo mejor fue la comida, los precios aceptables para los costos de hoy"
    }, 
    {
      "date": "14 Oct 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "adriel", 
      "text": "El lugar es tranquilo con una atención amable.La carta consta de pocos platos y escasos vinos.Las porciones son abundantes y están bien presentadas, aunque el tiramisú vino desarmado y su sabor dejaba bastante que desear.Igualmente en cuanto a sus precios podríamos decir que está bien."
    }, 
    {
      "date": "30 Sep 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "fer84", 
      "text": "Había ido hace años y siempre me quedó la idea de la excelente que comí aquella noche, así que ayer (miercoles) aprovechando el descuento de Club La Nación, volví. La carta cambió muchisimo, los platos son mucho más simples y ya no se \"especializan\" en pescados como antes, sin embargo la comida fue muy buena y abundantes las porciones. Recomiendo el risotto. La panacotta de postre no era mala, pero nada del otro mundo, esta un poco granulada. Los precios son acomodados."
    }, 
    {
      "date": "18 Ago 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "mariobros", 
      "text": "Tranquila y linda esquina de Palermo, agradable ambientación que resulta un lugar cálido e informal. Los mozos simpáticos y excesivamente confianzudos. Buenos precios, entradas chicas pero ricas. La pamplona de pollo abundante y sabrosa. La bondiola resultó seca y la \"torre de papas con crema y panceta\" fueron una desilusión. Creí que serían unas papas a la crema con panceta y eran papas españolas fritas hacía rato, desparramadas en el plato y con un chorrito de crema. El volcán de chocolate pésimo. En vez de mousse semi cocido era un bizcochuelo crudo. Tiene almuerzos por $20 y cenas por $45."
    }, 
    {
      "date": "17 Jul 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Lolo_100x100", 
      "text": "El lugar es excelente, como opción para comer al mediodía.  Rodeado de lugares con precios exhuberantes, Emmana mantiene un rango más que aceptable y una carta interesante, con menú principal + bebida + café. Lo recomiendo para los almuerzos de todos los días."
    }, 
    {
      "date": "24 Jun 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "mmariann", 
      "text": "Los platos muy buenos. La relación precio calidad es muy buena. Exquisitos panes de elab propia y la pastita para \"picar\" de papa ajo y mayonesa, 10 puntos! Las veces que hemos ido siempre se quedaron sin cerveza, siempre. La sillas son muy incomodas. Falta asegurar mejor la temperatura ambiente en invierno."
    }, 
    {
      "date": "29 Abr 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "rickpal", 
      "text": "Ambiente pequeño pero agradable con amplio espacio entre mesas con iluminación algo lúgubre.\r\nLa comida se destaca más por su presentación que por ser sabrosa.\r\nEl Brochette de pollo y vegetales braseados y guarnición un tanto pequeño para una persona de buen comer.\r\nEl Risotto de espinaca con variedad de hongos salteados abundante aunque bastante insulso.\r\nLos postres buenos aunque también algo redicidos.\r\nLa atención muy buena por parte de una pareja bien dispuesta.\r\nUn detalle... no tenían cerveza alguna, ni porrones, ni de litro ni nada... y sólo Coca y Seven en lata dentro de las gaseosas, raro"
    }, 
    {
      "date": "10 Mar 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "SELAIAS", 
      "text": "El ambiente es chico pero agradable, el pan y el alioli, buenísimos. La carta de vinos si bien no es amplia, tiene variedad. El carpaccio bien, las empanaditas también, los panzottis son abundantes y la salsa rica, la bondiola con papa y panceta es muy rica y la lasagna muy buena."
    }, 
    {
      "date": "24 Oct 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Neoalquimista", 
      "text": "El lugar se nota que está atendido por gente que entiende lo que hace. Un ambiente agradable, un tanto pequeño para grupos de más de 3 personas. La comida es deliciosa, abundante, platos de autor y una carta que invita a volver. Nos demostraron que a precios razonables se puede encotrar una buena atención."
    }, 
    {
      "date": "31 Ago 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "Rasa", 
      "text": "Es un lugar de muy pobre ambientación y cuidado de detalles. El menú esta lleno de comida con pescados y cocinan muy bien, no se puede esperar demasiado, pero la relación calidad precio es adecuada. Es la tercera vez que he ido pero no creo que se justifique volver"
    }, 
    {
      "date": "19 Jul 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Nebrija", 
      "text": "Comí el menú ejecutivo y estaba bien preparado. No es de mis preferidos el pez luna pero se comía bien. Buena Atención y el ambiente es muy chico pero se nota que hay dedicación de las personas que lo atienden con lo cual uno se siente bien."
    }, 
    {
      "date": "21 Feb 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Draki", 
      "text": "Excelente relación precio-calidad. Muy buenos platos y muy bien atendido. Son muy mejorables la comodidad de las sillas y (principalmente) los baños. recomiendo reservar debido a que tiene poca capacidad. La carta de vinos tiene precios muy acordes, aunque es algo acotada. Muy recomendable para quien quiera comer muy bien y a buen precio en un ambiente tranquilo y sin pretensiones."
    }, 
    {
      "date": "13 Ene 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "pepe", 
      "text": "Hace tiempo que buscábamos lugares de pescado a la parrilla. Pedimos la tabla y si bien no defraudó, tampoco nos encantó. El ambiente necesita decididamente una ayuda pero creo que para medio día está bien."
    }, 
    {
      "date": "12 Ene 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "TRIX_cocinera", 
      "text": "Muy buena comida, la atención muy prolija. Chiquito pero super acogedor.\r\nEl atún blanco con salsa de cardamomo y buedin tricolor, exquisito!! El carpaccio de atún rojo, sencillo y sabroso. \r\nExzcelente relación precio calidad. Volvería y lo recomendaria montones de veces!"
    }, 
    {
      "date": "1 Dic 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "GuidoCosta", 
      "text": "El lugar es chiquito pero bien ambientado. La distribucion de las mesas es algo rara (hay que pasar casi por la cocina para llegar a algunas de ellas). El servicio fue bueno. Respecto de la comida, pedimos Ravioles del Ebro (rellenos de pollo y panceta) los cuales estaban ricos pero no combinaban con la salsa (abudante tomate); ademas pedimos Brochette de Frutos del Mar, en la cual habia 80 pesca del día y 20 repartido entre Salmon Rosado, Mejillones y Langostinos. El postre no fue bueno, una mousse helada tricolor que no tenia gusto a nada. Lo unico bueno, el precio. Merece una segunda oportunidad."
    }, 
    {
      "date": "9 Nov 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "PablitodePilar", 
      "text": "El lugar es muy chico, pero la comida y la atención es esmerada. El gran defecto es que cuando se llena se torna un poco ruidoso y por la cercania de las mesas pierde el encanto de un lugar acojedor. La carta es muy buena y los platos bien servidos ... para el final los postres son deliciosos."
    }, 
    {
      "date": "9 Sep 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "pol212", 
      "text": "Excelente la parrillada y satisface a dos comensales. El precio es razonable y excelente en relacion a la calidad de la comida servida. Muy recomendable."
    }, 
    {
      "date": "12 May 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "gabo213", 
      "text": "muy rico el risotto y el baklaba, las sillas son incomodas ya que son de madera, con un almohadon estarian pefectas, el lugar es chico pero en terminos generales esta bien"
    }, 
    {
      "date": "5 May 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Qaa23", 
      "text": "Es un diminuto restaurante, muy ruidoso y algo oscuro. El servicio es agradable y la comida despareja. Excelente el pincho de cordero inicial y el pescado blanco, regulares el risotto y el postre (volcán de chocolate)."
    }, 
    {
      "date": "27 Mar 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "fhpetrone", 
      "text": "Mesas y sillas chicas e incoómodas, atención agradable/cordial, comida tibia tirando a fría. La brochette de cordero no era brochette sino una albondiga alargada y frita clavada en un palo. El el matambrito de cerdo eran 3 pedazos regularmente presentados con bastante grasa, pero tiernos y sabrosos. Las batatas fritas estaban frías y no parecían recién hechas. El pescado a la parrilla estaba regular y el risotto de guarnición muy mantecoso y pesado. Este plato vino frío. El volcán de chocolate fue lo destacado de la noche, pero la base estaba quemada. En suma, es para ir UNA vez y sacarse las ganas, me fui decepcionado."
    }, 
    {
      "date": "24 Feb 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "pulpo", 
      "text": "Un lugar que pese a lo pequeño tiene una carta que envidiarían otros locales de Palermo. Muy buena comida, presentaciones originales y unas camareras de excelente trato. Conviene reservar."
    }, 
    {
      "date": "27 Ene 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "LaNanis", 
      "text": "Fuimos un grupo de cinco personas y la verdad que todos coincidimos en que tanto el servicio como la comida fueron regulares. Los langostinos no estaban pelados. Si bien los platos son abundantes, a la comida le faltaba sabor. La carta prometía más de lo resultó."
    }, 
    {
      "date": "27 Ene 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "ferrobirosa", 
      "text": "Una carta más que interesante pero que no se reflejó en los platos elegidos. En todos los casos fue difícil encontar los sabores de los pescados y frutos de mar. Volveré para probar otras alternativas."
    }, 
    {
      "date": "9 Dic 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "MarceloG", 
      "text": "Fuimos dos personas. Comimos muy bien. El pan de puerro es imperdible. Muy bueno el pez espada. Para el postre, excelente el Alejandro Magno (volcán de chocolate con helado de crema). Conclusión: Muy buena comida y atención, con sabores diferentes a lo común. Lo único para mejorar podría ser el ambiente."
    }, 
    {
      "date": "19 Jun 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "CecidePalermo", 
      "text": "La comida y la atención no están nada mal, pero la ambientación en las fotos parece engañar para arriba; en realidad, el lugar es chiquito y medio pelado."
    }
  ], 
  "excelentes": [
    {
      "date": "5 Jul 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "doctor_d", 
      "text": "Excelente comida en un muy buen ambiente. La parrillada de mar no es muy abundante pero es variada y muy sabrosa. Muy buena atención...para volver."
    }, 
    {
      "date": "7 Jun 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "pulpo", 
      "text": "ambiente pequeño y agradable, comida y atención, excelentes.precios razonables aún en los vinos.\r\nPara recomendar y repetir."
    }, 
    {
      "date": "17 May 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "HerBerryman", 
      "text": "Un lugar pequeño y agradable, de cálida decoración con objetos de arte y música suave. El punto flojo son las sillas rústicas e incómodas y el descuido del baño. Los precios son accesibles. En cuanto a la comida ofrece mayormente pescados pero también carnes y pastas. Los pescados se encuentran muy bien acompañados, resultando un plato muy sabroso y bien presentado. La atención es esmerada. Recomendable."
    }, 
    {
      "date": "11 Abr 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "acade29", 
      "text": "La panera irresistible, muy buenas las empanaditas santorini y los arrolladitos de berenjenas, excelente la bondiola, recomendable la variedad de postres para mas de dos. Buena Carta de Vino, muy buenos precios, lugar chiquito y acogedor. Incomodas las sillas"
    }, 
    {
      "date": "4 Abr 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Memug", 
      "text": "La ambientación del lugar no es la mejor, pero el servicio es muy bueno. La camarera muy amable. La sorpresa fue al desgustar los platos, eran excelentes!!!los camarones con menta exquisitos. La bondiola con curry de manzana muy buena, lo mismo con mi brochette de frutos el bosque, no escatimaba en buen salmon en su punto exacto. Del postre destaco la mousse de banana, el affel strudel con helado y el tiramisu. Hay un plato que permite degustar pequeñas porciones de distintos postres q se ofrece para dos pero comimos 4. Lo recomiendo con ojos cerrados."
    }, 
    {
      "date": "9 Mar 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "elube48", 
      "text": "setas rellenas, tallarines de rucula con fruto de mar, tartuffo"
    }, 
    {
      "date": "19 Ene 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "LaPancha", 
      "text": "Excelelnte todo. Desde la atencion hasta los platos y postre.Muy recomendable."
    }, 
    {
      "date": "18 Ene 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Ramon254", 
      "text": "Excelente presentación y condimentación de los platos."
    }, 
    {
      "date": "9 Oct 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Ezequielito", 
      "text": "El plato sugerido por la camararera fue Excelente! Para volver y dejarse llevar por las sugerencias.\r\nFelicitaciones."
    }, 
    {
      "date": "5 Jun 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "caparazon", 
      "text": "Excelente para un menu ejecutivo. El ambiente podria mejorar"
    }, 
    {
      "date": "4 May 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "fetucho", 
      "text": "Excelentes pastas y atencion"
    }, 
    {
      "date": "14 Abr 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "AA42", 
      "text": "La comida fue excelente. Para recomendar el pan de puerro y un plato de pescados y mariscos del Mediterráneo que es para compartir. Muy buena la atención y el ambiente, con música clásica de fondo. El lugar es chico, conviene reservar."
    }, 
    {
      "date": "6 Abr 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Rana_Gourmet", 
      "text": "Se trata de un lugar de dimensiones pequeñas, treinta y cinco comensales aproximadamente; ideal para una cena íntima. La atención fue excelente; los platos son muy creativos, están bien elaborados y presentados. Carta de vinos adecuada en costo y calidad. Pordía mejorarse la ambientanción, la cual es algo rústica. Sería bueno que incorporen múscia ambiental. Para volver."
    }, 
    {
      "date": "17 Feb 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Sofijaime", 
      "text": "Probé los pescados y tanto la entrada como el principal fueron excelentes. \r\nMuy buena comida en un ambiente chico pero agradable y con buena atención. Carta de vinos con precios muy adecuados. Para volver."
    }, 
    {
      "date": "14 Feb 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "DGT", 
      "text": "Es un pequeño lugar aunque no podríamos llamarlo \"bistró\" por la cantidad de opciones en su carta, la cual es extensa pero coherente con el tipo de comida ofrecida. \r\nLa experiencia astronómica terminó siendo todo un acierto desde muchos planos: la original combinación de ingredientes en los platos elegidos fue precisa, otorgando exquisito sabor y excelente emplatado. Sumado a eso, la atención fue siempre cordial y ajustada.\r\nVolveré sin dudarlo. Aprovechemos de este lugar antes que sea descubierto por los simples seguidores de meros restaurantes de moda."
    }, 
    {
      "date": "6 Ene 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "chelo4165", 
      "text": "Muy cálido el lugar. La comida estuvo excelente. Muy cordial la atención de la camarera."
    }, 
    {
      "date": "20 Dic 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "megf26", 
      "text": "Un lugar que me sorprendió, la comida riquísima y la atención excelente, el lugar es pequeño pero no molesta, sin dudas volvería."
    }, 
    {
      "date": "18 Nov 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "bengadorp", 
      "text": "Fuimos cuatro y pedimos cinco platos distintos para compartir y probar.\r\nTodo es exquisito y original. Lo que no entiendo es porque un sábado habia tan poca gente cuando la semana anterior no conseguí mesa."
    }, 
    {
      "date": "20 Jul 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "valeria1", 
      "text": "Excelente los pescados y muy buena la atención. Pero el lugar es ruidoso."
    }, 
    {
      "date": "20 Jun 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "La_gatiti", 
      "text": "Tiernísimo el matambre. La atención muy esmerada."
    }, 
    {
      "date": "6 Jun 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "elcapodepalermo", 
      "text": "Un excelente lugar para una gran cena familiar."
    }, 
    {
      "date": "30 May 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Belinda", 
      "text": "La atención es excelente y la brochette riquísima y en el punto justo."
    }, 
    {
      "date": "11 May 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "latanna", 
      "text": "Muy buenos los pescados a la parrilla."
    }, 
    {
      "date": "28 Abr 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Gogy", 
      "text": "La atención de los dueños es muy amena y familiar."
    }, 
    {
      "date": "8 Abr 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Luciano", 
      "text": "Vivo cerca y siempre que pasaba me prometía visitarlo algun día. Me felicito por la iniciativa. La cocina es deliciosa y la atención muy cálida. Sigan así."
    }, 
    {
      "date": "1 Abr 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "saranganga06", 
      "text": "Todo muy bueno."
    }, 
    {
      "date": "21 Mar 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "anuchi", 
      "text": "Lo recomiendo, es un lugar muy agradable y se come muy bien."
    }, 
    {
      "date": "1 Mar 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "laloca", 
      "text": "El menú del mediodía súper accesible. Bárbaras las opciones y la atención."
    }
  ]
}