{
  "malos": [
    {
      "date": "13 Ene 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "ani101", 
      "text": "Realmente decepcionante. La ambientación es linda, pero la parrila no la justifica en absoluto. La bondiola tardó muchísimo, estaba cruda y ensima no olía a carne algo pasada. El salad bar es pobre, la atención poco profesional. Por el mismo precio hay opciones infinitamente mejores en cuanto a lo importante, que es la comida. Sólo puede encontrarlo bueno quien no sabe comer ni preparar un asado."
    }
  ], 
  "buenos": [
    {
      "date": "13 Sep 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "gabylipo", 
      "text": "Fuimos por nuestro 13ºaniversario de casados. Quedamos muy conformes. El ambiente es inmejorable y el lugar es de un estilo entre rústico y campestre lleno de detalles prolijamente cuidados. Tiene estacionamiento. Entre lo no tan bueno están que el matambre a la pizza viene servido con tuco medio dulce debajo y que el bife de chorizo estaba sin cocer bien lo q se corrige pidiendolo a punto. El salad bar no se destaca.La tira de asado,entraña,chinchulin y molleja muy rico todo. Tambien el helado. Muy recomendable,lástima q dejan de tener menú libre."
    }, 
    {
      "date": "10 Sep 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Aricoh", 
      "text": "muy buena relación comida precio, ambiente especial para ir con niños y muy buena atención.  Libre a la carta es una muy buena opción.  Las mesas estan separadasm y no es un ambiente ruidoso."
    }, 
    {
      "date": "3 Feb 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "clumar", 
      "text": "Agradable, buenos precios y pensado para los chicos; sin embargo,  el servicio un poco lento."
    }, 
    {
      "date": "24 Ene 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "emidestefa", 
      "text": "Muy lindo el lugar, muy calido y super familiar.\r\nIdeal para un domingo al mediodia.\r\nBuena atencion y la parrilla espectacular.\r\nBuen salad bar, muy completo.\r\nMuy bien separados los secores de fumador y no fumadores."
    }, 
    {
      "date": "15 Ene 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Remy", 
      "text": "Muy buen lugar, desde su ambientación y calidez en el servicio hasta la elaboración de los platos. He ido varias veces y es una de mis opciones preferidas en la zona. Altamente recomendable."
    }, 
    {
      "date": "27 Oct 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "the_critic", 
      "text": "Muy buena propuesta, muy buena la calidad de la carne, muy buena la atencion, el cubierto es caro ($4,5) por una panera y un quesito para untar poco atractivo. \r\nLos platos principales incluyen salad bar."
    }, 
    {
      "date": "7 Jul 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "leizy", 
      "text": "la comida muy rica,el ojo de bife y el matambrito de cerdo,el unico gran problema fue que pedimos una provoleta y despues de 40 minutos trajeron directamente la comida y la provoleta se la olvidaron, con lo cual nos quedamos con ganas, algo lento el servicio y la atencion."
    }, 
    {
      "date": "27 May 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "wolflow", 
      "text": "El lugar es muy lindo... el servicio y la comida es bastante bueno y los precios son acrodes..\r\nEl espacio es un poco apretado para mi gusto y el sector de juegos para chicos es bastante malo. (mas ahora en invierno que ahi hace mucho frio).\r\n\r\nDe todas maneras el lugar es recomendable..."
    }, 
    {
      "date": "28 Mar 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "clark0978", 
      "text": "Pésimo servicio, desde la recepción hasta el señor que me devolvió la tarjeta y no me trajo el documento. \r\nMucho olor a humo de cigarrillo que venía de la barra al lado de la cocina. \r\nLas papas estaban crudas, pedimos cambio y vinieron igual y la moza se enojó cuando se lo señalamos. \r\nPara nada recomendable."
    }, 
    {
      "date": "1 Dic 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "AVCORTEZ", 
      "text": "Me mori de calor y como los aires daban mucho frio enfrente de donde estaba yo los apagaban!!no me gusto el ambiente ni el alto precio"
    }, 
    {
      "date": "19 Ago 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "pichusi", 
      "text": "Nos gustó mucho la atención y toda la gente que está allí tiene muy buena onda."
    }, 
    {
      "date": "7 Mar 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Pirulo", 
      "text": "Excelente. Había comido antes y la verdad que es un lugar que se ocupa de lo que se pide. \r\nAnteriormente nos habíamos quejado por el ruido y ahora están haciendo tratamiento acústico.\r\nVale la pena conocerlo."
    }, 
    {
      "date": "4 Mar 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "mmutz", 
      "text": "Excelente el servicio de mesa."
    }
  ], 
  "excelentes": [
    {
      "date": "14 Feb 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Mola", 
      "text": "La atención fue excelente, la comida estupenda y el encargado es super atento, simpatico y muy guapo."
    }, 
    {
      "date": "16 Nov 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Jere", 
      "text": "Buscabamos una buena opción en nuestra zona de residencia, la verdad es que siempre temiamos ingresar, el lugar aparentaba caro y ya veniamos con malas experiencias de los restaurants vecinos. LA JUSTINA ES UNA EXCELENTE OPCION!!! Quedamos asombrados! El menú excelente: la porción, la temperatura, la presentación. El salad bar impecable: verduras con buen color, hojas verdes frescas, legumbres preparadas en el día. El postre, que compartimos -tulipa con helado y salsa de frutos rojos- NO HAY QUE PERDERSELO! El ambiente 10 puntos! El menú infantil lo sirvieron como si lo hubieramos preparado en casa: no estaba aceitoso y era fresco. La ambientación cálida, como así también la camarera que nos atendió, quien nos entregó la carta de vinos, asesorandonos sobre las distintas bodegas. A mejorar: el servicio de mesa (panera y demás) y el lugar para niños, se nota el esfuerzo pero tiene que estar ILUMINADO EN LA NOCHE (estaba oscurísimo), y, atención mamás, en la carpa de juegos el piso es de tierra... Por lo demás YA TENEMOS NUESTRA OPCION EN PANAMERICANA: LA JUSTINA! FELICITACIONES!"
    }, 
    {
      "date": "17 Mar 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "pau32", 
      "text": "Realmente una muy buena opción, fuimos un grupo grande, la atención muy esmerada.\r\nEn cuanto al lugar buena ambientación, rústica y la comida excelente, porciones abundantes y precios acordes. Un lugar para ir seguido."
    }, 
    {
      "date": "11 Feb 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Tanquetus", 
      "text": "Excelente. Muy buena la provoleta \"La Justina\". Muy buenos precio en vinos y muy rico el tiramisú, con verdadero mascarpone. Para súper recomendar."
    }, 
    {
      "date": "12 Abr 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "juanito", 
      "text": "Excelente propuesta."
    }, 
    {
      "date": "6 Mar 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "gery", 
      "text": "Me pareció muy buena la comida, el servicio y muy agradable el lugar."
    }, 
    {
      "date": "25 Feb 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Polanka", 
      "text": "Muy buena comida por el precio. \r\nLlevé a dos extranjeros y realmente se sintieron a gusto por la atención y por la calidad de la carne."
    }
  ]
}