{
  "malos": [
    {
      "date": "19 May 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "paola_ser", 
      "text": "La comida demora mucho, es cara y muy mala, esa es la conclusión a la que llegamos con la otra pareja que fuimos a comer, no era la primera vez que íbamos, pero esta vez colmo la paciencia, un empleado paso un par de veces por la mesa y cuando nos quejamos nos miro con cara de asco, como si fuéramos una porquería, muy soberbio, si por los menos la comida hubiera sido buena, vaya y pase. Espero que mi experiencia les sirva a otras personas que quieran ir a comer a Rosario, mi recomendación es que no vayan, no vale la pena."
    }, 
    {
      "date": "15 Abr 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "GLADYSGIACOMINO", 
      "text": "Un desastre la atención, lenta y mala. La calidad de la comida decayó notoriamente, no es de buena calidad y llega a la mesa fría. Hay que esperar hasta para que te cobren. La verdad es que creo que debemos dejar de asistir a este restaurante, ya que es una vergüenza la forma en que se aprovechan de la zona .El servicio deja mucho que desear, no por los chicos inexpertos que atienden, sino por la poca cantidad de mozos que tienen. El problema es que va muy poca gente y así nunca van a aprender los dueños a no abusarse de las pocas personas que van. Hace +o - 1 año  solía ir todos los domingos a almorzar, pero nunca más volveré a ROSARIO."
    }, 
    {
      "date": "12 Mar 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 4, 
        "Comida": 1
      }, 
      "user_name": "MatuteCocon", 
      "text": "Lindo, caro, y malo. Uno mas de los tantos lugares que invierten millones en la decoracion y se olvidan de la comida y el personal. La comida mala, los tiempos de espera largos, la atencion mala, y el precio carisimo. No vuelvo."
    }, 
    {
      "date": "17 Feb 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "ramiro", 
      "text": "Realmente la atención deja mucho que desear,pero igualmente no es tan mala como la comida. Los ravioles estaban sin cocinar, fríos; después que me quejé los calentaron en microonda: de terror. La carne estaba dura y pasada de cocción. No veía la hora de irme. El ambiente era depresivo."
    }, 
    {
      "date": "15 Dic 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "SyL2", 
      "text": "Pedimos la carne bien cocida y tardaron cuarenta minutos; la trajeron cruda y despúes del tercer intento, por fin llegó como queríamos, pero tibia. El asado de tira especial \"para compartir\", sólo trae tres tiras. Nos quedamos con hambre y después de discutir con el mozo nos trajeron tres más. No volvería a ir, ni aunque fuera gratis. Es muy caro para la comida que ofrecen."
    }, 
    {
      "date": "29 May 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 1
      }, 
      "user_name": "winjoi", 
      "text": "No llegamos al postre, comimos tan mal que lo único que queríamos era irnos. \r\nNos sentamos a las 20.45, trajeron la carne 22.30 pasada de cocción (se había pedido a punto) y el asado (especial) parecía falda. El servicio no está preparado para atender esta supuesta categoría de restaurante y con disculpas no arreglamos nada. \r\nNo volvería ni que me inviten gratis."
    }
  ], 
  "buenos": [
    {
      "date": "13 May 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "NORMMI", 
      "text": "Fui a conocer y no vuelvo mas . muy caro por lo que ofrece : la comida tarda demasiado , equivocaron dos veces el punto de la carne , no son atentos...no lo recomiendo."
    }, 
    {
      "date": "27 Abr 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "MDB", 
      "text": "La comida me gustó. Pero los lingüinis no son caseros (o no lo parecen), las empanadas de cordero y las de carne sí me gustaron. El lomo de la brochette esataba un poco seco. Buenos postres, nada espectacular. La atención muy buena con nosotros, regular en general y desorganizada. Muchas mesas se quejaron y eso que no estaban llenos (pero segun la gente de ahí, \"había mucha gente\"). El ambiente calmo (está puesto a full) y es bastante agradable."
    }, 
    {
      "date": "31 Mar 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "babs", 
      "text": "El lugar no fue lo que esperaba, es lindo y la atención del mozo muy buena, lástima que estaba atendiendo un montón de mesas a la vez lo cual convirtió a la espera entre carta, plato, postre y cuenta interminable. El cordero regular y el postre rico."
    }, 
    {
      "date": "10 Ene 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "HAROLDTROSMAN", 
      "text": "Que desilución , de la ultima vez que fui a hoy hay una diferencia muy notoria, bajó mucho la calidad ,la atención y los tiempos , el ambiente esta muy desmejorado, no vuelvo."
    }, 
    {
      "date": "7 Dic 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Friedrich", 
      "text": "Excelente ambientación, la bodega es un ensueño, con la variedad y temperatura justa. Faltan opciones en parrilla, por ejemplo no tienen vacío. \r\nMuy recomendable igual, para volver."
    }, 
    {
      "date": "6 Oct 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "cadamer", 
      "text": "Todo estuvo bien, pero me pareció pésima la actitud de cobrar un adicional de quince pesos, para acceder al salón de fumadores. Creo que es una actitud ventajera."
    }, 
    {
      "date": "20 Ago 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Enrique", 
      "text": "Excelente ambientación y buena atención. Un poco caro para lo que se come. Me resultó raro la poca cantidad de gente en el restaurante."
    }, 
    {
      "date": "19 Ago 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Lori", 
      "text": "La ambientación es excelente. \r\nEn cuanto al servicio, demasiado pendientes del comensal, venían cada dos minutos a ver si necesitábamos algo, pero jamás nos rellenaron la copa de vino. \r\nLa comida es rica, pero no acorde con los precios de los platos (demasiado excesivos)."
    }, 
    {
      "date": "18 Jul 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "ine", 
      "text": "Faltó algo de música agradable."
    }, 
    {
      "date": "12 Jul 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "solilu", 
      "text": "Una parrilla de alto nivel, con ambiente amplio, pero acogedor. La música en volumen justo, para crear un clima ideal para la charla.\r\nLos platos servidos con la espera indicada y los cubiertos acertados para cada función. \r\nEl personal atento a las necesidades, amables sin caer en el exceso. \r\nRealmente para recomendar en todos los aspectos. El precio que se paga, vale."
    }, 
    {
      "date": "1 Jul 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Henry", 
      "text": "La provoleta parecía una fondue de lo derretida que estaba, las papas egipcias no tenían gusto y el matambrito se lo tuvieron que llevar porque estaba frío. \r\nCuando lo trajeron nuevamente estaba bueno.\r\nDemasiado caro y formal para ser una parrilla."
    }, 
    {
      "date": "27 May 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "henri", 
      "text": "Fui por primera vez. El guacamole muy bueno, pero el mozo nos tuvo esperando sin traernos los platos. El chivito al horno de barro llegó tibio, tuvimos que mandarlo de vuelta a calentar. Luego pedimos la adición, la trajeron,  y nos tuvieron un largo rato hasta que vino el mozo a cobrarnos. Medio decepcionante en general, por los precios que cobran uno esperaría más."
    }, 
    {
      "date": "6 May 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "ELTOLO", 
      "text": "Cordero patagónico de excelente calidad, recien hecho.\r\nLas carnes de primera, los platos de cocina mejor que en un restaurante común."
    }, 
    {
      "date": "19 Abr 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "@guynevo", 
      "text": "No me gustó. \r\nLa comida no es mala pero le falta personalidad. Es como si este restaurante no haya decidido aun que quiere ser cuando sea grande.\r\nEl servicio es amable pero muy poco profesional (el mozo no era capaz de recomendar ningún plato).\r\nEl ambiente (por culpa de la decoración) es deprimente."
    }
  ], 
  "excelentes": [
    {
      "date": "24 Sep 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "yuliettis", 
      "text": "Encontramos la parrilla por esta pàgina. Fuimos sin saber con que nos ibamos a encontrar y realmente nos sorprendio. Excelente la ambientacion del lugar. Muy buena la comida y la atencion. Los postres riquisimos. Comes tranqui porque no se llena a full de gente. No es barato el precio pero vale la pena."
    }, 
    {
      "date": "13 Ago 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "gastonfan", 
      "text": "Comi muy bien, fui con pocas esperenzas por los comentarios que lei aca de otros, pero el servicio fue excelente, la carne a punto, barato no es, la seleccion de vinos inmejorable. Lo recomiendo, muy rica la comida."
    }, 
    {
      "date": "15 Feb 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "enio", 
      "text": "Atención: No cobran más el adicional por sector fumadores. La comida excelente, pero hay poco personal. \r\nLa ambientación del lugar es muy buena también."
    }, 
    {
      "date": "3 Ene 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "paprini", 
      "text": "La comida es muy, pero muy buena, aunque los precios son algo elevados. \r\nEl ambiente es muy lindo, amplio y con sector fumadores (lástima que cobran un plus para estar ahí). Tienen un servicio de mesita de licores, al terminar la comida que incluye muchísima bebida (no pude dejar el JW Etiqueta negra). Muy buen lugar, como para ir acompañado."
    }, 
    {
      "date": "24 Nov 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "BUENVIVIR", 
      "text": "Un lugar que debe ser tomado como referencia, para disfrutar la experiencia de sentir la planitud en todo sentido. Un buen momento muchachos, ¡In Join It!."
    }, 
    {
      "date": "17 Nov 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Melena", 
      "text": "Hay que pasar a probar paso a paso todas sus exquiciteces. Calido. Buen servicio.Bien ambientado"
    }, 
    {
      "date": "27 Oct 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Totoka", 
      "text": "Un excelente ambiente, un sabor inigualable y un servicio inmejorable."
    }, 
    {
      "date": "27 Sep 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "tanito79", 
      "text": "Un lugar para impresionar a cualquiera, se come muy bien y buena atención. El lugar es muy lindo y agradable. Buena música y ambientación. Las barras son muy completas y tiene un interesante salón para fumar habanos y una cava impresionante. Muy recomendable."
    }, 
    {
      "date": "10 Sep 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "eme", 
      "text": "Los tragos son  muy buenos y la barra está muy bien atendida."
    }, 
    {
      "date": "15 Jul 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "colombiano", 
      "text": "Soy de Colombia, por mi actividad visito Buenos Aires cada mes. He degustado una gran variedad de comidas, entre ellas las carnes argentinas que son buenísimas."
    }, 
    {
      "date": "14 Jul 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "abelius", 
      "text": "Una buena ambientación, con música baja que no molesta y bien elegida.\r\nMozos atentos a las necesidades de la mesa, sin por ello ser molestos.\r\nComida muy bien preparada.\r\nDeben mejorar el cordero."
    }, 
    {
      "date": "18 Jun 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "el_epicureo", 
      "text": "Muy buena la comida, el lugar es impresionante y la atención es esmerada, me hicieron pasar un buen momento."
    }, 
    {
      "date": "10 Jun 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "bbrontman", 
      "text": "Más alla de que tuvimos que esperar bastante para que nos den una mesa, valió la pena la espera, fue una experiencia gastronómica de buen nivel. Las carnes, el cordero, la atención."
    }, 
    {
      "date": "3 Jun 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "epicureo", 
      "text": "Fuimos a festejar un cumple y nos atendieron bien. Comimos todos muy bien, la parrilla es mortal y la cocina muy profesional."
    }, 
    {
      "date": "30 May 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "pato222", 
      "text": "Me senti muy impresionada por el lugar y luego con la comida. La verdad es que por ser una parrilla excelente los otros platos estaban impecables, la atención súper, el lugar es de diez."
    }, 
    {
      "date": "22 May 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "sebagarite", 
      "text": "El lugar me encantó, tiene una barra muy linda para comer y tomar tragos, la atención es muy buena, me senti muy comoda y por sobretodo la comida es excelente. El menú es muy variado, ya que a pesar de ser exclusivamente de parrilla, tiene platos de cocina increíbles. No existen lugares así en Buenos Aires y por todo esto lo recomiendo."
    }, 
    {
      "date": "19 May 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "lunademayo", 
      "text": "Un auténtico lujo este restaurante, tanto por su cocina como por la ambientación y el servicio. Inmejorable."
    }, 
    {
      "date": "19 May 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "ramiro", 
      "text": "Soy de España, me toca viajar a menudo a la Argentina, esta vez me he maravillado con este lugar."
    }, 
    {
      "date": "15 May 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Domi", 
      "text": "El ambiente espectacular y muy cálido para una larga sobremesa. Me encantó la comida y el servicio. \r\nMe atendieron muy bien y me senti muy cómoda."
    }, 
    {
      "date": "15 May 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "VONDUTCH", 
      "text": "La verdad en cuanto entre, lo primero que pensé es que iba a ser un restaurante más. No esperaba ni que la atención fuera tan dedicada, ni que la comida sea tan exquisita. \r\nEn síntesis, es un lugar inesperado, un lugar que sobrepasa tus expectativas."
    }, 
    {
      "date": "14 May 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "leon", 
      "text": "Estoy más que seguro que Rosario es hoy en día \"la\" opción poara comer bien. \r\nPrecio y calidad sin críticas. Un lugar premium. Nada más que decir."
    }, 
    {
      "date": "10 May 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "PIUGROSSO", 
      "text": "Increíble. De nada sirve lo que ponga acá. Andá y comprobalo. Ambiente, comida, servicio, limpieza, calidez, buena barra y buena música. Abrió hace poco, pero ya lo visité muchas veces y se come cada día mejor."
    }, 
    {
      "date": "30 Abr 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "sheshu", 
      "text": "El lugar muy bueno, el ambiente es excelente."
    }, 
    {
      "date": "28 Abr 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "marialunamaria", 
      "text": "Hasta ahora, el mejor restaurante que he visitado en Belgrano y uno de los mejores de Buenos Aires. Soy española y les aseguro que vale la pena."
    }, 
    {
      "date": "28 Abr 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "JCG", 
      "text": "Magnífico lugar, tanto por la comida como por su ambiente y atención."
    }, 
    {
      "date": "19 Mar 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "mangiabene", 
      "text": "Soy de Italia (Toscana) y viajé por casi todo el mundo y nunca fui un ristorante que tenga una limpieza así. Está buenísimo la comida, yo comí cordero black face ($55) y mi amigo comió los raviolis de espinaca ($22); \r\nLa pasta es como la pasta en Italia, (buenísima) y el servicio es impecable. \r\nLa barra es impresionante y los barmans conocen mucho de los tragos (tomé un bloody mary ahumado increíble). \r\nMuy recomandable para parejas y cenas ejecutívas. En definitiva, \"Rosario Parrilla & bar\" vale la pena."
    }, 
    {
      "date": "9 Mar 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "guga", 
      "text": "A favor: Genial la barra de tragos, genial la atención, comida exquisita, ambientación muy buena. \r\nEn contra: La sommelier es muy insistente y se torna cansador."
    }, 
    {
      "date": "7 Mar 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Psygody", 
      "text": "El lugar es excelente ya que no sólo cuenta con una muy buena parrilla sino que también tiene una cocina de autor de la hostia;  eso generalmente no sucede en otras parrillas. \r\nEl menú es muy variado y se come muy bien."
    }
  ]
}