{
  "malos": [
    {
      "date": "6 Abr 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Fandango", 
      "text": "Fui recomendado por 2 personas distintas (ambos me dijeron que era excelente). No tienen cerveza mas que en copas y solo comunes (quilmes e isenbek), pedimos 2 copas y vinieron medio vacías. Yo pedí unos rigattoni carbonara... un desastre la carbonara estaba quemada y no estaba integrada a los fideos, parecía rigattoni con huevos revueltos. El chef mientras tanto dando vueltas por las mesas, por la mia no pasó. El lugar lindo, cuidado con la ubicación y el aire acondicionado. Tarda demasiado todo."
    }, 
    {
      "date": "31 Mar 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "Estefy727", 
      "text": "La comida muy pobre y básica. De entrada sirvieron un plato de lechuga con hongos y de plato principal pedimos pollo y me sirvieron TRES CENTIMETROS cuadrados de pechuga (sin exagerar) con UNA RODAJA de papa al horno. Esa fue toda la comida. Nos llenamos con pan!"
    }, 
    {
      "date": "7 Dic 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "GatoChef", 
      "text": "Pesimo. fui 3 veces y las tres experiencias fueron una peor que la otra. entre otras cuento las más notorias. \r\nPedí unos malfati de espinaca que llegaron todos rehechos era como comer pasta reventada en su salsa.\r\nAl terminar de comer le digo al mozo que esperara unos 10 minutos y me trajera la carta de postres, a lo que responde \"si no hay problema\". un minuto después se acerca otra moza y me deja la carta de postres (continuamente los mozos van y vienen atendiendo cualquier mesa sin saber que le pidió el comensal al otro mozo).\r\ncuando  me traen la cuenta junto al ticket de la tarjeta para firmar, a los 30 segundos viene otra moza y me pide que firme ya que necesitaba la birome (les juro que es verdad)"
    }, 
    {
      "date": "27 Oct 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "amapola12", 
      "text": "\"fui hace unos días con unas amigas y la verdad esperábamos pasar una noche mas linda. Lo primero es que hay poca ventilación en el lugar, muchísimo calor. Lo segundo es que un lugar como este no puede cobrar lo que cobrar y darte gaseosas en lata!! es una verguenza!! hasta en una panchería te dan gaseosa en botella de vidrio. Y la comida, sin pena ni gloria. Destacada la atención de las mozas, atentas y con toda la voluntad\""
    }, 
    {
      "date": "26 Oct 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "Duqueiro", 
      "text": "Mi novio es italiano y como estábamos de aniversario quise sorprenderlo llevándolo a un lugar lindo y romántico. Asi fué como llegamos a SetteBacco que es un lugar hermoso y lindo para ir en pareja. La entrada riquísima, una pizza con rúcula y panceta bien crocante. Pero tristemente la sorprendida fui yo cuando a mi novio no le gustó el plato principal, risoto de trufas que no tenía una sola trufa. Le preguntamos al mozo y nos dijo que era con salsa de trufas. La carta dice trufas, no salsa de trufas y eso no es lo mismo. Yo pedí unos ravioles rellenos de cordero que estaban ricos pero más parecían rellenos de carne picada de vaca, realmente no le sentimos el gusto a cordero. De postre pedimos un helado de chocolate con cascaritas de naranja, rico pero sólo pudimos disfrutar una bocha porque la otra ya llegó a la mesa algo derretida. No fue la noche que esperaba para mi aniversario :("
    }, 
    {
      "date": "18 Dic 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "cositarrica", 
      "text": "Ha desmejorado muchísimo. El servicio es desparejo, amable pero disperso. Por segunda vez no estaba el chef, y era sábado. De los cuatro platos de pescado de la carta sólo había uno, porque no había lenguado ni abadejo. Tampoco había rúcula.- Dos platos estaban mal lavados. El semifreddo de nocciola, que solía traer dos pirámides de helado dispuestas sobre un plato fue servido en una copa, una sola porción y semiderretida. Algo que siempre debió mejorarse, que es el cocoliche de italiano de la carta, sigue igual o peor. Era mi restaurant favorito pero no sé si volvería."
    }, 
    {
      "date": "12 Oct 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "moremore", 
      "text": "La comida, en general, bajo su calidad. Las pastas siguen muy buenas,el resto malo.Pedimos Cordero a la sal que estaba saladisimo y duro, un petto de pollo al basilico, que estaba seco tambien y tres pastas que estaban riquisimas. La atención muy esmerada,el ambiente es cálido. Caro para lo que recibimos en cuanto a calidad de comida. No vuelvo, tenia otro recuerdo."
    }, 
    {
      "date": "31 Ene 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "darmat98", 
      "text": "Pesimo. De las entradas, una de las berenjenas no tenia salsa de tomate y era saladisima, la otra era sin sabor. El carpaccio parecia un lomo por cuanto estaba cortado alto. El plato principal era inundado de un litro de salsa, ademas muy mal hecha, mexclando champagne y mejillones. El servicio lento y poco profesional. Faltaba hasta el hielo, y las mozas dijieron que alguien iba a comprarlo en una estacion de servicio (cosa que nunca se hizo). El panqueque estaba quemado y pegado al plato."
    }, 
    {
      "date": "18 Ago 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 1
      }, 
      "user_name": "Huge", 
      "text": "Primero sirvieron unas bruschettas excelentes como en Italia. La pizza bianca y la ensalada eran correctas. El asunto vino luego pues fuimos con un amigo que reside en París y vivió mucho tiempo en Roma. Pidió los fideos al pesto y observó que: los mismos no deben cortarse en pedacitos, deben estar al dente, el pesto - genovés o no - debe mezclarse con la pasta, y el queso rallado debe ser parmesano. Fallaron en todo.\r\nEl risotto esta ácido, realmente malo.\r\nEl cerdo estaba seco y venía con una salsa tipo barbecue yanqui.\r\nCompartimos entre dos un excelente postre de chocolate.\r\nEl servicio correcto. La ambientación perfecta."
    }
  ], 
  "buenos": [
    {
      "date": "17 Jun 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "owl61", 
      "text": "Truly fine ambiance and first rate service. Fish and pasta dishes we had were good, (not great). (Hay 15% descuento por efectivo)."
    }, 
    {
      "date": "9 May 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "vicorhugo2", 
      "text": "Una desilucion. Por que es tan dificil comer buena pasta en Buenos Aires?\r\nLo que deberia ser sencillo se torna barroco y mediocre (y caro)"
    }, 
    {
      "date": "14 Mar 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Cachi", 
      "text": "Comida muy buena. Ambiente lindo, mesas separadas, se puede charlar. PERO... la atención deja que desear, los mozos se alternan y en general no tienen la capacitación adecuada. La cuenta la habiamos pedido hacía 20 minutos, protestamos y como compensacion nos obsequiaron champagne pero la cuenta no llegó sino 10 minutos despues."
    }, 
    {
      "date": "26 Feb 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "soleyra", 
      "text": "Regular.\r\nNo había carne, ni algunas opciones de postres.\r\nDeberían tener más cuidado en la preparación de los platos! El ambiente es muy bueno. Falta alguien que coordine al servicio."
    }, 
    {
      "date": "26 Feb 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Constructor", 
      "text": "Buen ambiente\njusto ayer no tenían ningun plato con carne vacuna ...resta puntos.\nLas mosas, bien pero tardan un poco ..falta un coordinador.\nCalificación General \"Bueno\""
    }, 
    {
      "date": "25 Ene 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "lasugi", 
      "text": "Es un lugar muy agradable, la comida es maravillosa y esta atendido con una personalidad que se ve en muy pocos lugares.\r\nLa carta es muy variada y todo los platos que he probado han sido esquisitos. Su cheff y su gerente comercial son super respetuosos y atentos con los comensales."
    }, 
    {
      "date": "7 Ene 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "cerminar", 
      "text": "Buenas pastas, atencion correcta ambiente tranquilo y agradable. Exelente los ravioles de centolla. Bueno el postre de maracuya. Exelente panera y buena carta de vinos"
    }, 
    {
      "date": "15 Dic 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "anamay", 
      "text": "Iba con mucha expectativa lo cual no es bueno en general. Me pareció correcto, buenas pastas, una pena que ya no siguiera el descuento de La Nación. Carta de vinos muy buena. Muy amable la atención y panes muy sabrosos. Los precios un poquito subidos. Para tener en cuenta para una ocasión especial."
    }, 
    {
      "date": "26 Oct 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "gperezlarsen", 
      "text": "El lugar es lindo, acogedor, cálido. La atención es atenta. La comida es buena, aunque me pareció un poco costosa para lo que es, que si bien es rica, no me pareció gran cosa, tal vez le falte estar a la altura del lugar. Un sitio más para ir a comer en Bs As."
    }, 
    {
      "date": "25 Oct 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Marcepaste", 
      "text": "Fui con mi novia a celebrar su cumple pero no resultó ser tan romántico pues las mesas están todas muy juntas, casi que cenás con desconocidos a tu lado. Pero la decepción de la noche definitivamente fue el detalle que nos motivó a ir: nos habían dicho que por cumpleaños regalaban un postre y una copa de champan por persona. Efectivamente nos trajeron el postre con velita pero no la copa de champan y el postre nos lo cobraron. Pregunté y me dijeron que antes era así pero que el nuevo administrador ya no lo permitía. Fuimos a un lindo lugar, comimos rico pero nos fuimos un tanto decepcionados."
    }, 
    {
      "date": "7 Oct 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "Helen_88", 
      "text": "Destaco la hermosa ambientacion del local, una casona vieja en pleno corazon de recoleta,renovada con un toque romantico y moderno.la comida no es excelente,esperaba mas..demasiada demora injustificada en los platos.la panera se destaca bastante y ojo,a veces dicen no tener ciertos platos en la carta pero los dan! Pedi de postre un helado de cafe ya que no tenian de chocolate con citricos y me dieron este ultimo.ideal para ir en pareja pero no volveria por la comida"
    }, 
    {
      "date": "20 Sep 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "rucula", 
      "text": "Un lugar agradable con la comida aceptable, es otro más, buena la atención, creo que cambiaron de dueño"
    }, 
    {
      "date": "16 Jun 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Mivimu", 
      "text": "Lo único que vale la pena es la ambientación y la canasta de panes!\r\nla atención es cero profesional para el nivel de restaurante que pretende ser, las camareras son atentas, pero no son de profesión para entender las necesidades del cliente.\r\nla comida me pareció regular, nada del otro mundo, y el peor de los detalles, es que en lugar de facilitarte dos horas de estacionamiento, te dan un ticket que dice, vale por $10de descuento!! ..es preferible que no te den nada."
    }, 
    {
      "date": "7 May 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "VOLTA", 
      "text": "Me gusto llamar y que me tomaran reserva hasta tarde. Me ubicaron en  PB Muy linda decoracion, las camareras muy atentas, la comida rica igual que la panera. lo unico el postre pedi tiramisu y vino medio congelado no me gusto. Pero la verdad en gral me gusto y lo voy a incorporar a mi agenda . Recomendable !!!"
    }, 
    {
      "date": "21 Feb 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Grimal", 
      "text": "Fui un viernes por la noche. Como sólo éramos dos nos ubicaron en la planta alta en la que había 4 mesas. Para mí gusto muy poco iluminado de tal forma que la carta, con caracteres pequeños, era imposible de leer y el velador tenía la la lámpara quemada. La panera, con panes especiales pero no traen nada para untar y menos para beber como en otros lados.Los platos  ricos y en cantidad normal; la moza muy amable y sumamente correcta. Es un buen lugar pero -comparando con otros que ofrecen un mejor ambiente y algunos extras- es caro para lo que ofrece."
    }, 
    {
      "date": "31 Ene 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "El_rafa", 
      "text": "Buena atención, de a ratos desbordada, pero siempre dispuesta. La carta continua siendo amplia y la elaboración de los platos es lo mejor. Recomiendo la pasta rellena y de postre, cheescake o helado de café expreso. El lugar es muy cómodo, tranquilo, se puede disfrutar de la comida sin chocarse con las mesas del alrededor. Para volver. Para descuidados, la web tiene la carta y los precios."
    }, 
    {
      "date": "29 Dic 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "flaviaes", 
      "text": "Como siempre, la comida muy rica, el servicio es atento pero deficiente, tienen buena voluntad y buenos modos pero la falta de oficio es notoria.\r\nSeguiré yendo porque me gusta la cocina, pero deberían mejorar los tiempos de espera de cosas tan básicas como los vinos."
    }, 
    {
      "date": "13 Nov 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "matthaus", 
      "text": "los platos muy abundantes,muy acertadas las recomendaciones de los mozos.mi puntaje especial para el postre buenisimoooooo!!!!!!!!"
    }, 
    {
      "date": "6 Nov 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "aleclas", 
      "text": "La primera vez que fui, sali encantada del lugar. Por ese motivo volvi 2 veces mas. Mi segunda visita fue regular. Intente una tercera y realmente sali decepcionada. Si bien las camareras son muy atentas, el servicio deja mucho que desear.Tardan demasiado tanto para hacer el pedido como para traerlo. Esta vez no habia nada de lo que se pedia y figuraba en la carta Pedimos una segunda canasta de pan y no habia mas!!! Inconcebible para el lugar. Lo lamento mucho, pero no vuelvo mas Recomendaria un poco mas de luz en las mesas de la terraza Tuve que pedir una vela para poder leer la carta"
    }, 
    {
      "date": "6 Nov 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "ezefe", 
      "text": "Había recibido muy buenos comentarios. Fui con las expectativas muy altas. Y eso generalmente suele no ser aconsejable. La comida, bien. Buenos ingredientes, combinaciones y puntos de cocción. Pero ningún plato con un plus de originalidad. Si bien el lugar está bien puesto, tienen una Web pretenciosa. Primera decepción. El servicio, olvidable (aunque con camareras/os muy atentos). Demoras innecesarias. Es la primera que me ocurre que debo levantarme a pagar la cuenta! Nos terminamos yendo mal del lugar. Quisiera pensar que se trató de una mala experiencia. Pero no voy a volver a comprobarlo."
    }, 
    {
      "date": "7 Oct 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "abuelarosa", 
      "text": "Es un clásico que no falla, la pizza con rucula y panceta es un manjar, la atención es excelente, el lugar es muy bueno; el semifredo de maracuya, con abundante gelatina, una lástima porque desmerece todo lo anterior."
    }, 
    {
      "date": "20 Sep 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "adriel", 
      "text": "Un espacio hermoso con separación adecuada entre mesas y una atención amabilísima. Los platos, especialmente las pastas,están preparadas con rellenos y salsas muy buenas y sabrosas al igual que los risottos, que forman parte de su especialidad. La carta de vinos es muy buena y los precios son acordes a lo que ofrecen. Para regresar y no sentirse defraudado."
    }, 
    {
      "date": "6 Sep 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "caw777", 
      "text": "Hace tiempo que no iba. La comida sigue siendo muy buena. Muy atento el servicio.\r\nEl ambiente es tranquilo, mas para una cena romántica. Falta un poco mas de vida en el lugar. Mejoren la musica! Igualmente recomendable para comer bien y pasar una velada tranquila."
    }, 
    {
      "date": "7 Ago 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "roccomg", 
      "text": "No respetaron la reserva a pesar de haberla hecho el dia martes y re-confirmado el mismo sabado y haber llegado en tiempo y forma. Tenia reserva en el 1° piso y no me la respetaron. Termine en la PB, junto a la puerta, me mori de frio, el bullicio fue insoportable, parece una cantina de barrio pero pagando más de $ 300. De la carta de vinos, pedi 5 y no habia ninguno, la camarera me sugirio cambiar de vino por $ 1...eso es no saber nada, si uno toma Alamos Seleccion , quiere tomar Alamos Seleccion y no Novus. Debut y despedida. Fui a celebrar mi aniversario y no fue lo esperado."
    }, 
    {
      "date": "26 Jul 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "El_rafa", 
      "text": "De lo mejorcito de la zona. Un ambiente tranquilo, con mesas separadas, mozos atentos y una carta completa. Buena panera. Platos elaborados en su medida justa, recomendable los risottos y las pastas. Para cerrar con algo dulce, strudel de manzana con helado de canela."
    }, 
    {
      "date": "23 Jul 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "elmune", 
      "text": "Llevé a mi novia para sorprenderla en marco de una ocasión especial y el lugar le encantó. Muy bueno todo, la comida, el servicio y el ambiente!\r\nVamos a volver seguro."
    }, 
    {
      "date": "20 Jul 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "djf2002", 
      "text": "En mi opinión es un lugar término medio, atención normal para abajo, sin destacarse demasiado. La calidd de lac comida bien, pero nos apuraron en todo momento, el postre elegido difería  de lo que la carta indicaba.\r\nEn síntesis, suma el lugar que está bien ambientado, pero resta la calidad de atención."
    }, 
    {
      "date": "20 Jul 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "lulialda", 
      "text": "Es mi lugar preferido para aniversarios y celebraciones importantes. El lugar es lindisimo, especialmente la terraza. Recomiendo el rissoto de osobuco y de entrada un budin de calabaza, increible!! el chef y los mozos muy atentos. Muy buena relacion precio comida y porciones abundantes. El risoto es para compartir si se piden entrada."
    }, 
    {
      "date": "12 Jun 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "chinocapote", 
      "text": "Muy agradable lugar, bien puesto. La comida esta bien elaborada y presentada pero el precio me parece un poco pretencioso para lo que es. Soy vecino, si la relacion comida/precio fuera mejor seria habitue."
    }, 
    {
      "date": "2 Jun 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Cechuz", 
      "text": "Fui por otros comentarios que ví y la verdad una decepcion total. Donde nos sentamos habia olor a humedad (se podia ver las manchas en el techo). Fuimos para comer pescado y de toda la variedad de la carta solo tenian Salmon! (4 veces pedimos distintos platos con pescado y tuvieron q decirnos que no habia mas....UNA VERGUENZA, tal asi que mandaron a otro mozo). El ozobuco muy bueno. Tiramisu...comun y corriente. Con una vez me basto, no volvemos."
    }, 
    {
      "date": "22 May 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "duvis", 
      "text": "cenamos bien, el servicio fue malo.   ofrecían vino 2005 y descorchó 2008. ante la consulta, ... \"nunca coinciden los años para este tipos de vinos\"... dijo un mozo \"canchero\"  q ya habia entregado las cartas como quien entrega un volante de publicidad. Idem con el resto de bebida. ambiente ok, el servicio opaco la velada. Se ofrecia copa invitacion a algunos ¿o a los que no se quejan por temas como el vino.?Uno no muere por una copa, solo es que no se entiende ese tipo de actitudes en lugares que pretenden por izquierda llenar los sentidos para vaciarlos x derecha x tonteras. $200 para dos."
    }, 
    {
      "date": "22 May 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Francin", 
      "text": "El ambiente es cálido y agradable. La comida es buena, pero sin sobresalir. la panera es muy buena con panes caseros. El lugar tiene buena insonorización."
    }, 
    {
      "date": "24 Abr 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "kariyory", 
      "text": "Un lugar muy bonito, un muy buen ambiente sobre todo en la parte de arriba que es más tranquila. El menú es muy tentador y dan ganas de volver a probar otras cosas. Muy buena atención."
    }, 
    {
      "date": "13 Feb 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "lanegrita", 
      "text": "El ambiente es ideal para una velada romántica con mucha intimidad debido al espacio entre mesas. La casona es impactante y los pétalos de rosas inunda el lugar con su aroma. El servicio es muy bueno y el mozo nos asesoró perfectamente. El único detalle negativo es que pedimos la cuenta varias veces y tardaron mucho tiempo en traerla."
    }, 
    {
      "date": "5 Dic 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "andrex", 
      "text": "Ambiente bastante formal y prolijo. Buena pasta con frutos de mar."
    }, 
    {
      "date": "18 Nov 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "galechim", 
      "text": "lamentablemente la calidad del servicio a bajado muchisimo. No asi la calidad de la comida que es muy buena. Tambien y por segunda vez el vino que elegimos, de los mas economicos \"no lo tenian\", aparentemente tenian un solo pimentero y una sola quesera para todo el restaurante ."
    }, 
    {
      "date": "5 Sep 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "coco9234", 
      "text": "Muy buen lugar,ambientación y cocina. Buena carta de vinos y eficiente atención. De lo mejorcito que nos tocó en la zona. El postre bien servido y muy bien recomendado por la mesera. Vamos a volver porque además me pareció optima relación precio/calidad. Salimos conformes y lo recomendamos."
    }, 
    {
      "date": "25 Ago 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "DALDO1945", 
      "text": "Excelente la comida y la atención de dulces Venezolana/os. El lugar encantador, tranquilo y de muy buen gusto. Fui varias veces incluso con mis hijos y nueras."
    }, 
    {
      "date": "22 Ago 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "JAS", 
      "text": "Llegamos al lugar a las 23.30, nos  armaron una mesa y tardaron bastante en atendernos. El unico mesero, creo que era colombiano o venezolano, que no dio bola era super amable y educado, pero el resto dejo mucho que desear. El pan vino al rato de habernos servido la cena, no teniamos servilletas y al levantarme e ir a la caja para solicitar que nos dieran algo, nos dieron de papel argumentando que ya no tenian de tela limpias!!!! el punto de la carne de mi pareja lo pedimos cocido y llego VIVO!!!\r\nLa verdad, no lo recomiendo."
    }, 
    {
      "date": "10 Jul 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "bichita", 
      "text": "El lugar es muy lindo y acogedor que invita a conversar. Contamos con una mesa redonda, buenísmo para 6.Es ideal para una cena tranquila.La moza/ mozo  muy amables y dispuestos.\r\nPero...la demora para servir la comida es excesiva. Hubo una demasiado larga espera para mi plato."
    }, 
    {
      "date": "14 Jun 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "chuchy", 
      "text": "El lugar es ideal para una cena romantica, luz tenue ambiente muy agradable. La comida es muy rica, no es abundante pero si muy sabrosa, eso si demoran mucho en traer los platos. Los precios no son muy baratos. La atencion muy buena, salvo la atencion de la persona que toma el pedido muy desagradable, antipatico. El resto muy atentos todos."
    }, 
    {
      "date": "20 May 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "juanky", 
      "text": "Muy caro para comer pastas. Cuando nos trajeron la comida ya nos habiamos terminado el vino, demoro 45 minutos la comida. El lugar lindo, tanquilo, se puede conversar. Nos sacamos la duda, no volveriamos."
    }, 
    {
      "date": "18 May 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "FancoHS", 
      "text": "Un Lugar Muy tranquilo e intimo para una cena en pareja.La atencion es muy cordial y el ambiente calido.Los platos normales con poca guarnicion para mi gusto.\r\nTal vez para mejorar el servicio de mesa ,solo trajeron una bandeja de pancitos sin ningun untable ni galletas."
    }, 
    {
      "date": "12 Abr 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Luks_79", 
      "text": "Ideal para una cena romantica, luz tenue, ladrillo a la vista y muebles de hierro. La comida es rica (destacan las pastas) y se nota que es preparada en el momento con ingredientes frescos, no es abundante pero si muy sabrosa. Demoran mas de la cuenta en traer los platos. La atencion es buena, se acercan de la cocina y se interesan en saber si estas conforme con tu plato."
    }, 
    {
      "date": "10 Abr 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "muvapa", 
      "text": "El lugar es recomendable para una cena intima ya que el lugar tiene mucha calidez (ladrillo a la vista, luces tenues, etc). La gastronomía si bien no es lo que más destaque, es buena,en particular el postre (tiramisú)estuvo muy bueno. La carta de vinos es muy amplia y hay opciones para todos los presupuestos. La atención es muy buena. Para corregir: un poco de olor a humedad en el ambiente."
    }, 
    {
      "date": "7 Abr 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "fronspot", 
      "text": "El ambiente excelente y la comida bastnte buena sin ser excepcional"
    }, 
    {
      "date": "11 Mar 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Martal", 
      "text": "Un ambiente muy cálido, intimista permitiendo el diálogo entre comensales. La atención muy buena también. Y la calidad del menú y la comida muy sabrosa y gourmet. Muy recomendable!"
    }, 
    {
      "date": "23 Ene 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "QuesoAzul", 
      "text": "Lo mas importante para destacar es el servicio, una muchacha aparentemente centroamericana muy amable y correcta. La comida es muy buena y el lugar es una casa antigua preciosa pero le falta un poco en decoración, mejorar la calidad de la música y los detalles. Para recomendar el servicio y volveremos seguro."
    }, 
    {
      "date": "20 Ene 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "pauli8889", 
      "text": "Lindo lugar. Muy atento el servicio. BUen equilibrio precio calidad. COmí carpaccio de ternera y me gustó mucho,  el lenguado estaba muy bueno pero ninguno de los sabores me deslumró. Volvería si busco una opción buena y precio. Lo ùnico que me gustó demasiado fueron las trenzas de pan recién horneadas."
    }, 
    {
      "date": "25 Oct 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Alejo65", 
      "text": "Muy buen lugar, ambiente romantico, musica a volumen ideal para charlar. atencion esmerada y justa. El unico detalle a criticar es que retiraron las copas ants de pedir el postre sin preguntar si ibamos a seguir tomando algo mas"
    }, 
    {
      "date": "1 Sep 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "macaibn", 
      "text": "Me sorprendio porque mi experiencia fue muchisimo mejor que la ultima vez. Muy bien!"
    }, 
    {
      "date": "30 Jul 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Chelein", 
      "text": "muy bien ambientado el lugar, espacioso, esmerada la atenciòn, quizàs faltaba un poco de entrenamiento en las mozas pero lo sobrepasaban con esmero y deicaciòn màs la tenciòn personalizada del dueño/cheff.\r\nLa comida es muy buena igual que la carta general y la de vinos. Me pareciò levemente caro para el nivel de la comida"
    }, 
    {
      "date": "6 Jun 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "havi", 
      "text": "Sublime el atún rojo, lo único salvable junto con el ambiente (buena iluminación y mucho espacio entre mesas), ya que estuvimos esperando más de media hora (a pesar de tener reserva) y tardaron otros 15 minutos en algo tan básico como acercanos las cartas para poder elegir qué comer. Una lástima que una buena cocina se estropee por una pésima gestión del servicio."
    }, 
    {
      "date": "21 May 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Coyjuli", 
      "text": "La comida estaba muy buena pero los platos eran demasiado chicos. No es buena la relacion precio/calidad"
    }, 
    {
      "date": "22 Abr 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "nolita", 
      "text": "El lugar es muy agradable, buena comida y vino a precios razonables.Es necesario reservar si se va el fin de semana, vale la pena conocerlo."
    }, 
    {
      "date": "6 Abr 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "mardaz", 
      "text": "Eramos ocho personas. No es nuevo para mí, y la comida no ha reprotado grandes novedades. La carta es siempre la misma. hay porciones abundantes, en general las compartimos, aunque algunos pidieron su propio plato, como yo. Pedí una pasta con salsa de salmón y rúcula que estaba buena. El nivel de ruido era relativo. Algunas veces es menor, esta vez estaba lleno, tal vez por eso. La atención es buena, aunque hubo que pedirle a la moza que esté siriviendo el vino. Al ser más de un mozo, la cosa se complica. Nivel general: bueno plus."
    }, 
    {
      "date": "20 Feb 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Annette2534", 
      "text": "Excelente servicio y buenisima comida en un lindo lugar...!lo recomiendo!"
    }, 
    {
      "date": "1 Feb 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "jjm66", 
      "text": "Muy buena comida, muy bien servicio  y muy buen ambiente"
    }, 
    {
      "date": "26 Ene 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "FJC74", 
      "text": "Llegue a este lugar por comentarios de este sitio, por lo cual trataré de hacer mi aporte. Sin duda es muy buena la relación precio / calidad, pero no esperen una cocina espectacular. Buena y punto. La carta de vinos está bien, aunque hay pocas opciones “en copa”. Algunos lo recomiendan como un sitio “para citas románticas”, no coincido (obviamente es un aspecto más que subjetivo). La ambientación del lugar debe mejorarse en cuanto a iluminación, música y – sobre todo – refrigeración (fui una noche de no más de 24°c y me termine yendo por el calor). La atención es sin duda el mayor aspecto a mejorar."
    }, 
    {
      "date": "17 Nov 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "AndresT", 
      "text": "El servicio fue impersonal, al tocar el timbre y abrirnos la puerta ni nos saludaron. La anfitriona sin decirnos nada fue a ver si habia sitio y al regresar nos pidió que la acompañasemos hasta la mesa. Durante el servicio nos atendieron 3 personas diferentes y la cuenta se la pedimos a una moza que paso. Solo al retirar los platos nos preguntaron si todo habia estado bien. No hubo ofrecimiento de carta de postres. La comido normal, nada extraordinario. El lgar agradable y bien iluminado excepto algunos malos detalles por falta de mantenimiento."
    }, 
    {
      "date": "31 Oct 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "macaibn", 
      "text": "Comida un tanto escasa pero buena. \r\nAtención correcta."
    }, 
    {
      "date": "16 Oct 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "nuchi", 
      "text": "Muy lindo lugar, comida muy rica, agradable atención. Para volver"
    }, 
    {
      "date": "14 Sep 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "analiapg", 
      "text": "La cocina, 8 puntos. El lomo a punto y las pastas bien (algo sobre cocidas pero aceptable). Para destacar los postres, imperdible la panna cota de dulce de leche, y el mouse de chocolate buenisimo. Una pena que el cafe tenia un tremendo sabor a quemado. \r\nSe lo comentamos a la camarera y amablemente nos trajo otro... tambien quemado! El ambiente es agradable aunque no coincido con otros usuarios que dicen que es ideal para ir en pareja, habia bastante barullo."
    }, 
    {
      "date": "12 Sep 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Chromo", 
      "text": "Tardaron exactamente 1 hora dede que hicimos el pedido en traer la comida.\r\nLas mozas brillaban por su ausencia y era logico no solo antendian las mesassino que tambien atendian la cocina (se nota que les fallo el personal).\r\nLos postres si bien no eran malos tenian esa sencaion de haber sido sacados de la heladera 5 segundos antes de ser servidos."
    }, 
    {
      "date": "7 Ago 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "daci1536", 
      "text": "Una muy buena opción para ir sin apuro, a degustar muy bien preparados y decorados platos. Las entradas muy recomendables, especialmente el mezclum de vegetales cocidos. De principal sobresalen las opciones de pescados, muy bien preparados, y la saltimbocca. No recomiendo la pasta, que para mi gusto estaba pasada. Excelentes los postres."
    }, 
    {
      "date": "7 Jul 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "Corona_Master", 
      "text": "Excelente ambiente y muy buena atención de parte de los mozos.La comida es muy rica. Recomendable para ir en pareja."
    }, 
    {
      "date": "14 Jun 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Romidix", 
      "text": "Lugar pequeño, familiar,y agradable.Buena relación precio-calidad.\r\nLos platos no son muy abundantes, se sugiere pedir entrada."
    }, 
    {
      "date": "24 May 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "nuchi", 
      "text": "Muy lindo el lugar ambientado con detalles muy acordes y pensados, muy buena la atención de las chicas y del chef que se acerca a las mesas y muy rica la comida en su calidad y presentación. Recomendable la pannacotta de dulce de leche asi como el lugar."
    }, 
    {
      "date": "22 May 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "CecidePalermo", 
      "text": "Un ambiente cálido con detalles cuidados, comida preparada con gusto y la atención personalizada del chef que visita cada mesa son algunos detalles que invitan a volver. No se pierdan la panna cota de dulce de leche como broche de oro!"
    }, 
    {
      "date": "10 Mar 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "Racso", 
      "text": "Las pastas son un poco sobrecocidas y coladas con agua en exceso. Buena salsa y buen sabor."
    }, 
    {
      "date": "24 Ene 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "FedeyMarta", 
      "text": "Excelente ambiente, muy buena decoración, servicio y comida."
    }, 
    {
      "date": "19 Ene 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Papirri", 
      "text": "La atención de los mozos no es acorde con la calidad del sitio. Son lentos y pasean por el salón con platos de varias mesas.\r\nLa música es inadecuada, mucha marcha rítmica."
    }, 
    {
      "date": "4 Oct 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Franco59", 
      "text": "Para un italiano es muy dificil ir a comer afuera en un restaurante que brinda comida italiana (o se presume) y comer bien. \r\nLa pasta con salsa de champagne estaba condimentada con una cantidad impresionante de cebolla y pasada de cocción; el lomo de cordero a la sal (muy caro $38) con salsa de vino tinto y cous-cous estaba seco. \r\nEl servicio era muy lento. \r\nEl ambiente, esto sí, es muy lindo. Personalmente no haría locuras para volver."
    }, 
    {
      "date": "10 Feb 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "kabz", 
      "text": "A pesar de que el plato estaba realmente rico, me pareció una porción escasa. Si no fuera porque mi pareja come poco, me quedaba con hambre seguro. El servicio es bueno. En mi caso, no tenía intención de hablar con el chef y no se presentó, para mi agrado. El ambiente es muy bueno. Un poco caro para la canitdades que te presenta en un plato. Esto es una falla importante. La comida es rica y original, pero no sobresale."
    }, 
    {
      "date": "29 Dic 2005", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "VEK", 
      "text": "El ambiente y la comida son buenos, aunque no excelentes. \r\nNo me quedé en absoluto satisfecho con la atención; cambiaron varias veces de mozo, no nos prestaron atención y se equivocaron en la cuenta."
    }, 
    {
      "date": "28 Jul 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "semam", 
      "text": "La comida, buena. Los tiempos de espera justos, las meseras deberían tener más entrenamiento en vinos.  Recomendación: llegar temprano y hacer reserva. La pasamos muy bien, volveríamos sin dudarlo."
    }
  ], 
  "excelentes": [
    {
      "date": "19 Jun 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "guillytoledo", 
      "text": "Excelente. La primera vez quecomimos alli fue en nuestra fiesta de casamiento (organizamos la fiesta alli): Impecable. Ahora volvimos y fue como la primera vez. La tencion muy correcta y amable. La comida perfecta: porciones justas (no grandes) y sabores que no se pueden criticar. Una experiencia recomendable."
    }, 
    {
      "date": "15 Jun 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "DaisyBsAs", 
      "text": "Excelente experiencia para probar pastas! Es raro porque estoy haciendo esta crítica sabiendo que el restaurante ya cerró (ayer domingo 17/06). La buena noticia es que el chef abrirá otro restaurante muy pronto."
    }, 
    {
      "date": "25 May 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "genialf", 
      "text": "Hay descuento si pagas en efectivo."
    }, 
    {
      "date": "19 May 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "RnR", 
      "text": "Ok guys this is a really good Italian restaurant! We really enjoyed the food, the atmosphere and the food. It is not the same old Italian pasta choices.We have the octopus starter-great. My husband had the one of the cod dishes which as not bad but the topping was very salty. The gnocchi was outstanding. The best I have had in Argentina. It was very light, fluffy and tasty. We also had a very good wine. No dessert but the total was only 350 pesos for two of us! We will be back."
    }, 
    {
      "date": "5 May 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "adrios", 
      "text": "Conocí a Daniel Hansen en 1999, cuando hacía un stage en el Sette Moma de New York. Y tuve el placer de acompañarlo como cliente en su emprendimiento porteño. Hoy lo veo maduro, y disfrutando en la conducción de un restaurant aquilatado y convertido ya en un clásico de Buenos Aires. Volví, como hago con frecuencia, esta noche, y en un muy simple \"Involtini de melanzane\" comprobé sus calidades. El producto, en primer lugar. Y después (recién después) la creatividad.\r\nSette Bacco es un restaurant para frecuentar por lo menos una vez al mes. En pareja, o con amigos."
    }, 
    {
      "date": "31 Mar 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "GordoGher", 
      "text": "Fui el sabado pasado a cenar por mi aniversario. Fuimos muy bien atendidos en todo momento desde la llegada (con espera de 5 minutos) que nos dieron una copia de champagne; luego en la cena que comimos una entrada de pizza deliciosa y Ravioles de cordero y como primer plato. Finalmente un delicioso postre. El ambiente es Excelente y la comida tambien. Lo unico raro es que nunca te atiende el mismo mozo van rotando y el precio de los platos es elevado. En fin un lugar para disfrutar en pareja a mi gusto."
    }, 
    {
      "date": "17 Mar 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "jackykenedy", 
      "text": "Muy recomendable, el servicio y la cocina de diez!\r\nmuy tranquilo y agradable... buena música y ambientación. luces tenuesideal para una velada romàntica. Platos muy novedosos y buenos vino\r\nRiquisimas las pastas y risotos, comimos unos ravioles de pavita con crema de trufas y risoto de osobuco y azafràn.  de postre un delicioso strudel de manzanas con helado de canela. Para cerrar un riquisimo cafe italiano como para sentirse en  Roma!\r\nVolveremos a seguir probando todos los platos!\r\nGracias por tan linda velada"
    }, 
    {
      "date": "10 Mar 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "LorenayDaniel", 
      "text": "Fuimos a cenar mi esposa y Yo y la pasamos muy bien!! Excelente atenciòn, al igual que el ambiente y la comida.  Es cierto que los precios son algo superiores al promedio pero VALE LA PENA. Recomendable 100%. Lorena y Daniel"
    }, 
    {
      "date": "10 Mar 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "tagibri", 
      "text": "Excelente lugar!!! Todo muy cuidado! La comida riquisima, especialidad en pastas. El lugar precioso, muy calido, tranquilo, y la atencion muy buena, todo el tiempo preocupados por nuestra comodidad! Realmente recomendable!"
    }, 
    {
      "date": "17 Feb 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "ksador", 
      "text": "Sette es un restaurante que fue  creciendo y ahora es lo que es...\r\nplatos de gran calidad, carta de vinos increibles, entradas unicas...\r\nrecomiendo el rissoto, las entradas son en gral muy, pero muy buenas...eso si, los precios no son para todos..."
    }, 
    {
      "date": "5 Feb 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "vmacin", 
      "text": "Hacia mucho tiempo que no cenaba tan pero tan bien.\r\nEs cocina Italiana deprimer nivel.\r\nDesde la atmosfera del lugar, la atención de los mozos, la carta perfecta, los platos impecables! y los postres realmente sublimes.\r\nEs un restaurante donde la relación calidad/precio está mas que superada.\r\nVolveremos muchas veces!"
    }, 
    {
      "date": "24 Ene 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "pazzita", 
      "text": "El ambiente a la luz de las velas, la música y la gente que allí trabaja es super cálida.\r\nVamos con mi novio cada vez que celebramos algún evento.\r\nLa comida es exquisita ! \r\nSuper recomendable !"
    }, 
    {
      "date": "27 Dic 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "majorolo", 
      "text": "Muy buena comida, muy buena atención y muy buen ambiente.\r\nDaniel Hansen pasa por las mesas y consulta y sugiere.\r\nEn pocos restaurantes me siento como en Sette Bacco: platos originales y bien realizados y calidez en el servicio. Voy todos los meses con mi mujer y nunca defraudó. Para darse un gusto y disfrutar."
    }, 
    {
      "date": "30 Nov 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "ronri", 
      "text": "comida impecable, lugar calido, con muy buen  gusto y excelente atención, un clásico porteño con sabores italianos verdaderos que nunca falla. pizza bianca con rucola, bistecchine alla toscana, lomo a la pimiento, streudell di mele con helado de canela, no perderse la panera y lemonchello (invitación de la casa), lugar para voler siempre. muchas gracias, hernan"
    }, 
    {
      "date": "12 Ago 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "facu1414", 
      "text": "Fui 4o5 veces y fue muy bueno siempre, la atencion de los mozos muy destacada pero lo principal es la comida, sabores y combinaciones perfectas, el lomo de cordero con reduccion de malbec es una delicia."
    }, 
    {
      "date": "11 Jun 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "aishi", 
      "text": "Exclente experiencia. Detalle a tener en cuenta que no es muy buena la ventilacion. Al estar cerca de cocina. se percibian un poco los olores. Las mesas un poco juntas la nuestra muy bien porque era redonda un poco mas grande  a un costado. El Chef Propietario muy amablel al acercarse a hablar con todos sus clientes."
    }, 
    {
      "date": "4 Jun 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "kariyory", 
      "text": "El ambiente es realmente hermoso, una vieja casona decorada con muy buen gusto y una muy esmerada atención, pero lo más importante es la comida. Comida italiana deliciosa y muy bien preparada y presentada. Es la segunda vez que vamos y esta fue aun mejor que la anterior. Muy ricos los pancitos calientes de bienvenida."
    }, 
    {
      "date": "1 Jun 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "agurob", 
      "text": "muy bueno!!!!"
    }, 
    {
      "date": "23 Abr 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Italo", 
      "text": "Hermoso lugar, cálido por la ambientación y la atención. Los platos se notan elaborados con dedicación, tienen sabores frescos e intensos y gracias a la carta y al asesoramiento en vinos descubrimos el Gran Malbec de Joffré, una joyita. Recomendable para ir en pareja o con pareja de amigos."
    }, 
    {
      "date": "12 Feb 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "gustavo304", 
      "text": "Muy buena comida. Presentación correcta y buen servicio. Ambiente muy agradable. Buena separación entre mesas. Recomendable 100%."
    }, 
    {
      "date": "10 Feb 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "pauspa", 
      "text": "Tanto la comida como la atencion, me parecieron excelentes. Es muy recomendable para una ocasion especial, para los que buscan algo intimo."
    }, 
    {
      "date": "22 Ene 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Catame", 
      "text": "Como siempre, excelente comida, platos bien presentados y muy ricos. Lindo lugar. Atención al servicio, que no está acorde a la excelencia de los otros rubros."
    }, 
    {
      "date": "4 Dic 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "colo11", 
      "text": "Como siempre la mejor opcion para una buena cena. Los platos exquisitos y siempre con novedades en la carta. La atencion es buena aunque a veces podria ser mejor. El lugar esta muy bueno, vale la pena conocerlo. Volvere."
    }, 
    {
      "date": "4 Dic 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "K_gm", 
      "text": "excelente la comida, cuidadosa atencion a la calidad de los ingredientes y armonía de sabores. Atención muy esmerada y amable en todo momento, concentrandose todo el tiempo en la comodidad del comensal. Ambiente elegante e íntimo."
    }, 
    {
      "date": "7 Ago 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "efeso", 
      "text": "Excelente platos y postres,muy buena la atencion,ambiente calido con adecuada luz y tranqui..los vinos excelentes ..pero valor mas alto que cualquier resto de palermo....volvere"
    }, 
    {
      "date": "31 Jul 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Pachito11", 
      "text": "La verdad que hacia un tiempo que no iba, pero todo sigue mas que bien! un gran servicio, muy lindo ambiente, y la comida excelente! Super recomendable!"
    }, 
    {
      "date": "24 Jul 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Catame", 
      "text": "Muy lindo lugar, bien ambientado con buena atención. La comida excelente"
    }, 
    {
      "date": "23 Jul 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "egar", 
      "text": "Excelente comida en un muy bonito lugar y muy atento servicio. Nada para reprochar y seguro que volveré"
    }, 
    {
      "date": "12 Jul 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "alecla", 
      "text": "No puedo decir otra cosa que excelente. La atencion y el ambiente muy bueno. El chef recorre las mesas atento a las opiniones de los clientes. No dejen de probar el osobuco,y las aceitunas rebozadas buenisimos!!!!. Me encanta el lugar, siempre vuelvo."
    }, 
    {
      "date": "23 Jun 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Marambio", 
      "text": "Muy buena comida y excelente atención: el maître, colombiano, nos hizo sentir como en casa. El lugar también vale la pena. El precio es un poco alto, pero lo merece para ocasiones especiales."
    }, 
    {
      "date": "30 Abr 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "51daniel", 
      "text": "Encantador lugar  especial para una velada romantica dado el buen espacio entre mesas Muy buen servicio de los mozos con consejos acertados Tuvimos la suerte de probar el strudell de mariscos un plato delicioso que el chef Daniel Hansen( nos conto al acercarse a nuestra mesa )lo incluyo en la carta 2 dias antes Carta de vinos acorde  Recomendable lugar"
    }, 
    {
      "date": "17 Abr 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "pulpo", 
      "text": "Cada vez que vuelvo lo encuentro mejor. A la calidad de la comida,y el buen servicio le agregaron modificaciones al ambiente con lo que lo han mejorado. Para recomendar."
    }, 
    {
      "date": "27 Feb 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "germangoar", 
      "text": "Que lindo lugar! Es lo primero que puedo decir de Sette Bacco. El ambiente, la musica, la separación entre mesas, el silencio, todo. Ideal para una salida en pareja si hay ganas de comer comida italiana. El menu es de lo mas variado, hay pastas de todo tipo y algunas cosas mas. En mi caso comí unos malfatti que estaban espectaculares. La atención es correcta y no ´´está encima de la mesa todo el tiempo´´. Hay una terraza afuera muy bien ambientada y salones vip para cuando se va con mas gente. Recomiendo reservar porque se ve que se llena bastante. Un restaurant que va a mi top 10 sin dudas."
    }, 
    {
      "date": "30 Oct 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "faei1983", 
      "text": "Excelente lugar, la mejor opcion en Capital para comer comida mediterranea de notable calidad. Mas alla de la ambientacion y el servicio que resultaron inmensamente bien, la comida alcanza un nivel extraordinario. Recomiendo el rissotto de tinta de calamar con langostinos y los ravioles de calabaza y queso gruyere con salsa de salvia. Muy buenas opciones de vinos. El precio acorde al lugar y a la calidad de la comida. Una grata sorpresa."
    }, 
    {
      "date": "11 Oct 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Astarte", 
      "text": "Me encantó! Un lugar bárbaro ubicado en una casa de estilo rústico con ladrillo a la vista, luces cálidas y excelente clima y decoración (se exhiben tejidos hechos por la hermana del chef). La comida exquisita y la atención super amable y cuidada (nunca hubo que pedirles nada dos veces). Incluso antes de irnos nos pasearon por la casa, nos mostraron el segundo nivel que se habilita cuando hay mucha gente o para eventos especiales. Y la terraza, ideal para comer en verano. De bienvenida copita de champagne. De despedida, lemoncello. Es digno de conocer. Lo recomiendo ampliamente."
    }, 
    {
      "date": "1 Oct 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Vassilissa", 
      "text": "Excelente ambientacion,  cordialidad en el trato.  Comida de primerisimo nivel y atención personalizada por su propio dueño y cheff ejecutivo,  quien tiene una amplia experiencia y trayectoria en el sector.  Imperdible"
    }, 
    {
      "date": "12 Sep 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "caludio", 
      "text": "Excelente atenciòn, muy lindo comer en la terraza si el clima acompaña, la comida estuvo de diez, muy sabrosa y bien presentada. El postre riquìsimo"
    }, 
    {
      "date": "2 Sep 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "gordinza", 
      "text": "la ambientación , la  cordialidad y profesionalismo con el que fuimos atendidos son acordes a lo bien que comimos.Lo único que  cambiaría son los pancitos, pues a  quien le gusta  comer pastas  le agrada  el pan blanco.Es  un lugar  ideal para ir en parejas.-"
    }, 
    {
      "date": "25 Ago 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "GretaGarbo", 
      "text": "Muy bueno el lugar, muy bonito, para parejas, super relax. Excelente la comida. El punto de mi risotto con calabaza fue perfecto (rara vez lo es en la mayoría de los lugares), mi novio pidio pastas con salmón ahumado, también muy buenas. El servicio es muy atento, las copas jamas se vaciaron, y aun así el personal nunca estorbó. El postre chocolatoso fue un cierre genial! Super recomendable, para volver..."
    }, 
    {
      "date": "3 Ago 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "gugulete", 
      "text": "Excelente lugar con esmerada atención y excelente comida. Muy cálida la recepción de los mozos y la atención personalizada de Daniel, el chef. Nos sentimos muy a gusto, volveremos"
    }, 
    {
      "date": "19 Jul 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "pericles404", 
      "text": "La atención fue muy buena, el lugar es muy cálido, acogedor, íntimo, romántico. Las mesas guardan el lugar suficiente. Delicada ambientación, comida muy rica y sabrosa, porción adecuada. Recomendamos Risotto de osobuco y parmesano y ravioles relleos de olivas. Nos arriesgamos a pesar de algunas opiniones leídas en este sitio y LO RECOMENDAMOS!!!"
    }, 
    {
      "date": "14 Jul 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Roxi72", 
      "text": "Sin lugar a dudas un lugar para recomendar!!\r\nUn lugar tranquilo, con buen clima, muy buena atención de los mozos sin resultar jamás molestos."
    }, 
    {
      "date": "24 Mar 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "ososibarita", 
      "text": "Lugar ideal para pasar una noche romántica en la terraza o con amigos en el salón principal. Los típicos platos de la cocina italiana tienen el toque personal del chef, excelente el salmón ahumado con endibias, la bondiola de cerdo con frutos rojos acompañando un cous cous e imperdibles los postres como el semifreddo de avellanas o el sorbete de lima. La atención es muy esmerada de todos los mozos(amorosa la srta colombiana). En resumen un lugar para volver y recomendar."
    }, 
    {
      "date": "20 Mar 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Libuk", 
      "text": "Cenamos en la terraza, super agradable el ambiente y excelente atención. Para comer elegí cintas verdes con vegetales y pollo (exquisito plato) y el otro plato fue risotto...también riquisimo. De postre una espuma de citricos muy buena. Nos invitaron una copa de champagne después del postre, y ofrecieron 10% de descuento por pago en efectivo. Un lugar para repetir, volvemos seguro."
    }, 
    {
      "date": "13 Mar 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Zeus", 
      "text": "Eramos 4 y fuimos a la terraza, muy lindo el lugar, cómodo y con una buena atención. Los platos eran abundantes y la canasta de pan, exquisita.\r\nVale la pena repetir. Eso sí, sale su buena plata."
    }, 
    {
      "date": "26 Feb 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Marcelino932", 
      "text": "No era la primera vez que iba al lugar, pero fui con la confianza de saber que era bueno. Fue una sorpresa comprobar que mejoró todavía más la atención y la calidad de la comida. Todo contribuye a que uno tenga muchas ganas de volver. Y recomendarlo."
    }, 
    {
      "date": "30 Oct 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "saverio2008", 
      "text": "Estoy comiendo en diversos restaurantes con amigos o invitados, y hasta ahora este se lleva el premio por la cocina. La atencion es muy buena, sin ser personalizada, lo que me parece un gasto exagerado. El ambiente en familiar y sereno. Lo pasas bien con la familia o amigos. El premio se lo lleva el chef que es un genio en la cocina y suele recorrer las mesas al final de la cena. De la mejor comida que he disfrutado. Superiores las pastas y el risoto."
    }, 
    {
      "date": "8 Sep 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "ferraria", 
      "text": "Fuimos 8 personas (7 adultos y un niño de 1 año y medio). La atencion fue excepcional, nos recibieron con champagne y una sopa/crema muy sabrosa, cuidaron al bebe cuando llego el plato ppal para que comamos mas tranquilos. La comida estuvo impecable, los postres muy ricos. Nos despidieron con champagne y limoncello. Hacia tiempo que no nos atendian de esta manera (tener en cuenta que era lunes), la carta me parecio muy buena, voy a volver si o si para probar otros platos."
    }, 
    {
      "date": "22 Ago 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "TeteYsuGrupo", 
      "text": "La verdad: para volver, volver y volver. De entrada viene el chef a la mesa y te orienta que comer segun tus gustos. Eramos un grupo grande y estabamos bien separados de las demas mesas. Bien insonorizado, ambiente agradable y buen trato del personal. En cuanto a la comida ... increible!!! No se pierdan los sorrentinos de centolla. Super ultra recomendable!!!!"
    }, 
    {
      "date": "14 Ago 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "pombero", 
      "text": "Fuimos un dia miercoles con mi novia y la verdad la pasamos muy bien. El ambiente y la musica acompañaron muy bien la tranquilidad de la gente, cabe aclarar q de haber estado con mas gente el lugar creo q se hubiera sentido un poco mas de bullicio. La atencion muy cordial (Nota: el mozo q nos atendio exagero un poco con \"bienvenidos\" je)siempre predispuestos a explicar y recomendar platos. El risoto con cordero exquisito! muy bien condimentado y los pancitos caseros una delicia. Volveria sin dudarlo!"
    }, 
    {
      "date": "19 Jul 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "barbagris", 
      "text": "Excelente atención, creatividad en la carta y muy buen ambiente."
    }, 
    {
      "date": "12 Jun 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "eduv_1977", 
      "text": "Una maravilla el risotto de habas y queso de cabra!!!!!! el ambiente es lindo, la atención, no... los precios están bien."
    }, 
    {
      "date": "7 Jun 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "COYITA", 
      "text": "El ambiente y la decoracion exelentes,un lugar muy romantico, la comida exquisita y el postre un broche de oro.El cheff esta pendiente de todos los detalles,visitando las mesas.la atencion de las mozas espectacular. Lo recomiendo a los mas exigentes.¡PRONTO REGRESARE!"
    }, 
    {
      "date": "22 May 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "iperrone", 
      "text": "La comida y el lugar son lo mejor, aunque un par de detalles restaron (mantel con quemaduras de cigarrillo, las dos primeras opciones de vino que elegimos no quedaban). De todos modos, recomendable para una velada tranquila con buena comida italiana."
    }, 
    {
      "date": "5 May 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "carola63", 
      "text": "Cocina exquisita. un deleite para el paladar, muy buen ambiente, tanto para grupos, como para parejas. Es un lugar para volver, sin dudas."
    }, 
    {
      "date": "26 Abr 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Hectorgol2001", 
      "text": "excelente restaurant, ideal para una velada romantica"
    }, 
    {
      "date": "19 Abr 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "pulpo", 
      "text": "Una grata sorpresa. Excelente la comida y buenisimo el servicio y la atención, por algo estaba colmado de gente. Totalmente recomendable."
    }, 
    {
      "date": "18 Abr 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "solmarsal", 
      "text": "excelente lugar, excelente comida y servicio , espero que no bajen la calidad y sigan asi , es un lugar mas que recomendable , vamos a volver"
    }, 
    {
      "date": "8 Abr 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "gringofoody", 
      "text": "Wonderful. Excellent food, well spiced, perfectly prepared.  Good portions.  A place to return to again and again."
    }, 
    {
      "date": "29 Mar 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "katto65", 
      "text": "para volver!!! muy buena atencion!!"
    }, 
    {
      "date": "28 Feb 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Randy", 
      "text": "Over the past year this restaurant has been a wonderful place to dine, but recently the portions have wizened, and the quality has taken a noticeable hit. I still have no problems ordering the insaltina del campo, the lomo con pimiento and a bottle of mid-range malbec followed by Ying-Yang and a lemonciello. \r\nThis a is a solid pick when I'm head-scratching where to go. The staff is wonderful."
    }, 
    {
      "date": "22 Feb 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Guillee2", 
      "text": "El lugar es muy bueno. La comida es muy rica, la atencion es cordial, realmente para recomendar. Bueno para veladas romanticas, o para ir esos dias que uno quiere comer algo realmente bien hecho."
    }, 
    {
      "date": "8 Feb 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "melquiades", 
      "text": "Delicioso y muy abundante (se puede compartir tranquilamente) el risotto. Opciones para todos los gustos en la carta de vinos."
    }, 
    {
      "date": "2 Oct 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Cachi", 
      "text": "Excelente comida, bien servida. Servicio muy bueno.\r\nMuy recomendable."
    }, 
    {
      "date": "23 Ago 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "rama23", 
      "text": "A settebacco lo conozco desde que empezo y fue mejorando notablemente. Hoy es un resto de primera, con Daniel al frente de la cocina, los platos son excelentes. El ambiente fue mejorando de a poco y hoy es muy sobrio. El precio es bueno. El unico punto malo o para hacer una critica constructiva es la atención, punto para mejorar."
    }, 
    {
      "date": "23 Ago 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Cachi", 
      "text": "Excelente comida, servida correctamente en un ambiente confortable. Buenos panes caseros y extensa carta de vinos que incluyen variedad de pinot."
    }, 
    {
      "date": "21 Ago 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Joji83", 
      "text": "La comida es excelente!!!! Voy al lugar muy seguido debido a que me parece uno de los mejores de Recoleta sin duda!Excelente relacion del precio-calidad. Al fin se puede invitar a alguien a comer sin quedar mal parada. Es muy recomendable!."
    }, 
    {
      "date": "19 Ago 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "tessie", 
      "text": "Atencion muy buena, la comida estaba deliciosa y muy calido el ambiente.\r\nMe parecio fantastico que el chef se preocupe por saludar a sus clientes como si fuesen de su propia familia.\r\nRecomiendo la pana cota."
    }, 
    {
      "date": "11 Jul 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "hokans", 
      "text": "El lugar hermoso, luces tenues, muy romantico, ideal para ir en pareja. La relacion precio-calidad-zona es increible. Todos los detalles estan cuidados. El pan casero es una delicia."
    }, 
    {
      "date": "1 Jul 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "leizy", 
      "text": "La comida es muy buena, el risotto estaba espectacular, muy bien servido, voy a volver para probar otros platos, el lugar es muy confortable."
    }, 
    {
      "date": "2 Jun 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "tianis", 
      "text": "Excelente todo. Platos muy bien logrados y servicio muy atento. El chef se acerca a las mesas y saluda a todos sus clientes."
    }, 
    {
      "date": "17 Mar 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "dieguistico", 
      "text": "Un buen lugar íntimo y elegante para una cena romántica. El ambiente es sobrio y tranquilo, ciertamente nada juvenil. La comida es sabrosa y el servicio sumamente correcto, pero lo que se destataca son los postres. El semifreddo de champagne y almendras es simplemente uno de los mejores postres que he probado en años. El precio algo salado, pero vale la pena."
    }, 
    {
      "date": "1 Feb 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "pumagourmet", 
      "text": "De los mejores lugares que he probado en Buenos Aires. \r\nExtraordinaria sazón, excelente ambiente. Creo que es un lugar de lo más fino."
    }, 
    {
      "date": "30 Ene 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "damiconicolas", 
      "text": "La comida es exquisita, con un ambiente tranquilo y música adecuada para mantener tranquilamente una conversación. \r\nLinda carta de vinos. Vuelvo seguro.\r\nContras: los platos son realmente pequeños, tanto yo como mi acompañante nos quedamos con hambre. \r\nLa panera era precaria y sosa en comparación con los platos servidos."
    }, 
    {
      "date": "11 Ene 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Cris28", 
      "text": "Ambiente y atención sumamente càlidos. El cheff se hizo presente y fue para felicitarlo por la exquisitez de la comida. Buena variedad toda con un toque personal. Muy recomendable para disfrutar de una cena especial."
    }, 
    {
      "date": "9 Nov 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "luchito", 
      "text": "Alto nivel de la comida. El ambiente era un poco caluroso, pero la gran calidad de los platos lo hacía olvidar a la brevedad. Buena atención."
    }, 
    {
      "date": "9 Nov 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Kenny", 
      "text": "Excelente el sabor de la comida. Los platos son muy abundantes. Muy recomendable. El ambiente es tranquilo, mejor reservar mesas lejos de la pared."
    }, 
    {
      "date": "21 Oct 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "anchorena", 
      "text": "Es la segunda vez que vamos con mi esposa y luego de recorrer varios restaurantes italianos, podemos decir que la comida es excelente. Tiene buen precio y los rissotos son insuperables. Los platos son generosos y el sabor es excelente."
    }, 
    {
      "date": "11 Oct 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Natalio", 
      "text": "Platos muy imaginativos perfectamente cocinados. Un ambiente cálido. Buena atención.\r\nUn lugar para volver"
    }, 
    {
      "date": "5 Oct 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "osquito", 
      "text": "Felicité al chef por la calida y presentación de la comida.  Excelente al igual que el ambiente.  El Servicio es algo inferior al resto."
    }, 
    {
      "date": "30 Sep 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "bette", 
      "text": "La comida es excelente, el lugar muy tranquilo y las mesas separadas; ideal para disfrutar una buena cena."
    }, 
    {
      "date": "30 Sep 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "greganboff", 
      "text": "La entrada de salmón ahumado fue mucho mejor de lo que esperábamos. Los platos principales que pedimos, de risotto con funghi y lomo a la pimienta con papas a la crema, fueron simplemente deliciosos; al igual que el precio. Recomendamos este restaurante tanto si van en pareja, como si van en un grupo de amigos. En cuanto al servicio fue excepcional, incluso el chef, quien fue mesa por mesa preguntando a los comensales cómo estaba la comida. Nos hemos quedado muy asombrados con este restaurante, podría equipararse con cualquiera de los mejores restaurantes europeos. Pensamos volver, pero la próxima vez con amigos."
    }, 
    {
      "date": "29 Jul 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Alberto", 
      "text": "Muy buen ambiente, buen espacio entre mesas, platos muy bien preparados."
    }, 
    {
      "date": "24 Jul 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "mcrb", 
      "text": "La comida excelente, los mozos se demoraron mucho en traer los platos. \r\nPero tiene buen menú."
    }, 
    {
      "date": "13 Jul 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "CecidePalermo", 
      "text": "Me gustó mucho la ambientación cálida, la panera y la cocina. \r\nIncluso el cheff vino mesa por mesa a preguntar si estaba todo bien: un detalle más que aporta a una cena muy buena."
    }, 
    {
      "date": "7 Jul 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Diegote1803", 
      "text": "Fuimos con motivo de nuestro aniversario y absolutamente todo fue excelente. \r\nSe puede apreciar la dedicación en cada plato que se sirve, las mozas se mostraron calificadas y con gran predisposición al servicio. \r\nEl cheff pasó a saludarnos y el lugar está finamente decorado. Pocas mesas, separadas, que logran gran intimidad. \r\nMuy recomendable, más para ocasiones especiales."
    }, 
    {
      "date": "5 Jul 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "sole_carranza", 
      "text": "Fui con el chico que estoy saliendo un martes y estaba lleno. \r\nNi me quiero imaginar lo que será el resto de los días. \r\nYo ya había ido el año pasado pero no recordaba lo rica que es la comida. \r\nYo no soy de comer mucho, así que la cantidad servida es la suficiente. \r\nNos vino a saludar el cheff quien nos contó el secreto del lomo a la pimienta. \r\nDespués comimos un postre con chocolate que era muy rico. \r\nEl precio no es caro, quizás los vinos están un poco altos. Es obvio que vamos a volver."
    }, 
    {
      "date": "11 May 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Pachito11", 
      "text": "La verdad que todo muy bien. \r\nEl pan casero y las pastas bien caseras, lo cual se notaba en la calidad de la masa. Las centollas increíbles, con un toque  bárbaro que le agregaba la mostaza dijon. Para recomendar."
    }, 
    {
      "date": "11 Mar 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Dakar", 
      "text": "Muy buena cocina. El cheff, Daniel, es excelente. \r\nEs joven y tiene una muy buena experiencia internacional. \r\nEl menú es de lo más interesante, con preferencia por la cocina italiana de altísima calidad. \r\nLa atención es muy buena, el ambiente muy agradable y cálido, con amplio espacio entre las mesas y muy buena acústica."
    }, 
    {
      "date": "28 Jun 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "joma", 
      "text": "Esplendido el lugar, con mesas bien separadas. muy buena onda en la atención y la cocina excelente. para volver y recomendar."
    }, 
    {
      "date": "18 Jun 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "ftraverso", 
      "text": "Excelente relación precio-calidad. Comida muy buena y un ambiente muy agradable y tranquilo."
    }, 
    {
      "date": "22 Mar 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "rosalia2", 
      "text": "Todo en su lugar, buenisimo."
    }, 
    {
      "date": "21 Mar 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "danesbel", 
      "text": "Excelente iluminación y las mesas están bien separadas, la comida está muy cuidada igual que la atención."
    }
  ]
}