{
  "malos": [
    {
      "date": "23 Sep 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "HBOHD", 
      "text": "Lugar muy pretencioso. Los precios muy elevados por la calidad de la comida. El plato de rissotto es enorme, pero la calidad no va de la mano de la cantidad. La salsa de la pasta, sin sabor. \r\nCreo que hay mejores opciones por la zona.\r\nEspero mejoren."
    }, 
    {
      "date": "11 Ago 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "Hugo", 
      "text": "Esta bien ambientado y por tener paneles acusticos incluso bajo las mesas permite una conversación tranquila sin el habitual ruido de muchos restos.\r\nLa comida no es gran cosa pero el desc. de La Nación hace que el precio sea mas o menos razonable..\r\nLO que es impresentable es que sirven algunas comidas en PLATOS DE METAL y eso le da un gusto muy feo.\r\nSolo aceptan American Exp y efectivo , dato a considerar , debian avisarlo de antemano\r\nEn resumen , puede obviarse"
    }, 
    {
      "date": "8 Mar 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "chopsuey", 
      "text": "comimos tres platos: dos salmón con papas horno y una entrañas con papas. Chicas las porciones de salmón, un plato tenía las papas freezadas en el centro. Tomamos dos botellas de vino bonarda  , la tercera de medio no había bonarda... Caro y pocas nueces"
    }, 
    {
      "date": "26 Ene 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "perrodumas", 
      "text": "comida solo aceptable,lugar agrdadable y buena atencion. nada demasiado destacable,"
    }, 
    {
      "date": "6 Ene 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "josecarlosmoreno", 
      "text": "Acabo de llegar, Fui por primera vez, la comida no fue buena, la atencion bien, suelo probar distintos lugares y cometar si algo no me gusto y realmente me sorprendio porque parecia un lugar diferente con un buen nivel de comida, realmente una desilucion"
    }, 
    {
      "date": "7 Oct 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Pol44", 
      "text": "La relación precio-calidad es un escándalo."
    }, 
    {
      "date": "19 Sep 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "kianjace", 
      "text": "Muy caro. Las pastas ni la mia ni la de mi mujer tenian sabor. Comi unos raviolones de calabaza qeu tuve que agregarle demasiado queso y sal. El lugar es bonito, pero la comida no."
    }, 
    {
      "date": "31 Ago 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "pauambro", 
      "text": "Me pareció muy caro, aunque tuvimos 30% de descuento, dos personas comiendo una entrada compartida un plato principal cada uno y un postre se pagó $350 y $250 con descuento. La entrada fue lo único que recomendaría, los champignones con cognac, el resto de la comida no valía el precio del menú. También se equivocaron en mi pedido, y no me lo cambiaron."
    }, 
    {
      "date": "12 Jun 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "ferproonline", 
      "text": "Fuimos a almorzar un domingo al mediodía. \r\nPlato de pollo con salsa de soja acompañado de ensalada de hojas vino en realidad como wok de vegetales, pasado de aceite. El pollo estaba normal, el wok de vegetales también, aunque como dije sobraba aceite. Otro plato, de pasta, vino tibia tirando a fria.\r\nLos vinos caros por demás, el servicio de mesa tb caro. Tarjeta solo aceptan Amex, ni visa ni debito. Por suerte sí aceptaron Club LN.\r\n116 mangos regalados. Nunca más!"
    }, 
    {
      "date": "15 May 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "INCREIBLEHULK", 
      "text": "las pastas no estaban muy buenas, los ravioles no tenian casi relleno y eran muy escasos..la atencion regular, y el lugar pasable,  los precios caros en relacion a lo anterior..salvo que vayan con algun gran descuento, sino ni ahi !"
    }, 
    {
      "date": "23 Abr 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "cuki97", 
      "text": "pedimos un plato de pasta y un pastel de papa , ambos recalentados, la salsa de la pasta no se puede recalentar! me dolio el estomago toda la noche, el servicio malisimo, estabamos casi solos y la persona que nos atendia charlaba con un hombre y ni nos miraba, una experiencia horrible, recomiendo no ir"
    }, 
    {
      "date": "26 Jul 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "gastonfan", 
      "text": "Un desastre, la pizza tardó 45 minutos, parecía una prepizza de supermercado chiclosa y sin sabor. las porciones son minimas, impresentables. solo tienen american express o efectivo, una verguenza. no lo recomiendo en absoluto."
    }, 
    {
      "date": "20 Jul 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "MaxPower", 
      "text": "Nos decepciono un poco el lugar, ya que habiamos recibido varias recomendaciones de amigos...\r\nLas  dos entradas que pedimos estaban HIPER SALADAS! Pensamos que habia sido un error, cosa que puede pasar, y no dijimos nada...Pero lo mismo sucedio con los 2 platos principales!!! Super saladas las pastas, y la ensalada incomible...Nos quejamos, pero el mozo \"no pudo hacer nada\". Muy flojo. \r\nMas alla de la sal, las pastas no eran gran cosa (ciertamente no valen lo que pretenden cobrar), hemos comido mejores pastas en fondas de barrio sin duda.\r\nEl postre rico, un poco escasa la porcion..."
    }, 
    {
      "date": "24 Nov 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "clumar", 
      "text": "Un lugar lindo para estar tranquilos y disfrutar, el menú con gran variedad, sin embargo, la comida es bastante mala que puede llegar a ser incomible, pedimos la pasta \"al dente\" y la sirvieron cruda, la salsa bastante líquida que parecía caldo. No recomendable."
    }, 
    {
      "date": "12 May 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 4, 
        "Comida": 1
      }, 
      "user_name": "San1972", 
      "text": "es un lugar que luce excelente pero el servicio y la comida son pesimos."
    }
  ], 
  "buenos": [
    {
      "date": "18 Ago 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "aquaman", 
      "text": "Un bistró luminoso que no basta para volver a elegirlo,deberían rever los precios y la carta de vinos.Los Ravioles de calabaza, y el atún a la plancha son aceptables,pero recomiendo los sorrentinos."
    }, 
    {
      "date": "23 Jun 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Pach", 
      "text": "Fuimos a festejar el día del padre. La verdad es que la pizza es realmente muy buena. Mi plato estaba por de mas bueno, el risotto tendrían que aclarar que es para compartir por que la porción es realmente muy grande. Hay algunos platos que podrían tener mejoras como las albóndigas, pero en líneas generales todo muy bien."
    }, 
    {
      "date": "5 May 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "ndolores", 
      "text": "Cuando llegamos al restaurante, nos recibieron muy amablemente (se puede reservar antes de ir). Nos sentamos y se acercó una moza promocionando un vino e invitándonos con una copa. El mozo nos repartió las cartas y nos dio un aperitivo. La comida llevo muy rápido y la calidad de la misma era muy buena. El ambiente era muy acogedor y brindaban un pequeño espectáculo de jazz. Los sábados cuentan con un descuento con club la nación, pero el pago solo puede realizarse con efectivo o tarjeta american express."
    }, 
    {
      "date": "31 Ene 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "glite", 
      "text": "me gusto. La atencion y los platos muy bien. Los precios un poco caros."
    }, 
    {
      "date": "26 Dic 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Jorchus", 
      "text": "la comida riquísima!, los mozos son muy amables y tienen muy buena atención. Te reciben con una copita de champagne y con una entradita buenísima!. los platos son grandes y los precios también! jaja, pero son para compartir. Es caro, pero la comida es muy rica y el ambiente muy lindo y agradable!"
    }, 
    {
      "date": "4 Nov 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Delicitas", 
      "text": "Fui a tomar un desayunito rápido. El lugar cumplió. El jugo servido en vaso grande y recién exprimido. El tostado, correcto. la moza atenta. Lo único que me dio pena fue ver un lugar que se nota tuvo bastante dedicación en su ambientación, tan descuidado."
    }, 
    {
      "date": "9 Oct 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "TinRona", 
      "text": "Fuimos ayer Domingo a la noche con mi novia por nuestro aniversario. Muy lindo lugar, muy buena ambientación (salvo por un LCD que tenian con 678 puesto, que por suerte no tenia audio). Un lugar tranquilo en el que se puede conversar. La atención muy buena. Los platos (pedimos pastel de papa casero y albóndigas con acompañamientos varios) estaban bien, pero tampoco algo maravilloso. Si bien no es económico ($190 con el desc. de Club LN sin postre) vale la pena conocerlo. Volvería."
    }, 
    {
      "date": "26 Ago 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "elchizi_vp", 
      "text": "Fui en el dia de ayer a la noche, si bien se come bien (pedi un filet de pacu con salsa de vino blanco) no era nada del otro mundo y los precios eran demasiado excesivos para lo que se ofrecia, la coca sale 14 y 12 el servicio de mesa que tiene nada para comer, la atencion es buena y la ambietnacion muy linda, si no fuera por el descuento del 30 de clarin , tiene los precios de cualquier lugar de puerto madero."
    }, 
    {
      "date": "25 Jun 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "castorito", 
      "text": "Fui ayer con una amiga, me pareció carísimo para lo que ofrecen, Pagamos 115 cada una con descuento LN. El bife de chorizo que pedí BIEN BIEN jugoso estaba a punto, la panera nada del otro mundo, el wok aceitoso. No hay ninguna relación entre le precio y la calidad."
    }, 
    {
      "date": "19 Jun 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "cocho", 
      "text": "los platos no se destacan, la atención es mínima, la panera un desastre, los precios elevados para comida std. con reserva con tres día de anticipación me dieron una mesa en el paso, consegui que me cambiaran la cabecera, pregunto los que tenían mejores mesas cuándo reservaron? 550$ cinco personas  sin entrada con sólo 2 postres y el vino más batato, saquen sus conclusiones...."
    }, 
    {
      "date": "19 Jun 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "PITIN2512", 
      "text": "Fuimos el dia del padre y no vuelvo. Primero como habia hecho una reserva  y avise que iba a pagar con Amex, me llamaron dos veces el dia anterior para tratar de cancelar la reserva. Fuimos y la atencion un desastre, el servicio muy lento tardamos 3 horas y media en almorzar. Los precios mucho mas caros que antes. No aceptaron ninguna promocion cuando al sentarnos nos habian dicho que las podiamos utilizar. La comida nada del otro mundo, los platos frios y crudos.\r\nNo lo recomiendo para nada!!!"
    }, 
    {
      "date": "17 Jun 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "claerie", 
      "text": "Comimos en la parte de afuera, llegaron todos los platos a destiempo, teníamos frío entonces nos prendieron la calefacción, empezaron a caer cosas negras de la calefacción que arruinaron nuestras ropas y la comida. Nos cambiaron de mesa y nos cambiaron los platos. La comida estaba bien, pero llegó todo a destiempo la primera vez y ya para la segunda era el colmo. Al momento de hacernos la factura el único descuento que recibimos fue con Club La Nación, y nos regalaron un vale para volver para dos (2) personas cuando eramos ocho (8).\r\nNunca volvimos ni volveremos."
    }, 
    {
      "date": "17 Jun 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Lilip", 
      "text": "Fuimos por mi cumple el 17 jun eramos 14 mujeres y la pasamos muy bien. La moza medio campesina pero la otra moza compenso. Los platos buenos y repunto la velada el cotillon sorpresa. La ambientacion muy buena. Valet parking lo usamos ok. . Lo negativo, tenes q chequer la cuenta, un cafecito, un cubierto de mas. Nos hacian el 20% y era el 30% por CLN. En fin, menos mal q habiamos leido las criticas  y nos avivamos, Salvo ese detalle  es recomendable"
    }, 
    {
      "date": "17 Jun 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Paolad", 
      "text": "El lungar es hermoso, la comida muy buena ásí como la atención aunque trajeron todos los platos y el mío estaba equivocado por lo que tuve que comer ultima. \r\nAlgo para destacar desfavorablemente es que si tienen algún descuento por tarjeta o club revisen la cuenta porque nosotras eramos 13 y nos cobraron dos cafes de más, un plato de más, dos gaseosas de más y algo más que no recuerdo. REVISEN LA CUENTA!!!"
    }, 
    {
      "date": "23 May 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Guille114", 
      "text": "Sólo les aconsejo a los futuros comensales que revisen bien la cuenta, sobre todo si pagan con alguna tarjeta que tiene promoción. Nos quisieron cobrar un precio diferente al que figuraba en la carta en bebidas gaseosas y uno de los platos, además de incluir en la adición una bebida de más. Además, no tienen información clara por las promociones y  les aconsejo a los poseedores de American Express y CLub La Nacion, que se asesoren bien antes de pagar, ya que se pueden llevar un chasco IMPORTANTE."
    }, 
    {
      "date": "13 May 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "rucula", 
      "text": "Hace tiempo que no ibamos, pero no encontramos como siempre, buena atención, comida buena, es una opcion para no salir del barrio"
    }, 
    {
      "date": "4 May 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "mayfair", 
      "text": "La comida es buena, la carta de vinos y el servicio aceptable. Las mesas estan muy juntas y hay un poco de ruido en el ambiente que lo amenizan con un saxo (no deben sentarse cerca)."
    }, 
    {
      "date": "23 Abr 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Rodolfo_Lopez", 
      "text": "El ambiente es perfecto. Calmo, mesas bien arregladas, buena iluminacion, Valet parking, todo empieza la verdad muy bien. La comida es riquisa, mismos platos que en muchos lugares de la zona, asi que el nivel es alto, lamentablemente la simpatia y buena actitud de la moza se vio opacada seguramente por la cantidad de mesas que atendia lo cual generaba que uno tuviera que esperar mas de lo necesario para solicitar algo, hubo problema con el vuelto tambien producto de que la moza no se ocupara del ese tema, si centralizaran y pusieran mas mozos capaz seria mas organizado. Aun asi, es recomendado"
    }, 
    {
      "date": "14 Abr 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "fmplanells", 
      "text": "Muy buen ambiente, excelente atención, platos abundantes y muy sabrosos. Fui varias veces y volveré. Un poco caro, salvo que se tenga algún beneficio (Ej.: Club La Nación)"
    }, 
    {
      "date": "8 Abr 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "winner", 
      "text": "El ambiente y el servicio era muy bueno, lindo lugar en Palermo Botánico. Pero la comida no era nada especial. El salmón a la parrilla vino completamente quemado (negro) en la parte rosada, las pastas a la rabiatta nada picante. La provoletta estaba rica. Los precios muy elevados: Una ensalada mixta, muy pequeña cuesta 30 pesos. No recomendable para volver."
    }, 
    {
      "date": "11 Feb 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "bebero", 
      "text": "Irregular. Las pastas son ricas. La vez que pedí ensalada se notaba que era todo de lata. Los postres ni fu ni fa. Los pescados bastante ricos. Es correcto, no espectacular. Es para ir si estás en la zona a la hora de comer, pero no vale la pena ni tomarse un taxi."
    }, 
    {
      "date": "7 Feb 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "matata", 
      "text": "Una buena experiencia la vivida ayer aqui: correcta atencion, los platos llegaron pronto buen clima y platos ricos y abundantes (hasta se puede compartir algunos platos). El pescado fuye una delicia y la carne una manteca de aquellas!!!Lo unico que le encontre de negativo es que un poco caro el cubierto sumado a que no comimos postre y que tomamos SOLO una copa de vino. Recomendable de todas formas."
    }, 
    {
      "date": "27 Ene 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Marceclau", 
      "text": "Afortunadamente cambio de dueño nuevamente y volvio a ser como era. Excelente atencion, muy buena comida y muy buena onda. Ofrecen copa de champagne al llegar y Lemoncello al pagar la cuenta. No es barato pero tiene un importante descuento con Club La Nacion. Lo volvemos a recomendar."
    }, 
    {
      "date": "8 Ene 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Zacaria", 
      "text": "Lindo resto, con buena atención y comida. Algunas mesas están muy juntas, sobre todo las de afuera. Los precios son un poco elevados."
    }, 
    {
      "date": "18 Dic 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Panchita3", 
      "text": "Lindo resto, en un lindo barrio. Muy buena la atención. La comida sabrosa. Todo acorde al lugar"
    }, 
    {
      "date": "4 Dic 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "paradiso2776", 
      "text": "el dia de ayer fuimos a cenar al restaurant,eramos 4 personas.tengo que recalcar la excelente atencion de Laurita(creo que es la recepcionista)que nos busco una buena mesa,nos pregunto luego como habia estado todo.\r\nNos atendio una chica rubia,muy simpatica.\r\nLas pastas excelentes,el pescado tambien,recomiendo las frutillas flambeadas de postre.\r\ndeberian trabajar con Visa tambien,de las 4 personas que fuimos una sola tenia American,por suerte pudimos pagar con American y con el beneficio de club nacion.\r\nRecomiendo el lugar."
    }, 
    {
      "date": "14 Nov 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "Marbet", 
      "text": "Lindo ambiente, para ir en pareja. la comida esta buena, las pastas bien \"al dente\"(como me gusta), no es barto, pero con club la nacion, zafa, la atencion de los mosos es muy buena, volvere"
    }, 
    {
      "date": "13 Nov 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "crleloir", 
      "text": "Fuimos con nuestros hijos de 5 y 7 años, la atención es excelente, muy bueno el detalle de la copa de bienvenida. Comimos una picada vegetariana y una provoleta (cristina) de entrada y salmon y ravioles de platos ppales. Todo muy rico y en cantidades aceptables. No comimos postre. Los precios de los vinos son razonables. Creo que deberian mejorar la panera (no ofrece nada especial) y la cercanía de las mesas. El precio es bueno si se cuenta con el dto de la Nación, resta un punto el hecho de no aceptar Visa (solamente American). Pese a ello da para volver"
    }, 
    {
      "date": "9 Nov 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "maquiavelica", 
      "text": "Muy buena comida y ambientación a un precio de menú ejecutivo: muy conveniente. Altamente recomendable, tanto al mediodía como a la noche. NOTA: Tiene Wi-Fi!"
    }, 
    {
      "date": "20 Oct 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "uruguay390", 
      "text": "Con el descuento de club la nación es una excelente opción. lindo lugar y buena comida. vinos a precios razonables. sin el descuento ya no me gustaría tanto."
    }, 
    {
      "date": "9 Oct 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Chongotres", 
      "text": "Lindo lugar, cómodo, aunque las mesas de afuera están un poco juntas. La comida bien. La atención más floja, demoraron más de media hora traernos el pedido"
    }, 
    {
      "date": "21 Jul 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Marceclau", 
      "text": "Eramos habitues hasta que cambio de dueño. La comida era muy buena y la atencion excelente. Ahora la comida es buena, la atencion espantosa y los precios mas elevados. Fuimos el jueves 8 de julio con reserva (4 horas antes) y nos dieron la peor mesa del lugar, en un entrepisito al lado de la escalera, casi cayendose. Reclamamos y la srta que atendia fue discutidora y poco amable. Nos arruino la noche ya que a esa hora estaba todo lleno y nunca volveremos."
    }, 
    {
      "date": "4 Jul 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "911C2", 
      "text": "Hace mucho que no iba porque solo trabajan con AMERICAN EXPRESS y yo no uso esa tarjeta, la comida estuvo muy buena, nos atendieron bien y los precios son aceptables sobre todo con el dto. de la tarjeta \"La Nación\" para mí es una opción muy recomendable pero con esa salvedad de tener que usar la mencionada tarjeta o pagar en efectivo."
    }, 
    {
      "date": "1 Jul 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "TheDuke", 
      "text": "Excelente lugar, muy bien ambientado y con variedad de platos y vinos.\r\nLa atención es muy buena y tiene valet parking. \r\nFuimos 4 con la tarjeta de descuentos de un diario.\r\nExcelente propuesta desde la panera hasta la copa de champagne que te regalan al inicio y al fin de la cena. \r\nMuy recomendable para ocasiones especiales. \r\nVolveré."
    }, 
    {
      "date": "25 Jun 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "carola63", 
      "text": "Ambiente muy cálido, atención destacada y los platos bien presentados y muy bien preparados. Buena separación entre las mesas, posee un sector de boxes que generan gran intimidad y el viernes había música en vivo. Muy recomendable."
    }, 
    {
      "date": "19 Jun 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Zacaria", 
      "text": "Excelente lugar, bien ambientado. El servicio también excelente, al igual que la comida, bien presentada, sabrosa aunque algunos platos son reducidos."
    }, 
    {
      "date": "18 Jun 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "lawdrmac", 
      "text": "Muy buena ambientación. Valet Parking - Atención razonable"
    }, 
    {
      "date": "5 Jun 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "vadas", 
      "text": "Fuimos con una pareja de amigos. La comida nos gustó. Los platos son medio escasos.Mi plato de ravioles tenía 7 unidades. Estaban exquisitos aunque pocos!! El mozo muy simpatico y eficiente."
    }, 
    {
      "date": "25 Nov 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "elube48", 
      "text": "Calido y hospitalario resto con variante de dinamica y sabrosa cocuna italo*porteña:altamente recomendable y para repetir visita, siempre bien sorprende"
    }, 
    {
      "date": "21 Nov 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "jepener", 
      "text": "muy bueno, entrada carpaccio o plato salmon ahumado\r\nLa atencion muy buena todo \r\nambientacion correcta, musica tenue piano y violin\r\nme llevo unos minutos adptarme a los sillones.\r\ncondimento exelente para parejas."
    }, 
    {
      "date": "27 Oct 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "adriel", 
      "text": "Un lugar muy cálido y acogedor con una amable atención.La variedad de platos,muy sabrosos,brindan opciones para todos los gustos. Además,algunos días de la semana,ofrecen promociones de 2X1 que hacen muy interesante el visitar este lugar.Muy bien,para volver"
    }, 
    {
      "date": "3 Ago 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Efficient", 
      "text": "La comida en general es buena en este y el resto de los restaurantes que se le asemejan como Anetta."
    }, 
    {
      "date": "24 Ene 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "jdweb", 
      "text": "un buen lugar, con ricas pastas. Recomiendo el carpaccio de lomo. Para volver a degustar otros platos"
    }, 
    {
      "date": "29 Dic 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "lazorra", 
      "text": "Una buena opción al mediodía. En verano podés comer adelante y el lugar es realmente agradable. Los precios son razonables y la atención si bien fue un poco lenta no desentonó. Los platos eran abundantes y bien hechos."
    }, 
    {
      "date": "10 Nov 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "NancyP", 
      "text": "El menu de dia cambia cada día y siempre hay algo rico por $27.  La ultima vez que fui con una amiga, nosotras dos pidieron el mismo plato principal pero solo quedó uno asi eligimos otra de las 3 eleciones.  Los postres son iguales dia a dia pero hay muchos y el flan con crema es mi favorito.  Me encanta sentar afuera en el sector de patio.  El servicio es amable y atento.  Sigo volviendo para almorzar."
    }, 
    {
      "date": "16 Sep 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Georgina08", 
      "text": "La panera, la entrada de langostinos y pastas son excelentes. Los postres tambien. Pero no puedo entender que cuando vas al baño, las bachas son super modernas, y los inodoros, sucios, viejos, mala limpieza. En fin creo que tienen para invertir y no se fijan en cosas importantes que bajan el nivel de un restaurant."
    }, 
    {
      "date": "10 Ago 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "marianfood", 
      "text": "Vamos mucho a almorzar. La comida es rica, en especial los postres. El servicio es muy agradable, aunque a veces un poco lento. Buenos menues ejecutivos. Recomendable especialmente si estas en la zona."
    }, 
    {
      "date": "12 Jun 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Tato26", 
      "text": "Buena atención. El lugar cuenta con valet parking por lo que no hay que preocuparse por estacionar. Al llegar te ofrecen una copa de champagne. Los mozos son prolijos y atentos.\r\nLo visité varias veces. La comida en general es buena y el salmón con salsa de langostinos nunca falla.\r\nTambién tienen otros buenos pescados (se destaca también el pacú).-\r\nBuena relación precio calidad. Lo recomiendo.-"
    }, 
    {
      "date": "26 Mar 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "carola63", 
      "text": "Excelente.  La comida super recomendable, el lugar es muy agradable, con buena ambientación y sillas muy cómodas, el servicio es esmerado ya que los mozos parecen tener \"oficio\" y están muy atentos a las necesidades y gustos del comensal. Elisabetta es un lugar para volver ya sea en pareja o con amigos."
    }, 
    {
      "date": "9 Nov 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "sashaveblin", 
      "text": "El lugar es acogedor. El servicio correcto. La comida, dentro de la gama de comida italiana es prolija. No es nada espectacular, pero todo es prolijo y acorde. Los toilettes son chicos para la capacidad del lugar. En resumen, para pasar un buen rato o una noche romantica."
    }, 
    {
      "date": "20 Oct 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Mongui", 
      "text": "Excelente lugar, ambiente y Servicio. Muy buenas las pastas, nos encantó el lugar. Recomendable 100. Un detalle: los desayunos son encantadores."
    }, 
    {
      "date": "10 Sep 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "patosj", 
      "text": "si bien la comida estuvo rica sin ningun sobresalto , me parecio un poco caro  en donde la guarnicion era poca, con respecto al servicio deja mucho que desear me parecio que estaba en un bodegon , donde quisimos pasar una cena tranquila terminamos viendo junto a los camareros futbol de primera, una verguenza"
    }, 
    {
      "date": "6 Sep 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "PieroNadia", 
      "text": "Todas as comidas desse lugar sao muito boas. Nos fomos exelentemente atendidos por Sabrina que com sua experiencia nao deixa voce pedir em demasia, alem de dar excelentes sugestoes inclusive de bebidas."
    }, 
    {
      "date": "10 Ago 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "saltagato", 
      "text": "Lugar de moda con mucha concurrencia para el almuerzo, un poco ruidoso y mesas muy juntas. La elaboración poco cuidada pero con buen precio(proporcional a la calidad)."
    }, 
    {
      "date": "9 Ago 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "dulce07", 
      "text": "Me gusto el lugar, la atencion fue buena y el postre fue increible por lo rico que y por la presentación del mismo.  Para nada el clasico brownie con futos del bosque y helado, era realmente muy bueno."
    }, 
    {
      "date": "18 Jul 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "yayi", 
      "text": "Me sorpendí al ver este lugar tan lleno al mediodía. El ambiente muy bueno, el servicio rapido y eficaz y los comida muy buena. Lo recomiendo sin duda."
    }, 
    {
      "date": "29 Abr 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "andycook", 
      "text": "Buena comida. Las ensaladas son muy buenas y las pastas tambien. Las carnes regulares. El ambiente es agradable y la atencion correcta."
    }, 
    {
      "date": "19 Mar 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "chompi99", 
      "text": "La comida no llega a cubrir las expectativas de quien ve tan lindo lugar. Está muy bien puesto, pero tras varias veces he comido mal."
    }, 
    {
      "date": "5 Mar 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "sanbacus", 
      "text": "Un ambiente singular, sillas cómodas y buena luz. El único problema es que el piso es inestable, cada vez que alguien caminaba cerca de nuestra mesa, ésta se movía para todos lados, tornando la comida en algo molesto. \r\nUn tanto deficiente en atención, ya que los mozos no consultaban ni prestaban atención hacia las mesas a pesar de haber pocos comensales.\r\nLa comida en general es regular, nada nuevo ni exótico, lo único recomendable son los boquerones los cuales eran sobresalientes. Entradas grandes casi burdas en tamaño y carentes de gusto -excepto por los boquerones. Y los platos principales dejaban mucho que desear.\r\nConclusión: No lo recomiendo."
    }, 
    {
      "date": "21 Ene 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "TheFig", 
      "text": "Buen ambiente. La comida no sobresale, como tampoco la atención."
    }, 
    {
      "date": "22 Dic 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Fernandita", 
      "text": "La comida me pareció correcta, no sobresalió. El ambiente es sobrio, la atención no es del todo buena, no te hacen sentir cómodo, no ayudan en la elección de platos ante un requerimiento. No nos sentimos bien atendidos."
    }, 
    {
      "date": "26 Nov 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "scasares", 
      "text": "Muy buen servicio, comida buena, nada espectacular ni malo. Para pasar un buen rato."
    }, 
    {
      "date": "18 Jul 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "gruakayk", 
      "text": "Muy buen servicio. En la relación calidad/precio sale muy bien parado."
    }, 
    {
      "date": "11 May 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "gogo", 
      "text": "El ambiente y la atención son excelentes.\r\nHay buen gusto en la decoración e iluminación y tiene una adecuada disposición para atender y aconsejar.\r\nLa cocina irregular. El rissotto se acercaba a una sopa de arroz sin sabor.\r\nNo tenía la textura adecuada."
    }, 
    {
      "date": "29 Abr 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "mariodom", 
      "text": "Muy buen ambiente y servicio. \r\nLas pastas dejaron mucho que desear, estaban sobrecargadas de crema."
    }
  ], 
  "excelentes": [
    {
      "date": "31 Ene 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Gisecine", 
      "text": "Anoche festejé mi cumpleaños en Elizabetta. La verdad que el servicio una maravilla. El moso incluso hace magia en las mesas y están atentos. Los platos riquísimos desde las pastas, hasta el pescado. La decoración es muy linda. Tuvieron la atención de regalarme una porción de torta con vela y un chocolate por mi cumpleaños. Mis invitados también quedaron encantados con el lugar.Si tienen descuentos, lo full recomiendo! Muy cálido!."
    }, 
    {
      "date": "27 Nov 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "drjaime", 
      "text": "Fuimos veinticinco personas a celebrar un evento familiar, la atencion fue excelente, el servicio de mozos de primera, es la cuarta vez que voy y siempre la atencion fue de primera, la comidaa  riquisima y abundante, especialemte el ragu con con rissoto, los primeros platos espectaculares lo mismo que los postres, de los veinticinco, todos salimos satisfechos totalmete, muy, muy recomendable."
    }, 
    {
      "date": "7 Oct 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "laurita77", 
      "text": "Excelente lugar  comida y cabe destacar la atencion que es muy buena ....fui con amigas este finde y quede encanatada con el lugar....cabe destacar que fabio tiene muchos años de experiencia gastronomica se nota !!!!!sigan asi lugar para volver siempre!!!!!Los felicito un gran plantel de trabajo.....muy buena la copa de champagne de invitacion ....."
    }, 
    {
      "date": "26 Ago 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "silno", 
      "text": "Organicé una cena para un grupo de amigos y todos terminaron recontentos. Excelente la comida y la atención . Seguro volveremos.\r\nComo siempre se nota la experiencia de Fabio y su gente."
    }, 
    {
      "date": "21 Dic 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "sreiser", 
      "text": "muy buena la atencion, es la 3º vez que voy, y sin duda vamoa a volver, antes de las fiestas, con simpatia, humor y buena onda, ademas de rapidez, y muy buena comida"
    }, 
    {
      "date": "12 Nov 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "gert", 
      "text": "Muy bueno todo,comenzando por el valet parking,la copa de champagne de bienenida,exquisitos y abundantes los platos,un poco lenta la atención pero se compensa con el resto de las cosas.\r\nSiempre lo recomiendo!"
    }, 
    {
      "date": "6 Nov 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "dieval", 
      "text": "El ambiente muy agradable para ir en pareja o con amigos. El salmón con salsa de camarones acompañado con papas noisette ESPECTACULAR, también los raviolones de calabaza con salsa de almendras y champigñones, el postre, brownie de chocolate con helado y frutos del bosque todo por un precio muy acorde, (con la tarjeta La Nación).Ampliamente recomendable al igual que la atención de Pablo. Muchas gracias por esa cena tan agradable"
    }, 
    {
      "date": "30 Oct 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "pulpo", 
      "text": "Como dice algún comentario, se quedan corto con el puntaje de la comida ya que esta es excelente.\r\nMuy atento el servicio (mucha onda de Pablo) y lo criticable del ambiente es la proximidad de las mesas que quitan toda privacidad."
    }, 
    {
      "date": "30 Sep 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "gabriella", 
      "text": "Muy buena propuesta con gastronomía cuidada e impecable estética en la que no quedan en zaga la ambientación ni la atención. Disfrutamos absolutamente nuestra cena en Elisabetta. Para recomendar."
    }, 
    {
      "date": "1 Sep 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "CecidePalermo", 
      "text": "Gracias a una recomendación fui a conocer Elisabetta y me llevé una muy grata sorpresa, ya que en mi humilde opinión supera el puntaje que tiene en GO. El ambiente me pareció cálido y acogedor y en cuanto a comida, las pastas caseras de mis amigos pintaban muy bien y yo comí un salmón espectacular: fresquísimo, abundante y en el punto de cocción exacto. Felicitaciones, da para volver!"
    }, 
    {
      "date": "1 Jun 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "eugebe", 
      "text": "Fui para mi cumpleaños, me encantó la comida, mi única crítica mala fue que en el baño no había toallas de manos y el cesto estaba rebalsado de papeles como si no lo cambiasen en 2 días o más, me pareció raro que un restaurant tan bueno como parecía tuviera un baño en esas condiciones y se lo comenté a la metré cuando me fui, me dijo que no sabía y que ya se iban a ocupar de solucionarlo..:)"
    }, 
    {
      "date": "5 Jul 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Patricio82", 
      "text": "Muy Buen Restaurant. Fui dos veces y las dos veces sali encantado con la atencion, el ambiente y la comida. Cualquier cosa desde el plan hasta los postres es Excelente. No entiendo los comentarios negativos"
    }, 
    {
      "date": "28 May 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Brasidas", 
      "text": "Muy sabrosa la comida y con una atención de primera."
    }, 
    {
      "date": "9 Feb 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "UmaP", 
      "text": "Es un lugar muy lindo para ir en pareja o en familia, todo ameno y por supuesto volveré a ir."
    }, 
    {
      "date": "15 Feb 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "josepino", 
      "text": "Muy buena el detalle de la copa de champagne de bienvenida. Los platos son abundantes, gustosos y bien presentados.\r\nServicio atento y bien predispuesto.\r\nPara regresar."
    }, 
    {
      "date": "14 Feb 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "alebell", 
      "text": "Muy buena atención, mis amigas y yo somos habitué de ir a comer ahí cuando salimos de la facultad o el laburo. Excelente lugar, es chico pero muy íntimo. Lo recomiendo cien por ciento, tanto en sus comidas como en su calidad de atención y ambiente. El precio es justo."
    }, 
    {
      "date": "23 Dic 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "DanyV", 
      "text": "La comida es muy buena. Se destacan las pastas y los pescados. Se nota el predominio del aceite de oliva, que le da ese toque tan italiano. Ingredientes frescos y bien preparados. La atención fue excelente. Una chica con muy buen humor y super amable. El lugar está muy bueno, pero una lástima que esa noche llovía y había algunas filtraciones en el techo. De todas formas, es muy recomendable."
    }, 
    {
      "date": "20 Dic 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "MASALU", 
      "text": "La comida es excelente y lo súper recomiendo para el almuerzo. Los menúes de mediodía son espectaculares. La atención de las mozas es muy buena. Muy recomendado."
    }, 
    {
      "date": "20 Dic 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "AuH", 
      "text": "El servicio de todos los mozos es espectacular. Desayuno muchas veces y realmente me siento como en casa. Ceno con regularidad y doy fe de que la comida es muy buena y la atención es perfecta. También organizamos un par de reuniones y siempre salió todo diez puntos. \r\nLa decoración es perfecta y la acústica muy buena: incluso cuando el restaurante está lleno, se puede conversar tranquilamente. Un lugar que recomiendo a todos mis amigos."
    }, 
    {
      "date": "28 Nov 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Paul_D", 
      "text": "Muy buena comida y ambientación a un precio de menú ejecutivo: muy conveniente. Altamente recomendable, tanto al mediodía como a la noche. \r\n\r\nNOTA: Tiene Wi-Fi!"
    }, 
    {
      "date": "2 Jul 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Pepelu", 
      "text": "Elisabetta combina un excelente servicio, una supervisión constante por parte de Mauro y Claudio (espero no confundir nombres) con sabores bien logrados (buena materia prima).  \r\nVivo a la vuelta y es un excelente lugar para todos los días (menú mediodías perfecta relación calidad-precio) o para cenas/almuerzos importantes.  \r\nCarta de vinos: bien lograda, pero puede mejorarse un pelín."
    }, 
    {
      "date": "27 Jun 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Mangione", 
      "text": "Rico el lomo a la castaña."
    }, 
    {
      "date": "29 May 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Aleksei1972", 
      "text": "La pasamos muy bien.\r\nQuedamos gratamente sorprendidos al ser nuestra primera vez en este lugar."
    }, 
    {
      "date": "17 May 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Patona", 
      "text": "Ambiente acogedor. Atención esmerada, pero en algunos casos inexperta."
    }, 
    {
      "date": "13 May 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "alebell", 
      "text": "Muy buen servicio, amo las pastas de este lugar."
    }
  ]
}