{
  "malos": [
    {
      "date": "30 Jun 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 1
      }, 
      "user_name": "GiSu", 
      "text": "Es una lastima que se haya venido tan abajo... antes ibamos con mi familia una vez por semana, pero empezaron a aumentar los precios y a bajar la calidad. Una pena! mi abuelo la ultima vez que fuimos le dijo al encargado \"si aumentaban pero al menos mantenian la calidad, hubieramos seguido viniendo\".\r\nNo fuimos mas desde el año pasado ya."
    }
  ], 
  "buenos": [
    {
      "date": "27 Jun 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Danydany", 
      "text": "Aceptable, pero no es lo que era antes !!!  \r\nDe noche SI O SI dejar el auto en el estacionamiento"
    }, 
    {
      "date": "25 Oct 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "aquaman", 
      "text": "El mozo le puso la mejor onda,porque era el único en un restaurant de dos pisos ! No había postres elaborados ,por falta de personal. La suprema de pollo, y el puré de vegetales y calabaza, estaban bién, la remolacha  de la ensalada estaba fea, descolorida y sin sabor suave ni característico.Como plus,tienen dos horas gratis en el estacionamiento."
    }, 
    {
      "date": "12 Ene 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Mariu_72", 
      "text": "los domingos hay promo en pastas, solo pagas la salsa, son muy buenas las pastas y las salsas tambien, fuimos con mi pareja y su hijita muchas veces y volveremos."
    }, 
    {
      "date": "3 Oct 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "ritacam", 
      "text": "Muy lindo lugar, muy linda propuesta de q sea libre....pero muy mala atencion, x tener solo 2 o 3 mozos q los pobres señores no dan abasto.\r\nSi tomaran mas mozos, es para volver a ir."
    }, 
    {
      "date": "1 Jul 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Maria_Nelli", 
      "text": "Fui en varias oportunidades y todas las veces lo pasé muy bien. \r\nLa comida es muy rica, variada y las porciones son abundantes. \r\nEl ambiente es muy tranquilo, cómodo y el servicio también es muy bueno."
    }
  ], 
  "excelentes": [
    {
      "date": "22 Sep 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "ezemag", 
      "text": "malísimas la atención del mozo de lodos sábados a la noche"
    }, 
    {
      "date": "13 Mar 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "lau26", 
      "text": "Muy bueno el lugar la comida excelente buenisima y si lo canocen al cocinero de la noche tambien esta muy bueno."
    }, 
    {
      "date": "29 Sep 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "mike63", 
      "text": "Compartimos entre tres una grande de la casa, con tres gaseosas y flanes con crema, todo muy rico."
    }
  ]
}