{
  "malos": [
    {
      "date": "14 Ago 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "cynthiae", 
      "text": "Un Desastre!!!!\r\nFui ayer y por lo menos se levantaron de 10 mesas para quejarse, sin contar una mesa de 4 que despues de una hora de esperar por la comida se levanto y se fue!!\r\nal llegar, nadie tomaba los nombres de la gente, nadie sabia cuanto ni donde ni el orden de espera..una vez que nos acomodaron, tardaron 60 minutos en traer 2 platos de pastas, de los cuales, uno vino con una salsa con gusto a NADA, y el otro plato vino equivocado, pedi ravioles de calabaza y me trajeron de verdura..el mozo no aparecia por ningun lado ni estaba atento a las mesas. Cuando pedimos la cuenta, pasaron 15 min mas y nada, recien cuando nos levantamos para ir a pagar a la caja, aparecio el mozo y pidio la cuenta (no la habia siquiera solicitado).. nos cobraron un plato de mas, y lo corrigieron a reganadientes...Lo peor es que ni les importaba que la gente se queje, pero creo que si en las 2 hs que estuve se quejaron de 10 mesas no es casualidad..deberian reverlo.. Por mi parte...NO VUELVO MAS!!!!!!"
    }, 
    {
      "date": "18 Sep 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "Monti30", 
      "text": "Pesima atencion, pesima la comida. Es un restaurant que se quizo modernizar y el trato es de un bodegon.Falta ideas jovenes por donde se lo mire."
    }, 
    {
      "date": "5 Feb 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "fernandezzz", 
      "text": "esperamos la atención del mozo mas de 20 minutos, el cual cuando nos atendió lo hizo de mala gana y nos traje pizza fria."
    }, 
    {
      "date": "25 Ago 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "mibubu", 
      "text": "Si buscan comida recalentada y poco elaborada es su lugar, la atencion es buena, pero la cocina deja mucho que desear, platos confeccionados con sobras a precios exagerados."
    }, 
    {
      "date": "20 Jul 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "FLOREG", 
      "text": "Pedí suprema Maryland y era un desastre, el choclo de la lata al plato, idem el morron, las papas eran las finitas y estaban muy grasosas y viejas, el lomo era bueno. Los mosos no atienden del todo bien. Un punto a favor la panera y mantequitas para esperar, y el ambiente es lindo. No volveria a cenar, tal ves a tomar cafe y probar algo dulce."
    }
  ], 
  "buenos": [
    {
      "date": "11 Ago 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "ventur", 
      "text": "Fuimos con mi vieja a cenar. ella se pidio unos fucciles con tuco y yo me pedi una marluza a la romana con fritas. Los platos estaban muy ricos y eran abundantes. de paso nos llevamos una porcion de torta de ricota y otra de brownie. gastamos cada uno 70.\r\nLa atencion fue buena, nada del otro mundo. le hice un comentario al mozo como para relajar un poco y no fue recibido con confianza fue lo unico que no me gustò.\r\nbuen lugar donde se come bien y no se gasta tanto. tambien las pizzas que hacen son muy ricas."
    }, 
    {
      "date": "9 Jun 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "troisetoiles", 
      "text": "Un clásico de barrio. El Ombú permite desayunar, almorzar o cenar, todo en el mismo lugar. Buena ambientación y una atención correcta. A no esperar el glamour de un restaurant de Palermo, pero si platos ricos y a un precio razonable con una linda vista de Plaza Irlanda. Lo más: suprema Maryland."
    }, 
    {
      "date": "4 May 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Nieves09", 
      "text": "Es un lugar común y corriente, estilo confitería.  Es muy amplip el ambiente y no es feo para pasar un rato familiar, solo que el calor lo hace insoportable!!! Nos apuramos a irnos por eso. No es la primera vez que  ocurre. Los platos son clasicos y simples, pero ricos (recomiendo las variedades de supremas). Los precios están acordes con el estilo del lugar. Los mozos de tradición, a las corridas pero a tiempo."
    }, 
    {
      "date": "10 Mar 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Fabri86", 
      "text": "Fui dos veces, una cene pizza que me parecio exquisita de calidad, y otra vez pastas que estaban ricas pero nada de otro mundo, es un lugar muy cálido para pasar un buen momento, lo recomiendo!"
    }, 
    {
      "date": "3 Oct 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "lange727", 
      "text": "Todo bien, todo bueno, la verdad sea dicha. \r\nLa atencion fue muy buena, la comida tambien, las porciones tambien. Sin quejas.\r\nLo unico que me parece una locura es que sea solo efectivo... Pongan tarjetas muchachos, los precios son lo suficientemente \"salados\" como para bancarse el medio electronico de pago, ejem... ¡Ojo! no es caro, hoy dia hay lugares que se han \"equivocado\" en exceso con la inflacion y ya suena a chiste.\r\nSaludos"
    }, 
    {
      "date": "6 Ago 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Ruffio", 
      "text": "Ya fuí varias veces y la verdad es que no decepciona. Por ahí leí que decían que era caro. No estoy de acuerdo. Las porciones son abundantes y bien servidas. No es gourmet pero tiene una muy buena presentación y la comida está muy bien preparada. El lugar es neutro en cuanto a personalidad. Igual que todos los lugares mas o menos modernos pero con mucha amplitud y una hermosa y despejada vista. El lomo a la pimienta con papas a la crema un espectáculo y los ravioles de calabaza con salsa de panceta...ni hablar.."
    }, 
    {
      "date": "3 Jun 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Batistornio", 
      "text": "Las pastas son excelentes, sobre todo la lasagna. La pizza muy buena. El resto de la carta no dice demasiado. Excelente para ir un día soleado ya que el ventanal da a la plaza Irlanda."
    }, 
    {
      "date": "24 May 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "fgalvarez", 
      "text": "Viviendo a dos cuadras del local, pasamos en más de una oportunidad; la comida es común y los precios son un poco altos, pero como tantos otros lugares. La sorpresa más desagradable me la llevé un día que quise pedir por delivery. Llamé y dije \"Hola, mi nombre es Fernando y quisiera hacer un pedido...\" a lo que me respondieron: \"Qué me importa tu nombre... Qué querés llevar?\". Entiendo que dar mi nombre pudo ser innecesario, así como puede serlo un \"Buenas noches\", pero me parece que no justifica de ninguna manera dar semejante contestación. Corté, no volví a pedir, ni a ir, ni lo recomiendo."
    }, 
    {
      "date": "7 May 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Solomillo", 
      "text": "Todo muy bien. Pedimos unos ñoquis de espinaca gratinados y una suprema napolitana con fritas. Ambos platos estuvieron excelentes, muy abundantes. No esperen cocina gourmet, pero tampoco los precios son de cocina gourmet. El super balón es espectacular! El servicio es muy bueno. El mozo que nos atendió siempre estuvo cerca, fue en todo momento muy amable y nos aconsejó muy bien con respecto a cantidades. El lugar es muy lindo también, nuevito, lleno de luz, con una hermosa vista hacia la Plaza Irlanda, también hecha a nuevo. Volveré en cualquier momento y lo recomiendo si andan por la zona."
    }, 
    {
      "date": "23 Sep 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Ignatia", 
      "text": "Actualicen los precios. Acabo de pedir 2 milanesas c/puré por delivery y me vana  cobrar $68.\r\nMe parece un poco mucho."
    }, 
    {
      "date": "4 Jun 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "aquaman", 
      "text": "Reincidí con el Ombú,para darle una nueva chance,la porción de ñoquis(mas de $50 con la salsa) eran muy simples,tibios y faltos de cantidad.No sentí valor en la comida por lo que había pagado,y estaba a la vista la disminución de las porciones."
    }, 
    {
      "date": "20 Feb 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "FELUCHO", 
      "text": "Hace tiempo que no lo califican y una aggiornatta, no viene mal.\r\nFue una pizzería y no perdió del todo el \"concepto\", pese a que -sin ser Gourmet ni tener un Somelier - ha incorporado al menú platos de cocina variados y de apariencia muy buenos. Prefiero visitarlo al medio día y aprovechar sus sandwiches y ensaladas, realmente especiales, con excelente mercadería y a precios muy acomodados (entre 25 y 30 pesos y en algunos casos da para compartir - si lo que buscás es un tentenpié!!) Obvio que no da para postre!!"
    }, 
    {
      "date": "15 Dic 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "sangreppi", 
      "text": "Se trata basicamente de una pizzería ,que amplió su repertorio.Sin embargo,contrariamente a lo esperado ,no es la pizza su punto fuerte.Se llevan los mayores aplausos ,los ñoquis verdes souffle gratinados.Es uno de los escasos lugares donde la pasta viene a la temperatura justa.otra buena opción son los lomitos en diferentes especialidades. Las copas heladas con nombres de famosos son gigantes y obviamente para compartir. El sitio es bullicioso,buena decoración y plasmas siempre pasando futbol.Los mozos no anotan los pedidos y puede haber algún cambio no esperado.Para ir ,si estás en la zona."
    }, 
    {
      "date": "13 Nov 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "lmoroz", 
      "text": "Excelente Lugar, El Unico inconveniente es que aceptan solo efectivo, algo inusual para un Resto-Pizzería de éstas caracteristicas."
    }, 
    {
      "date": "18 Jul 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "procedencia", 
      "text": "un buen lugar si uno está por la zona, no se destaca demasiado, pero tampoco es malo."
    }, 
    {
      "date": "10 May 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Stankillkenny", 
      "text": "La verdad que para taaaaaaaanta fachada y despliegue de manteleria, decoracion, etc. esperaba una comida exquisita... pero no, solo puedo decir NORMAL.\r\nLo mejor: el diseño del lugar. Lo peor: Pocos mozos para la cantidad de mesas."
    }, 
    {
      "date": "24 Ago 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "aquaman", 
      "text": "Sólo con la fachada cambiada,el Ombú es una de las pocas opciones cercanas al Hospital Bancario,lo cual hace que se aprovechen de los precios, con comida que no la vale.\r\nLa atención es buena."
    }, 
    {
      "date": "2 Jul 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "elsebra", 
      "text": "La fugazzeta rellena es un arte: o queda cruda la masa de arriba, o el queso es flojo, o se quema de abajo, o las aceitunas son feas, o la cebolla está cruda, o el jamón es de mala calidad o hay poco... etc, etc. \r\nBueno, la del Ombú es EXQUISITA. 10 puntos. Casi que me hizo olvidar de la fainá sin nada de sal..."
    }, 
    {
      "date": "4 Jun 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "ManJean", 
      "text": "Es mas una confiteria que un restaurante. El ambiente es lindo, bien decorado. Le dan mucha importancia a las cosas dulces y facturas. En lo que respecta a la comida,almorzamos escalopines con pure y arroz azafranado mediterraneao, en el cual por el precio que pagamos, no lo vale. Fui con muchas expectativas, ya que la ubicacion y apariencias son buenas, pero me decepciono. Si vuelvo, seria para tomar el te con una porcion de torta."
    }, 
    {
      "date": "5 Abr 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Critic", 
      "text": "la unica forma de pago es en efectivo, me parece que un resto ya de ese nivel tendria que tener al menos las tarjetas basicas, el lugar quedo muy bien despues de la reforma, pero la atencion es bastante cruda, y la comida nada del otro mundo. creo que en el intento, quedo como un resto mas, o una confiteria para esperar a sus hijos en la plaza irlanda."
    }, 
    {
      "date": "7 Dic 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "rockybalboa", 
      "text": "La pizza es muy buena, podria haber llegado un poco mas caliente, pero estuvo bien, el lugar  muy lindo y la atencion fue correcta."
    }, 
    {
      "date": "11 Mar 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "SurferRosa", 
      "text": "El lugar está bien, la pizza es muuuuyyy rica, pero fui un domingo al mediodía: había 3 mozos y 5 mesas con gente y tardaron 20 minutos en tomarme el pedido, para las bebidas me hicieron esperar más, casi me voy."
    }, 
    {
      "date": "5 Mar 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "pabloelcuervo", 
      "text": "Es un buen lugar para ir a cenar por la zona del Bancario. Es lindo para merendar mirando la plaza irlanda!"
    }, 
    {
      "date": "25 Nov 2006", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "ruchilu", 
      "text": "El lugar quedo hermoso, lastima los pocos mozos que hay, se escucha todo, muy ruidoso, y la comida es mediocre tirando a mala, igualmente estoy contento por el cambio y espero que cambien, no vuelvo."
    }, 
    {
      "date": "16 Sep 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "visitante", 
      "text": "La espera no fue mucha, pero los mozos no daban para atender a todo el lugar. La espera entre plato fue demasiada. Las pizzas no eran sabrosas, pero los postres muy abundantes. El ambiente es muy luminoso."
    }, 
    {
      "date": "27 Ago 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "monicar", 
      "text": "Para quienes conocimos el lugar anterior en esta típica esquina del barrio, es muy gustoso que haya cambiado para bien."
    }, 
    {
      "date": "24 Ago 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "arai", 
      "text": "Un lindo lugar, con muy buena comida. Para recomendar, las copas heladas súper abundantes y ricas."
    }
  ], 
  "excelentes": [
    {
      "date": "1 Jun 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "catador1971", 
      "text": "Fui con amigos el viernes al mediodia. Excelente!! Comimos pizza de provolone (para mi la mejor de Caballito y alrededores!), nos atendieron barbaro y gastando $ 40 por cabeza, un regalo! Ya encontramos un lugar de reunion. Destacable la atencion de la gente de la caja, que nos envolvieron lo que quedo para llevar. Pongan tarjetas muchachos!!"
    }, 
    {
      "date": "7 May 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "superap", 
      "text": "Unas de las mejores pizzas de Caballito y Flores, la comida es muy buena, platos simples (no gourmet), y abundantes. La atención muy buena por parte los mozos, que aparte asesoran bien. El ambiente es muy luminoso y familiar a toda hora del día (es un lugar para nada intimista) ideal para ir con amigos o familia.La carta de vinos es regular, pero se destaca la cerveza tirada.Precio normal, pero en algunos platos al ser abundantes se puede compartir.Recomendable"
    }, 
    {
      "date": "3 Dic 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "tanatanita", 
      "text": "Excelente la pizza de provolone y las empanadas: exquisitas! En la mesa habían solicitado platos variados y su presentación era correcta y la porción abundante. Todo casero y elaborado a la vista. Hemos ido incluso varias veces a desayunar y las facturas son increíbles, siempre frescas muy bien elaboradas. Es una muy buena opción para desayunar, almorzar o cenar en familia. Quizás la atención es un poco lenta pero no desmerece la experiencia. Los felicito!"
    }, 
    {
      "date": "15 Jun 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "maru_o", 
      "text": "Recomiendo pedir pizza. La de provolone especial es una delicia."
    }, 
    {
      "date": "8 Ago 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Charlina", 
      "text": "Para recomendar el filet a la romana con puré mixto. Ante todo económico, comparado con lugares del estilo.\r\nLos platos son abundantes y está muy bien dada la relación calidad/cantidad con sus precios.\r\nLa atención y servicio es excelente. El lugar es cálido y está muy bien ambientado, se pueden ver sus reformas.\r\nAltamente recomendable!"
    }, 
    {
      "date": "7 Ago 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Cexiliapaula", 
      "text": "La comida de este lugar es excelente y economica! tambien tienen delivery,y la atencion es muy buena, los mozos son super amables."
    }, 
    {
      "date": "18 Jul 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "metatron", 
      "text": "Es el pack perfecto. Muy buen lugar, excelente comida, muy buena atención y además tiene una excelente vista al parque. Altamente recomendable. Volveremos."
    }, 
    {
      "date": "18 Nov 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Chufu", 
      "text": "La comida es muy buena y abundante. Las sugerencias del chef nunca defraudan. El clima es calido y agradable. El precio es acorde."
    }, 
    {
      "date": "20 Ago 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Cela", 
      "text": "Vivo frente al restaurante y me encanta ir a cenar y a desayunar en él. \r\nLa atención es excelente y las pizzas también. \r\nMe gustó mucho como ha quedado luego de la reinauguración."
    }, 
    {
      "date": "19 Jul 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Lumier", 
      "text": "El lugar está bueno, los platos son abundantes y la especialidad son las copas de postre para compartir. Muy buenas y económicas."
    }, 
    {
      "date": "20 May 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "sgborja", 
      "text": "Muy agradable el lugar con vista a la plaza."
    }
  ]
}