{
  "buenos": [
    {
      "date": "18 Ene 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "mpb24", 
      "text": "Buen ambiente y buena comida. Los mozos son algo distraídos si estás sentado afuera.\r\nExcelentes las papas fritas, como la parrilla.\r\nPara volver."
    }, 
    {
      "date": "29 Nov 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "faycla", 
      "text": "Es de esos lugares que no desentonan pero que no desesperás por volver. Los mozos muy amables ¡pero muy distraídos!"
    }, 
    {
      "date": "13 Oct 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Sire", 
      "text": "Un lugar cálido para pasar un buen rato con amigos al salir de la oficina. \r\nLa moza excelente, buena la comida. Para tener en cuenta."
    }, 
    {
      "date": "13 Ago 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Sebitico", 
      "text": "El lugar es excelente, lástima que toda la noche pasaron discos de Sabina, sería muy interesante que intercambien jazz, chill out, bossa nova para darle un mejor ambiente sonoro."
    }, 
    {
      "date": "24 Jun 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "LaColo", 
      "text": "Una pena que los postres hayan sido malos, porque la comida, el servicio y el ambiente me encantaron. \r\nVale la pena volver, comeré el postre en otro lado."
    }, 
    {
      "date": "1 Jun 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Droopy", 
      "text": "En el local, las mesas están dispuestas muy juntas unas de otras. Estaban desbordados en la atención pero siempre cordial y amables. La comida buena."
    }, 
    {
      "date": "7 Abr 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "robytana", 
      "text": "Un lugar muy bueno, tranquilo y curado. La carta no es muy larga pero lo que contiene es delicioso. La chica que nos atendió fue muy amable. Lugar para volver."
    }
  ], 
  "excelentes": [
    {
      "date": "3 Mar 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "mariocampa", 
      "text": "Realmente al ambiente es espectacular. La comida es excelente, al igual que la música. Una excelente relación precio, comida, ambiente y atención. La carne es muy rica y los panqueques son un manjar. Muy recomendable."
    }, 
    {
      "date": "25 Ene 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "ahofmann", 
      "text": "Excelente comida con buenos precios y una atención aun mejor. El lugar es lindísimo, muy agradable, climatizado con criterio y con excelente música a perfecto volumen. \r\nNo veo el momento de volver."
    }, 
    {
      "date": "31 Dic 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "philhannibal", 
      "text": "Muy buen lugar, mejor ambiente e increible la comida. Una de las mejores cavas y tapas que hay en Baires. Recomendable!"
    }, 
    {
      "date": "23 Nov 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Cuyana", 
      "text": "Somos clientes. Muy Buena carne. Tiene salón para fumadores. Buenísimo."
    }, 
    {
      "date": "4 Nov 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "LolitaGoumet", 
      "text": "La comida excelente, un ambiente bárbaro. \r\nSeparado físicamente el sector fumador del no fumador. Porciones abundantes para compartir. Ideal para ir con amigos o en pareja. Luces tenues, fanales con velas. Es conveniente reservar."
    }, 
    {
      "date": "27 Jul 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Astorcito", 
      "text": "Un lugar de primera, donde se ve resumido el concepto de simplicidad. \r\nBuena cocción, buena materia prima, ideas interesantes, una carta creativa. \r\nPrestar atención a los detalles, temperatura de la comida, de las bebidas... Impecable a decir verdad. Espero que siga así, si es así, volvere indefinidamente."
    }, 
    {
      "date": "10 May 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "mart", 
      "text": "Excelente, de lo mejor de Cañitas, para volver y volver. Muy recomendable. \r\nHacía falta un lugar así. El precio es muy bueno."
    }, 
    {
      "date": "7 May 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Milo", 
      "text": "Una rabas excelentes y la pizza como la hace mi abuela.\r\nVayan, no se lo pueden perder."
    }, 
    {
      "date": "26 Abr 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "luisluq", 
      "text": "Lugar cómodo entre las distintas mesas para hablar tranquilo y disfrutar de un muy cálido ambiente y una muy buena comida. Excelente el trago de Maracuya con ron.\r\nRecomendable."
    }, 
    {
      "date": "23 Abr 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "marustar", 
      "text": "Muy bien. Es para volver, el lugar muy agradable y la comida buenísima."
    }, 
    {
      "date": "24 Mar 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "majo", 
      "text": "Nos encantó la comida y el lugar. Una atención personalizada y muy atenta.\r\nMuy recomendable. Un lugar para volver y volver."
    }, 
    {
      "date": "23 Mar 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "esteban74", 
      "text": "Nos encantó, tiene muy buena variedad de platos, la calidad de la comida fue buenísima y el lugar está muy bien puesto."
    }, 
    {
      "date": "23 Mar 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "nela", 
      "text": "Muy buena atención y comida."
    }, 
    {
      "date": "23 Mar 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Her", 
      "text": "Excelente ambiente, el servicio de parking es fundamental en Cañitas y \"Vito\" lo ofrece a un precio más que razonable y te traen el auto a la puerta. \r\nMuy buena calidad y precios accesibles."
    }
  ]
}