{
  "malos": [
    {
      "date": "26 Ene 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "BERUCU", 
      "text": "Decayó un montón, las ensaladas son un desastre, no hay variedad, la mesa de postres es impresentable, como era mi cumpleaños, nos ofrecieron un brindis, con una porción de torta que resultó ser de una de las que había ya cortada en la misma mesa impresentable y 4 copas de champagne berreta que ya trajeron servidas. lo único que zafó fue la parrilla. la verdad, no vamos a volver!"
    }, 
    {
      "date": "30 Dic 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "ASPERSMETEOR", 
      "text": "Habia humo dentro del local\r\nsalia un horrible olor de la cocina\r\nla ensalada de pulpo estaba bien asi como algunas entradas\r\nlas mozas tardan en atender"
    }, 
    {
      "date": "30 Oct 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Kristian", 
      "text": "Mala experiencia. fui un domingo al mediodia con mi mujer y la verdad la sensacion fue que tire el dinero, no por el precio $93 sino porque no encontre nada bueno (las fritas incomibles). la calidad de la carne y de algunos productos es mala y  el resultado final deja mucho que desear"
    }, 
    {
      "date": "14 Mar 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "nanmohi", 
      "text": "Fuí con mi familia a festejar un cumpleaños y la verdad fue una gran decepción ya que había tenido muy buenas referencias de este lugar que  deja mucho que desear. La comida pésima y la atención lenta. La carne grasosa y recalentada, lo mismo que las papas fritas, ni el flan casero se salva(horrible). La verdad no volvería a ir, habiendo otros tenedores libres más recomendables dentro de la zona norte en donde se come por el mismo precio."
    }, 
    {
      "date": "27 Jun 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "gabyneon", 
      "text": "En cuanto a la comida lo mejor que tiene es la parrilla dentro de un horario acorde,luego a medida que se hace mas tarde dejan de reponer, los platos de mariscos no estaban ricos mucha salsa muchas verduras pero poco pescado. No me gusto Saludos."
    }, 
    {
      "date": "9 May 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "MADE", 
      "text": "Se come mal y el ambiente no es nada agradable."
    }, 
    {
      "date": "15 Sep 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Koche", 
      "text": "Fui en el 2003 era horrible, sigue igual de horrible. Nunca vi algo peor, eso si por suerte no me cayo mal la comida...de plastico ...el ambiente mas feo todavia"
    }, 
    {
      "date": "14 Sep 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "jalisco", 
      "text": "malisimo la comida parecia de plastico,las rabas son incomibles,la carne parece un pedazo de carton.Hace años fui yla comida era buena y el servicio tambie no se que paso pero viene en picada."
    }, 
    {
      "date": "18 Ago 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "gourdanito", 
      "text": "No me gusto este restaurante. La comida no es mala, pero no es sabrosa en absoluto. Muy comunes las ensaladas y postres. Por el alto precio que se pagar al ser tenedor libre; se puede pensar que existe algun corte o preparacion especial de carne; pero nada de eso ocurre. El ambiente no es muy agradable tampoco. Lo mejor del lugar, sin descollar, es su servicio. Existen mejores y mas economicas opciones para este tipo de servicio."
    }, 
    {
      "date": "1 Jul 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "maruangi07", 
      "text": "La comida deja mucho que desear. El menú a la carta tiene muy pocos platos. Las costillitas de cerdo a la barbacoa tenían mal sabor y mal olor. Los gnoquis parecían de plástico. El helado estaba repleto de trozos de hielo. La atención fué pésima. No pienso volver."
    }, 
    {
      "date": "14 Mar 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "cyndiego", 
      "text": "Habia sido habitue del lugar por varios años.  Hacia un tiempo que no iba y el servicio se demejoro muchisimo, desde la calidad de la comida hasta el nuevo estacionamiento donde se hace dificultoso el maniobrar con una camioneta.  Decidmos de comun acuerdo toda la familia, no volver, ya que por lo que cobran el servicio deberia ser mejor."
    }, 
    {
      "date": "8 Feb 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "dbd_87", 
      "text": "El lugar es lindo pero la comida deja mucho que desear ya que por el mismo precio en otros lugares se come mucho mejor"
    }, 
    {
      "date": "17 Dic 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "juliangm", 
      "text": "El asado un desastre, el parrillero peor... 1 hora para que te traigan un plato caliente, no habia helado, dulce de leche, crema... las camareras hacen lo que pueden..."
    }, 
    {
      "date": "16 Dic 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "hipercandombe", 
      "text": "Tenia un gran recuerdo de la cantina de hace 15 anos. Por eso cuando dijeron que el cubierto estaba 44 pesos no dude en entrar. Sin dudas fue carísimo. La atención fue deplorable y la comida realmente deja mucho que desear. Entiendo que es un tenedor libre pero realmente hay cosas que no se entienden, que no haya aceite de oliva para las ensaladas es un crimen. Sinceramente me decepcionó mucho. Lo bueno es que es comoda para llegar y tiene estacionamiento gratis. Igualmente estudien la guia y se daran cuenta que por 44 mangos comen practicamente donde quieran"
    }, 
    {
      "date": "18 Ago 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "HernanB2007", 
      "text": "Fui con mi familia el sabado al mediodia y nos encontramos con un restaurant al que habia hace un tiempo y que cambio muchisimo para mal. La atencion de las mozas era pesima, pasaban horas para que vean que las llamabas. La comida no era buena y para nada acorde con un precio bastante caro. Cuando fuimos a buscar el postre, en las heladeras en donde estan las tortas para agarrar, quedaban solo migas y no repusieron a pesar de tener muchas tortas enteras en otra heladera camino al baño. Para nada recomendable, sobretodo si se tiene en cuenta precio/calidad."
    }, 
    {
      "date": "15 Ago 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "caiaro", 
      "text": "Ambiente familiar, servicio del tipo libre, la comida es regular pero la cantidad no siempre va de la mano de la calidad."
    }, 
    {
      "date": "18 Jul 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "holaalavida44", 
      "text": "Fui una sola vez y nunca màs!! 0 puntos en todo!!"
    }, 
    {
      "date": "22 Feb 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "guillotes", 
      "text": "Si te considerás un barril sin fondo (y sin paladar) no dejés de ir. La comida es trágica, carísima acorde a la calidad. \r\nEl ambiente es molesto, lo único que zafa es la atención de las camareras. \r\nSi vas, no dejés de mirar las tortas parecen de utilería."
    }, 
    {
      "date": "15 Nov 2005", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "apolonline", 
      "text": "Le di una segunda oportunidad y fue peor que la primera.\r\nAsado pasmado, achuras pasadas, cerdo incomible.\r\nMala mercadería más mala elaboracion es igual a pésima comida.\r\nPara olvidar."
    }
  ], 
  "buenos": [
    {
      "date": "4 Ago 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "onzas99", 
      "text": "La verdad fuimos a pasar un cumpleaños de mi tia, eramos 15, 20 personas, la pasamos bien entre nosotros, pero la atencion de la moza  fue mala y muy de muy mal caracter, todo de muy mala manera y con gestos de molestia, siempre todo mal al pedirle algo.  Bueno la verdad todo mal..."
    }, 
    {
      "date": "6 Oct 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "sheine", 
      "text": "Fui con un cupon de groupalia, la carne era tierna, hecha a la leña, las entradas variadas, inclouye gaseosa o agua a discrecion. la variedad de postres no era buena. en general fue una buena experiencia teniendo en cuenta precio/calidad"
    }, 
    {
      "date": "15 Dic 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "elchefmar", 
      "text": "Un atentado a la experiencia gastronómica. Cuando salgo a comer busco por supuesto comer bien, pero también ser bien atendido, en un ambiente agradable y a un precio acorde. Nada de esto encontré anoche. Es un comedor másivo en un ambiente ruidoso, caluroso y poco atractivo a la vista. El parrillero trata a todos de muy mala manera, las señoras del sector de cocina no sonrien ni por compromiso, la comida se la tiran a uno en el plato como si estuvieran haciendole un favor. La calidad de la carne y de algunos productos no es mala, pero el resultado final deja mucho que desear."
    }, 
    {
      "date": "9 Ago 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Numillan", 
      "text": "Fui con toda mi famili a festejar un cumpleaños y la verdad que fue deprimente. Nos atendieron muy mal y la comida no es nada buena. Había un cartel gigante que decía que no importara la hora que llegues simpre ibas a comer todo y la verdad que no fue para nada así, las opciones se nos reducieron a un 50%.\r\nTienen que mejorar"
    }, 
    {
      "date": "17 Ago 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "pablocoren", 
      "text": "Hacía mucho tiempo que no iba a un tenedor libre de este tipo. El precio a priori parece caro, pero se incluye postre y una bebida por persona (jarra de gaseosa o botella de 500 ml de agua, porrón de cerveza o un vino 3/4 de la casa, bien abundante) Además, por festejar un cumpleaños, la agasajada no pagó y se incluyó torta y brindis con champagne sin cargo. La comida no presenta la variedad de otros lugares pero estaba correcta. En parrilla buenas las achuras y excelente el vacío. Frutos de mar frescos y cocinados a la vista. Salad bar algo incompleto, al igual que las entradas. En gral, bien"
    }, 
    {
      "date": "3 Ago 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Tatin_343", 
      "text": "Fuimos con unos amigos el 27Jul08. Me gustó mucho. Mi consuegro fué para las fiestas y no le gustó. Iremos juntos para ver."
    }, 
    {
      "date": "24 May 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "mldm", 
      "text": "Lo mas recomendable es pedir los platos elaborados que estan incluidos en la carta, ya que la mesa de entradas y la parrilla bajaron mucho la variedad y calidad."
    }, 
    {
      "date": "10 Feb 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "onlymar", 
      "text": "Refaccionaron el lugar haciéndolo un lugar familiar y agradable. La comida ha bajado su nivel de un año a otro pero mas allá de eso presenta gran variedad pero no de alta calidad. No es para exquisitos. Es caro para lo que ofrecen. Lo mejor las papas fritas a la provenzal. Siempre volveremos."
    }, 
    {
      "date": "2 Feb 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "nochero", 
      "text": "es la segunda vez que voy y me encanto en limpieza srvicio calidez y comida los felicito voy a seguir yendo las veces que pueda."
    }, 
    {
      "date": "1 Jul 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "mada", 
      "text": "Me gusta mucho el lugar es muy agradable. Estoy pensando en volver para festejar el día del amigo."
    }, 
    {
      "date": "20 May 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Campa", 
      "text": "En lineas generales se come bien, tanto la parte fria como la parrilla. Es libre y hay que entenderlo como tal, es mas cantidad que calidad y terminas comiendo muchisimo rico y por un buen precio."
    }, 
    {
      "date": "24 Feb 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Adriano", 
      "text": "Salimos conformes, gran variedad de entradas y la parrilla nos convenció."
    }, 
    {
      "date": "24 Dic 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "aleseba", 
      "text": "Fuí para navidad. Pero supongo que será lo mismo cualquier otro día. La comida no tiene nada de especial, es económico, en navidad nos cobraron $100 a cada uno con un show (olvidable), cuando en Puerto Madero nos pedían $280. Es la típica cantina, ruidosa, decorada con un gusto medio kitch, pero se esmeran en atenderte bien."
    }, 
    {
      "date": "20 Dic 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "cloper", 
      "text": "Para reunirse en la fiesta de fin de año en el trabajo."
    }, 
    {
      "date": "9 Jul 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "elrafa", 
      "text": "Un tenedor libre de los baratos, variado, pero nada del otro mundo."
    }, 
    {
      "date": "20 Mar 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "javerius", 
      "text": "Una muy buena relación precio/calidad, sin olvidar q es un tenedor libre"
    }, 
    {
      "date": "22 May 0012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Nef2012", 
      "text": "Fuimos el martes la pasamos barbaro con un show en vivo recomendable"
    }
  ], 
  "excelentes": [
    {
      "date": "3 Feb 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "caver14", 
      "text": "Es un exelente lugar muy buena la comida,los cortes de carne,el salmon ala plancha muy bueno,soy cliente desde hace mucho tiempo;pero ayer me senti discriminado con la atencion de la moza,para empesar tardo en traer la bebida,ala hora de pedir el postre brillo x su ausencia mientras que yo veia como alos demas comensales los atendian;yo seguia en la larga espera mi mujer pregunto al chico que nos ubico en la mesa (101)y le dijo que ya nos ivan a atender y nada, quise pagar la cuenta y nadie quine cobre.yo tuve que levantarme e ir yo a pagar la cuenta ala caja. atte:carlos vergara."
    }, 
    {
      "date": "13 Nov 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "CHARLESOCTAVO", 
      "text": "Principalmente,no creo haya que hacer caso a las criticas,todos hemos probado y aceptado cosas que el mundo alguna vez critico mal o bien y la experiencia personal es lo mas importante,dicho esto mi vision:Disfrutamos,tanto yo como los invitados que suelen acompañarme.Muy buena la atención.Los encargados del lugar están atentos constantemente y los precios son variados,el detalle de promociones es BARBARO(chequeen) y te sentis a gusto.Excelente para una buena cena o almuerzo.Hay que permitirnos disfrutar mas.Gracias"
    }, 
    {
      "date": "5 Oct 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Thiasma", 
      "text": "Excelente, realmente fuimos con muchas espectativas tras los comentarios que habiamos escuchado y fueron superados!, la comida excelente, es libre, hay mariscos pesacado, minuitas y una parrillada que hasta incluye lechon. La comida de primera calidad, y el postre y bebida sin alcohol esta incluido con el cubierto. Es tenedor libre, te servis lo que queres, y tambien podes pedir ala carta algunos menu que te sriven las mozas. Sin dudarlo volveria una y otra vez. La relacion servicio calidad / precio esta mas que bien. El lugar es re lindo, muy acogedoramente decorado. Vayan sin dudarlo !!"
    }, 
    {
      "date": "12 Mar 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "TROMBITA", 
      "text": "Estuvo espectácular. Voy siempre con toda mi familia y la pasamos muy bien siempre."
    }, 
    {
      "date": "1 Oct 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "ingridbsi", 
      "text": "Había conocido este lugar hace un año y medio y no quedé conforme. Volví por unos amigos, y la verdad ha mejorado: la atención y el lugar, ya que anexó dos salones más. Todo quedó muy lindo para pasar un buen rato en familia."
    }, 
    {
      "date": "2 Sep 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "noemonaco", 
      "text": "El precio incluye todo y además es lo que cobran neto por persona (no te salen con el valor del cubierto, pan y esas tonterías).\r\nLos ambientes están muy bien diferenciados en fumadores y No-fumadores pudiendo disfrutar de la comida sin tragar el humo de los demás y es enorme.\r\nMuy recomendable."
    }, 
    {
      "date": "13 May 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "leechmaster", 
      "text": "Recomendable."
    }, 
    {
      "date": "8 May 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "FREDY", 
      "text": "Me gustó la parrilla a la vista y el parrillero detrás. Permite elegir mejor."
    }
  ]
}