{
  "malos": [
    {
      "date": "21 Oct 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "chicho_n", 
      "text": "El lugar es agradable y la atención es correcta. El pescado del sushi no parecía fresco. No lo recomiendo."
    }, 
    {
      "date": "23 Nov 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Palatino", 
      "text": "El mayor defecto estuvo en los más importante: el sushi era de mala calidad. Poco tacto en las manos del sushiman cuyos sashimis estaban mal cortados y el arroz estaba avinagrado con mucho azucar, lo que hacía de los granos una masa homogénea y chiclosa. Tampoco habia variedad, ni calidad en los ingradientes.\r\nPor otro lado el servicio estuvo bueno: nos regalaron 6 copas de champagne para brindar por el cumpleaños de uno de nosotros.\r\nEl ambiente era opaco y cálido, pero medio pequeño.\r\nEn fin, no recomiendo el lugar ya que la comida es lo primordial y me decepcioné en ese aspecto"
    }
  ], 
  "buenos": [
    {
      "date": "31 Mar 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "pepo205", 
      "text": "Vengo comiendo sushi una vez por mes en distintos lugares por palermo, y creo que Kanu es lo mejor en calidad-precio. La atencion es excelente, esta muy bueno que te recomienden qué comer con criterio, teniendo en cuenta lo difícil que se hace a veces pedir sushi"
    }, 
    {
      "date": "26 Mar 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "ManJean", 
      "text": "Para recomendar la entrada de langostino con una salsa de jengibre, exquisito. El sushi es rico y no es para nada caro. El lugar es muy acogedor y tranquilo."
    }, 
    {
      "date": "31 Oct 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "NODAN", 
      "text": "Este lugar es lo que uno quisiera conocer cuando viaja al exterior.\r\nEs pequeño y reservado, pero en una zona bien concurrida.\r\nLas porciones son muuuy abundantes y de excelente preparación. Saben lo que hacen.\r\nEl \"unico\" camarero nos atendió de forma impecable y lo fundamental, no pagamos nada caro!\r\nPara volver y volver.."
    }, 
    {
      "date": "13 Nov 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "CecidePalermo", 
      "text": "El lugar es muy chiquito pero prolijo, cuidado y agradable, igual que la comida y el servicio. Me gustó bastante"
    }, 
    {
      "date": "30 Jul 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Alber314", 
      "text": "Un lugar muy agradable y cómodo. Las piezas variadas de sushi que compartimos en familia, coincidimos que estaban todas ricas. El sushi dulce es otra buena opción que probamos. Recomiendo de postre el soufle de maracuyá, delicioso."
    }, 
    {
      "date": "28 Jul 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "NODAN", 
      "text": "Hola, soy nohaia, queria comentarles a los usarios de la guia que me encanto este lugar, pequeño pero con un estilo personal muy agradable, nos atendio la dueña, y nos atendio de maravilla, un encanto de chica, y muy rico los combinados, aconsejo el the best, economico y completo, nos sentim os muy comodos, y no gastamos  demasiado, vuelvo!"
    }, 
    {
      "date": "3 Oct 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Anitavi", 
      "text": "Me parecio muy correcto el precio en relacion a la calidad del sushi. No es excelente, pero esta muy bien y a un precio economico. La atencion no me parecio mala, pero no se destaca, y cobran cubierto pero no ofrecen algo para picar que este bueno."
    }, 
    {
      "date": "24 Ago 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "leslita", 
      "text": "La relacion precio calidad esta bien, no es para gente con grandes pretenciones porque el sushi es normal, nada delotro mundo, un lugar tranquilo, pequenio, con poca onda enla ambientacion, la atencion correcta y pagamos 40 pesos cada una."
    }, 
    {
      "date": "8 Ago 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "aleburin", 
      "text": "Comimos sushi en otros lugares y la verdad es que no está \"mal\" pero le falta dos cosas para hacerme volver: un mozo con mejor onda y un mejor servicio de mesa. Sólo sirven salsa de soja y nada para acompañar, cuando en otro lugares a los que fui te dan entrada y algo más... sobre todo por ser libre. También nos hicieron esperar bastante. De pasada está bueno."
    }, 
    {
      "date": "18 Jul 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "hephaestus", 
      "text": "El sushi no es muy bueno, es muy muiy muy estandar. El gusto es soso, y la preparacion demasiado poco atendida. Se come, pero por el precio hay muchos mas mejores que este."
    }, 
    {
      "date": "1 Dic 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "DemianRS", 
      "text": "El sushi es muy bueno, no es el mejor pero su realcion calidad-precio es excelente!! vuelvo una y otra vez!! La atencion no es mala pero podrian ponerle un poquito mas de onda."
    }, 
    {
      "date": "14 Nov 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "chiffo", 
      "text": "La comida es bastante buena con relación al precio que venian teniendo. El sushi libre aumento a 70 pesos, lo que me parece demasiado para este lugar. No vuelvo."
    }, 
    {
      "date": "7 Nov 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "fschlim", 
      "text": "El sushi estaba muy bien preparado, el pescado era fresco, y las porciones de sashimi realmente muy generosas. No tienen pulpo ni salmon rosado. La atencion fue muy buena y aunque el lugar es muy pequeño no tuve problemas en encontrar mesa. Es realmente una buena opcion para variar de los demas lugares japoneses.\r\nVuelvo."
    }, 
    {
      "date": "1 Nov 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "picaflor", 
      "text": "El lugar no tiene mucha onda, pero tampoco pretencioanes. La atencion en muy buena y el sushi esta bueno en relacion al precio."
    }, 
    {
      "date": "26 Oct 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "leizy", 
      "text": "Pedi sushi libre, si bien tardo un poco en venir, estaba fresco y muy rico, sobre todo los futurama y los kanu rolls.\r\nEl precio está muy bien con respecto a otros lugares y la calidad del sushi es muy buena. Cuando repeti tardaron menos en venir."
    }, 
    {
      "date": "3 Sep 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Fertxu", 
      "text": "La atencion es un desastre! el mozo una mala onda terrible! vivo muy cerca y nunca hay nadie. Ahora se xq. No vuelvo."
    }, 
    {
      "date": "10 Ago 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "elchefmar", 
      "text": "El sushi es bueno. no es el mejor de BsAs pero tiene buena variedad y buen sabor. es una lastima que hayan aumentado tanto el precio del sushi libre. le hacen a uno pensar si vale la pena volver. con lo que cobran ahora podrian incluir sashimi de langostinos y pulpo, como hacen otros restaurantes en su menu libre. La ambientacion no es buena, pero prefiero un buen sushi a una buena decoracion. la atencion es normal, ni es mala ni sobresale. Dentro del menu destaco el Cracy, con langostino rebozado. es muy buena la salsa de sesamo y miel. recomiendo que la pidan."
    }, 
    {
      "date": "24 May 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Sibaritano", 
      "text": "El precio esta relacionado a la calidad...el lugar es muy chico..cuando hace frio abren la puerta y todo el lugar se congela...el sushi a veces viene demasiado frio...casi congelado... \r\nEsta bien...para comer hasta reventar..."
    }, 
    {
      "date": "21 May 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "la chiqui", 
      "text": "el sushi era reguler algunas opiezas tenian el arroz viejo...la atencion un desastre...y para terminar el local no dice nada..le falta con un poco de deco...es un hambiente frio.la verda que deberian mejor el habiente y el sevicio por que la verdad es que estan en una buena zona,y hay clientes que valen la pena"
    }, 
    {
      "date": "21 Mar 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "WUBA", 
      "text": "Mala atención, sushi normal, no vuelvo más."
    }, 
    {
      "date": "2 Mar 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Gandolfi", 
      "text": "Esperaba un nivel parecido a Sapporo, pero decepcionó. Uno de los rolls no estaba muy bien. No vuelvo."
    }, 
    {
      "date": "23 Dic 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "julian320", 
      "text": "Se come bien pero no es muy típico. Falta las variedades de la comida por falta del espacio para preparar. \r\nEl ambiente es tan oscuro que apenas se lee las letras del menú."
    }, 
    {
      "date": "12 Dic 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "alepol", 
      "text": "Bueno el \"the best\" de cuarenta piezas, si te gusta el sashimi. Es muy similar a Sapporo. Recomendable."
    }, 
    {
      "date": "2 Ago 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "chemelain", 
      "text": "El lugar es agradable y la comida tiene precios acordes con el restaurante."
    }, 
    {
      "date": "5 May 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "quericosoy", 
      "text": "Muy buen lugar. Cuando fui recién habían abierto. \r\nLas personas que trabajan ahí son muy simpáticas y el ambiente es muy agradable. El sushi muy bueno."
    }
  ], 
  "excelentes": [
    {
      "date": "17 Ene 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Ruloso", 
      "text": "Fui un par de veces y me encanta el lugar. El sushi es muy bueno, y el precio es dentro de todo barato. De lo mejorcito, me gusta mas que Sushiclub por lejos."
    }, 
    {
      "date": "23 Oct 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "martinleyes", 
      "text": "Una gran noche y un lugar que nos sorprendió en cuanto a lo cálido, la buena y profesional atención (sin ser pesados!) y la excelente relación entre la calidad del sushi y su precio. En las porciones es 100% 1ra calidad y ninguna pieza es de relleno como en otros lados. El lugar es chico pero cómodo. Definitivamente un lugar a la altura de las exigencias de la zona que te permite disfrutar su excelente comida más a menudo ya que sus precios son muy accesibles."
    }, 
    {
      "date": "8 Nov 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "fabitto", 
      "text": "Este lugar me pareció un oasis en Bs As. Los precios están muy bien. La deco se ve como renovada. No es japo pero tiene mucha onda. Pasan bossa nova...\r\nEl sushi es realmente bueno y la variedad que manejan es notable. Pidan de postre el soufle de maracuyá.\r\nAtención discreta. Muy recomendable."
    }, 
    {
      "date": "25 Ene 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "hernanpb", 
      "text": "Me gusta ese lugar. El sushi es muy bueno y el precio también. Quizás podrían ponerle un poco más de onda a la ambientación, pero hay que darles tiempo. Parece Saporo porque creo que es una escisión de Sapporo. En resumen: vayan, está bueno."
    }, 
    {
      "date": "15 Dic 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "tanito72", 
      "text": "Me gustó mucho el sushi. \r\nMe pareció de lo mejor de los últimos tiempos. El lugar es muy sencillo, con pocas mesas, pero muy agradable. \r\nLa atención fue aceptable, aunque como fue una noche de mucho calor se habían quedado sin hielo. A pesar de eso, es un lugar muy recomendable."
    }, 
    {
      "date": "10 Nov 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "fafi", 
      "text": "El lugar es bastante chico y muy expuesto, pero sin dudas compensa por demás el sushi que preparan. Lejos de los mejores."
    }, 
    {
      "date": "20 Sep 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Pippen", 
      "text": "Excelente descubrimiento. Un lugar muy agradable y tranquilo, con sushi de primera y precios razonables. \r\nVoy a volver. Dato: tienen delivery."
    }, 
    {
      "date": "10 Ago 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "greggy", 
      "text": "Muy calmado pero con un sushi delicioso."
    }, 
    {
      "date": "1 Ago 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "polakin", 
      "text": "La verdad es excelente, para volver a ir muchas veces, además la ubicación era muy buena."
    }, 
    {
      "date": "2 Jun 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "flaco", 
      "text": "El diseño es personal. Ubicación excelente."
    }
  ]
}