{
  "malos": [
    {
      "date": "5 Nov 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "PaulaDeCaro", 
      "text": "Por las múltiples y buenas recomendaciones que tiene este lugar, llevamos a una pareja de amigos peruanos a almorzar el domingo. Empezámos con una panera con pan viejo recalentado y duro. El mozo efusivamente nos recomendó la parrillada, cuando llegó, era obvio, que era de la noche anterior. Preguntámos por el postre y la respuesta fue: \"Nos queda torta, tiramisú y nada más\". Evidentemente, el domingo a mediodía, sirven las sobras del sábado a la noche (aclaro que el restaurant estaba vacío). Malísimo."
    }, 
    {
      "date": "28 Oct 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "moxi", 
      "text": "Sin dudas es un lugar fashion, en una zona de onda, donde la comida es cara y mala . Ni se les ocurra pedir un rissotto con hongos al tequila. Es arroz blanco con una salsa de queso y unos champignones de lata . Terrible. La moza es joven, como el lugar y se nota que esta aprendiendo."
    }
  ], 
  "buenos": [
    {
      "date": "19 Ago 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "salgoacomer", 
      "text": "Muy buen ambiente, música en vivo. \r\nLa tabla de quesos es muy pobre. Insuperable el bife de chorizo."
    }, 
    {
      "date": "19 Ago 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "silvia", 
      "text": "El lugar me encantó, la ambientación está buenísima.\r\nLa atencion es para destacar, es excelente. El dueño pasó mesa por mesa y nos invitó una copa de champagne, luego cantó con la gente del show (pianista y trompetista): ¡Muy bueno! \r\nYo fui con una nena chiquita y se esmeraron por entretenerla para que no se aburra.\r\nLo único que modificaría tiene que ver con la comida: tendrían que servirla más caliente o calentar los platos, pero el lugar es altamente recomendable. Volveremos."
    }, 
    {
      "date": "26 Jul 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "greggy", 
      "text": "Servicio muy agradable, ambiente bueno. La música en vivo le agrega simpatía."
    }, 
    {
      "date": "11 Jul 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Lilith", 
      "text": "La comida es correcta. \r\nNo es extraordinaria, es agradable, medida, y la atención es amable sin ser pesada."
    }, 
    {
      "date": "24 Jun 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "gruakayk", 
      "text": "Las rabas estaban un poco aceitosas y al pollo le faltaba un poquito de cocción.  Excelentes los postres. \r\nOjo, que cuando vas a pagar con tarjetas no tienen ninguna: un minúsculo cartelito en la barra dice: \"tarjetas momentáneamente suspendidas\"."
    }, 
    {
      "date": "15 Jun 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "fusilier", 
      "text": "Un buen lugar, ambiente tranquilo y agradable. La comida estuvo bien y la atención esmerada y amable. \r\nNada para destacar demasiado en general. Aún así, recomendable."
    }, 
    {
      "date": "15 May 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Nene", 
      "text": "Es de detestacar la buenísima atención, princilamente del mozo Antonio quien estuvo muy atento en cada momento. \r\nEl ambiente es agradable, hay música en vivo, pero tuve mucho frío, no pude sacarme la campera mientras comía. \r\nLa comida me pareció normal, no merece ocupar el primer puesto en un ranking."
    }
  ], 
  "excelentes": [
    {
      "date": "4 Ago 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "charlym", 
      "text": "Todo bárbaro, pero suspendieron las tarjetas y no te dicen nada al llegar. \r\nUn papelón."
    }, 
    {
      "date": "8 Jul 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "AngelBamond", 
      "text": "Algo para destacar \"salsa kuku paka\" elaborada con elementos simples pero novedosa, una delicia.\r\nLa atención buena y esmerada.\r\nTuvimos que esperar un poco, pero valió la pena. Ambiente tranquilo, hay música en vivo, lástima que termina temprano. \r\nFlan de menta y chocolate muy original y rico. Lo recomiendo."
    }, 
    {
      "date": "27 May 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "AcidRain", 
      "text": "Excelente. \r\nRaro un restaurante así en Palermo que te atiendan bien y que los mozos sean de verdad. \r\nLa comida es excelente. \r\nPorciones abundantes y muy acorde a los precios. \r\nPara ir con amigos o en pareja."
    }, 
    {
      "date": "23 May 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Gasty", 
      "text": "Me encontré con platos muy abundantes y novedosos en su presentación, la atención es adecuada y a tiempo, sin duda volveré a visitarlos."
    }, 
    {
      "date": "17 May 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "OsvaldoD", 
      "text": "Excelente servicio y atención. \r\nComida abundante y exquisita."
    }, 
    {
      "date": "16 May 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Carmancu", 
      "text": "La comida fue excelente, y el trato tambien. Nos sentimos cómodos y cuidados."
    }, 
    {
      "date": "16 May 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "flanelle", 
      "text": "Nos atendieron muy bien, pero lo que realmente nos encantó fue la comida. Amplia variedad y buenas combinaciones."
    }, 
    {
      "date": "15 May 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Almendra", 
      "text": "Atención muy amena. El ambiente muy cálido y la comida exquisita. Muy recomendable el lugar."
    }, 
    {
      "date": "13 May 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "nicoarg81", 
      "text": "Excelente el lugar, la tabla fue realmente muy abundante.\r\nEl mozo nos trató de maravilla, sin lugar a dudas un lugar al que volveremos."
    }, 
    {
      "date": "11 May 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "MAQUI", 
      "text": "Excelente cocina del cheff. Exquisito."
    }, 
    {
      "date": "10 May 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "pavlo", 
      "text": "Me pareció muy buena la atención, muy pero muy rica la comida y tambien excelente la decoración de los platos."
    }, 
    {
      "date": "7 May 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "blondinca", 
      "text": "Comí muy bien, con ambiente muy agradable y acogedor. Las porciones son muy abundantes y sabrosas. \r\nLa relacion precio-calidad es muy buena.\r\nEs muy recomendable."
    }, 
    {
      "date": "15 Abr 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "carocor", 
      "text": "Muy lindo el lugar, la atención y la comida."
    }, 
    {
      "date": "9 Abr 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Guillo", 
      "text": "La tabla de degustación de campo nos resultó súper abundante. No la pudimos terminar a pesar de lo delicioso que estaban los ingredientes. La atención muy correcta y el tiempo de espera óptimo. \r\nNos gustó mucho la ambientación y el estilo, muy recomendable."
    }, 
    {
      "date": "8 Abr 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "gonaz", 
      "text": "Muy buena recepción y atención del personal. \r\nSe come muy bien y la variedad es exquisita. \r\nLa pase muy bien."
    }
  ]
}