{
  "malos": [
    {
      "date": "20 May 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "tomito1", 
      "text": "Precio Calidad no existe , el sistema de reservas es pesimo , la comida muy basica que cualquier restaurant de bs as de menor renombre es superior , la gente va solo porque es famosa la gente que lo frecuenta , no vuelvo ni que me paguen ,"
    }, 
    {
      "date": "2 May 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Juan Ignacio", 
      "text": "Mucha prensa e imagen, pero poca calidad. El lugar tiene mucha prensa porque van todos los famosos, pero el producto es flojo. Como todo lugar que no necesita publicidad porque ya es viral, ni se preocupan en atenderte bien si no sos tinelli, susana o algun famoso. Esto lo digo honestamente, porque asi lo senti. si no sos un famoso, te atienden con mala cara y apurados. Hay lugares muy superiores en todo sentido y a mitad de precio. En fin, uds sabran elegir."
    }, 
    {
      "date": "23 Abr 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "insa", 
      "text": "lamentable todo; la Comida Fria, muy ruidoso, el precio muy caro no hay recepcion nadie te dice nada seguramente cuando va algun famoso los atienden mejor  porque le dan prensa. No VOLVERIA NUNCA MAS."
    }, 
    {
      "date": "16 Dic 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "patagoniaarg", 
      "text": "La recepción, muy mal atendida, hicimos la reserva, y cuando nos presentamos, no nos tienen apuntados. Nos dan una mesa. Al rato se presenta un señor y nos cambia de mesa, porque la misma estaba reservada...igual no se ocupó en toda la noche. La carta, muy pobre, pocos platos, mas que nada pastas y parrilla. Despues de las diez y media, empiezan a llegar mujeres jovenes solas con vestidos cortos y hombres solos algo mayores en mesas separadas... Como se llama este ambiente? Una parrilla de campo con un precio de lujo. Muy caro por lo poco que ofrecen"
    }, 
    {
      "date": "15 Dic 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "faycla", 
      "text": "Linda ambientación. En noches de verano esta piola comer afuera en el deck. La comida es comunarda... la verdad es que no deslumbra para nada y la atencion razonable hacen que uno dude si vale la pena pagar los precios que propone la carta..."
    }, 
    {
      "date": "23 Oct 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "cesalvar", 
      "text": "llegue a las 23 hs y pedi area fumador, manifwestaron 45 minutos de demora, espere 2,30 horas, un desproposito, a esa hora ya no podia ir a ningun lado. Terminamos comiendo junto con el personal en una mesa donde solo veia la pared que tenia enfrente. Tetrico. Serìa conveniente tener personal con experiencia en la recepcion. Es con la primer cara que uno se encuentra en el lugar. Despues de todo eso es muy deficil evaluar el resto, pero la comida demasiado simple para los precios."
    }, 
    {
      "date": "21 Ago 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 1
      }, 
      "user_name": "domice", 
      "text": "la cocina no esta a la altura de los precios y \r\ndel espacio, panera muy buena los linguini con frutos de mar con mariscos congelados y salsa \r\nacuosa y sin sabor y cordero braseado regular y \r\n sin destacarse"
    }, 
    {
      "date": "18 Feb 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Kave", 
      "text": "Yo no entiendo las buenas críticas. La comida es malísima. Una de las ensaladas césar pedidas nisiquiera traía el famoso dressing. El lomo horrible y lo que sirven como tiramisú es lamentable, ni hablar del plato sucio en el que lo sirvieron.Muy mala la atención, mal los mozos.Quizás pq era jueves y el lugar se convierte en un real \"gaterio\" Famosos solteros/divorciados muy codiciados y modelos paseandosé para hacerse notar por ellos. NADA RECOMENDABLE !!!! HORRIBLE !!!!"
    }, 
    {
      "date": "10 Oct 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Fabyta", 
      "text": "El lugar es muy lindo pero el pescado no era fresco, los vegetales pasados. Fui por recomendacion del chef y sali realmente decepcionada. No lo recomiendo."
    }, 
    {
      "date": "27 Abr 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "ososibarita", 
      "text": "Fuì por los buenos comentarios de la pàgina, pero me llevè una verdadera desilusión con la comida. Las pastas que pedì eran de paquete, no eran caseras y la bondiola de cerdo que pidió mi esposa estaba recalentada y seca, una pena. Lo que puedo rescatar es la atención de los mozos que fuè perfecta y el ambiente del lugar, mesas bien separadas y muy linda decoraciòn. No se se volverìa a arriesgarme en este restaurante"
    }
  ], 
  "buenos": [
    {
      "date": "31 Ago 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Omerta", 
      "text": "Excelente opción en Costanera Norte. El lugar es impecable, amplio y muy bien ambientado. Si el clima es agradable se puede comer en el deck al aire libre. Tiene una mesa de entradas, quesos y fiambres exquisita. El vacío al horno de barro es único. El mejor postre es el volcán de dulce de leche. No es barato, pero la calidad vale cada centavo. Muy recomendable"
    }, 
    {
      "date": "17 Ago 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Estela70", 
      "text": "Todo muy bien. Creo que el chico q te recibe y la chica q te acompaña a la mesa, deberían ser mas amables y simpáticos."
    }, 
    {
      "date": "8 Jun 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "coco1946", 
      "text": "lindo ambiente..preciosun poco altos, pero muy buena cocina."
    }, 
    {
      "date": "6 May 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Nykyta", 
      "text": "Todas las veces que fui, mediodia o noche, me atendieron super bien y la comida es muy buena. Afuera es divino pero nunca hay lugar. Adentro un poco ruidoso pero la buena atención te lo hace olvidar. Hay un mozo marroqui q es un 10! Los asientos comodos. de la carta, los ñoquis souffle gratinados...buenisimos..\r\nSiempre vuelvo. Muy recomendable."
    }, 
    {
      "date": "2 May 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Cheval", 
      "text": "Si queres pasarla bien en un ambiente agradable y no sos altamente exigente con la cocina y el servicio entonces Gardiner es una buena opcion. Con el parking integrado la llegada es mu comoda (si vas a ir un domingo al mediodia o un jueves a la noche probablemente este colmado). El menu es razonable y balanceado, los tragos son muy buenos y la carta de vinos acorde. Depende quien te atienda la experiencia puede ser de muy buena a regular pero en general se esmeran. Habiendo pasado por todos los platos es muy recomendable el salmon rosado con salsa de maracuja y la bondiola."
    }, 
    {
      "date": "6 Abr 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "cloper", 
      "text": "Para comer antes de ir a Tequila."
    }, 
    {
      "date": "28 Ene 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Osoloco", 
      "text": "EXCELENTE!!! Si bien la carta es reducida, la opción es variada. La comida exquisita, la atención impecable, todos los detalles están cuidados. El ambiente es super agradable. Un lugar muy recomendable. Los precios son muy accesibles (salvo el valor del cubierto, $16), un plato vale lo mismo que en cualquier lugar de moda de Palermo, pero todo es infinitamente mejor. Quisimos cenar en la terraza pero no había lugar, así que la próxima vamos con reserva en la terraza."
    }, 
    {
      "date": "19 Ene 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Chapin", 
      "text": "El ambiente es muy bueno, tanto afuera como adentro. Probé unos sorrentinos de quesos con tomates concasé aceptables. El volcán de dulce de leche es algo extraordinario, de los mejores que probé en Buenos Aires. El problema viene con la cuenta. 3 platos principales, 1 Latitud 33 Malbec, 2 postres y 4 cafés: $470. No es algo exhorbitante, pero la calidad de los platos tampoco es algo fuera de este mundo. Me sorprendió ver en la cuenta \"cubierto\" por $16 la persona. Que te cobren cubiertos en un lugar como Gardiner me pareció de mal gusto."
    }, 
    {
      "date": "12 Ene 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "aem48", 
      "text": "Es un lugar precioso, buena cocina y muy buena mesa de fríos.  La atenciòn de los mozos excepcional. El valet parking es muy bueno. El ambiente es muy agradable, en gran medida por una adecuada separación de las mesas. La decoración es excelente, de nivel internacional."
    }, 
    {
      "date": "1 Ene 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Saimon22", 
      "text": "Fuimos el día 1/1 a la noche con mi pareja con previa reserva. El ambiente muy lindo, la atención muy personalizada. La carta aunque no es grande, es para todos los gustos.\r\nEntrada \"fiambres\", por $52 C/U podes eleguir de una mesa una gran cantidad de entradas incluyendo los tipicos vitel tone, ensaladas varias y pata de jamon crudo y quesos cortados en el momento.\r\nPlato principal Pescado al horno de barro y ravioles de lomito (un poquito excasos)\r\nPostre. \"volcan de chocolate\" $35\r\nPara una ocasión especial, con buen ambiente y una linda cena, $353 valen la pena.\r\nVolveremos en un futuro."
    }, 
    {
      "date": "11 Dic 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "adriel", 
      "text": "Muy buen lugar, con una ambientación cálida,  barra de tragos y cocina muy buena. La especialidad del restaurante es la comida al horno de barro, aunque su carta, amplia, ofrece pastas, aves y carnes,  todas logradas con una esmerada elaboración. La atención es  muy profesional.. Un restaurante  para pasar un buen momento."
    }, 
    {
      "date": "7 Dic 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "MarGula", 
      "text": "Fuimos a una despedida de año, un grupo grande, y aún así la atención fue excelente. Pero me resultó caro: $52 el buffet, unos fiambres, croquetitas, mini quiches y vittel thone... no lo vale. Mejor pidanse el tartare de salmón, sale lo mismo y es algo más especial.. Ni hablar del servico de mesa $16! El cerdo al horno de barro sí estaba espectacular y la carta de vinos fantástica. Reserven en la terraza que es hermosa! Para ir de vez en cuando, en ocasiones especiales o cuando paga otro...."
    }, 
    {
      "date": "1 Dic 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "duncos", 
      "text": "Estuvimos en la parte de afuera, realmente muy lindo ambiente, agradable. Muy bien atendidos. Como único error a destacar, que por ser un lugar caro no debería pasar: el vino blanco que pedimos no estaba a temperatura y debimos esperar casi al final del plato para disfrutarlo. El resto todo bien!!"
    }, 
    {
      "date": "22 Nov 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "daci1536", 
      "text": "Excelente atención. El lugar está muy bien ambientado a pesar de ser gigantesco. La verdad que no se siente. Una muy buena opción para ir en pareja o para reuniones de negocios con extranjeros. Los platos estaban todos muy bien y el mozo muy atento. Otra cosa  que suma: tiene estacionamiento propio. También es especial para ir al mediodía y mirar el río."
    }, 
    {
      "date": "21 Nov 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "labanda", 
      "text": "es muy finoli y a los que les gusta el ambiente \"oscurito\" y \"paquete\" esta lindo pero los precios son mmuuuyyy caros en relacion a los platos que ofrecen.\r\nlo que si es muy buena es la entrada y la atencion que ofrece."
    }, 
    {
      "date": "22 Oct 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "lu1311", 
      "text": "es un muy buen lugar"
    }, 
    {
      "date": "29 Sep 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "EXINTRA", 
      "text": "Uno de los mejores restaurantes de Buenos Aires. El puntaje es muy superior al que aparece aquí, muy buen ambiente, la cocina es excelente, quizá habría que renovar la carta con mayor asiduidad. He ido solo , en pareja o con 20 o 30 personas para reuniones de negocios. La atención siempre fue impecable. Muy recomendable aunque no es barato."
    }, 
    {
      "date": "16 Sep 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "pato_iantorno", 
      "text": "Exelente el lugar con Valet Parking. Salad Bar muy completo (no esta incluido). Carta de menu pequeña pero muy buenos los platos. El servicio muy cordial. El ambiente algo bullicioso, pero con velas en las mesas. Pedimos cordero estaba exelente y el postre panqueques al rom tambien muy bueno. Lo recomiendo, tal vez por el precio algo ostentoso es para ir de vez en cuando.-"
    }, 
    {
      "date": "1 Sep 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "maosho", 
      "text": "Me senti a gusto desde entrada, al recepcion del mozo fue buena, enseguida opte por una mesa y despues cambie de opinion y sin problemas de atendieron el capricho, la comida buena, la carta de vinos exelente variedad y contundencia lo recomendaria"
    }, 
    {
      "date": "9 Ago 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "vdychter", 
      "text": "Estuve festejando el cumpleaños de mi suegro; eramos 8 personas en una mesa redonda y muy linda. \r\nEl lugar tiene una ambientaciòn muy canchera y al mismo tiempo càlida. Para mi gusto hay bastante fuido y no es facil de conversar. \r\nEl servicio es excelente y la comida muy muy rica!"
    }, 
    {
      "date": "4 Jul 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "fml82", 
      "text": "voy a gardiner desde sus inicios y siempre mantienen su calidad de platos y su excelente servicio. Esta en otro escalon por arriba de la media. Lo unico malo es que se volvio demasiado careta. No es barato pero hoy hasta lo mediocre no es nada barato asique..."
    }, 
    {
      "date": "28 May 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "VOLTA", 
      "text": "Leyendo los demas comentarios muy buena fama no tiene, yo fui un sabado 21 hs con reserva previa tenia la mesa redonda del fondo al lado de la obalada sector fumador, aunque yo no fume, tampoco habia olor !!! La decoracion me gusto !!!! Comi carne al horno de leña una manteca y muy gustosa los postres muy ricos en gral todo bien. Los precios a ver ... promedio plato principal $ 60 Buen precio calidad, Ademas el Valet parking 10 puntos Este Restaurante  Lo incorporo a mi lista !!!"
    }, 
    {
      "date": "15 May 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "gourmettaster", 
      "text": "La comida muy buena: \r\n*) Recomiendo la combinación de postres (volcan de dulce de leche + mousse de chocolate + cheesecake).  El cheesecake muy bueno!   \r\n*) Es cierto que la carta no es muy variada. \r\n\r\nEl servicio bueno: Tal vez mucha espera, pero eso pasa en todos lados. Nos dijeron 20 minutos y entramos a los 45 minutos. \r\n\r\n\r\nEl ambiente no tan bueno: \r\n*) Ruidoso\r\n*) Al final de la noche empieza a desfilar grupos de mujeres poco vestidas, no muy apropiado.\r\n\r\nPrecio: 543$+propina para 4 personas (2 mujeres + 2 hombres),  4 platos principales, 2 postres + bebida."
    }, 
    {
      "date": "30 Abr 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "El Mago 022", 
      "text": ""
    }, 
    {
      "date": "12 Mar 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "elmarce", 
      "text": "El lugar es muy agradable, la atención esmerada y la comida muy buena pero no fuera de lo común. Creo que se paga por los dos primeros aspectos. Si se busca una oferta gourmet, hay restos mucho mejores por el mismo precio."
    }, 
    {
      "date": "3 Feb 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "JoacoW", 
      "text": "Me gusta conocer nuevos restaurantes, disfrutar de la novedad, pero si uno quiere ir a lo seguro en comida,ambiente y servicio (quizas el punto mas flojo)Gardiner es infalible. Y en una noche de verano como la que nos tocó, disfrutar de las estrellas y de la muy buena ambientación del jardin, impagable (metaforicamente hablando, que se entienda). El precio relativamente alto se compensa por lo recibido. Para ir seguido."
    }, 
    {
      "date": "4 Ene 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "aviador", 
      "text": "Me caben las generales de la Ley.  Es mi lugar en el mundo. Reuniones familiares, de negocios, con amigos, toda oportunidad es buena para renovar la visita. Un comentario que debe servir : mejorar la oferta de platos."
    }, 
    {
      "date": "4 Ene 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "gserret", 
      "text": "Vale por el lugar y el comer al aire libre en un lugar lindo. La comida es buena, pero nada excepcional."
    }, 
    {
      "date": "21 Nov 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Somalia", 
      "text": "La comida rica, porciones abundantes. el servicio a cargo de mozos de carrera como algunos dirian. Y el ambiente pretende ser algo intimo pero se convierte en un gran salon con muchas mesas y mucho ruido! falta espacio quizas para mejorar el servicio!"
    }, 
    {
      "date": "9 Nov 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Michifus_39", 
      "text": "Es un clasico, buena atención, buena comida, la luz un poco baja, buena panera, carta bien elegida, el salmon vino en el punto requerido al igual que el bife de chorizo, buen tamaño de ensalada. Una buena opcion en costanera norte para los dias de semana"
    }, 
    {
      "date": "8 Oct 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "mininana", 
      "text": "El lugar muy lindo, la atencion genial la comida horrible. Pedi el crocante de lomo como lo recomendaba la gente de aca y no tenia sabor a nada. Parecia lomo lavado con panceta. El primero me lo comi y me parecio riquisimo porque eran las 11 de la noche y tenia mucha hambre. Cuando me recupere del hambre me di cuenta que ni con sal le revivia el sabor al lomo. \r\n\r\nLa salsa de mostaza era mas crema que mostaza y la croqueta de papa estaba muy grasosa... con sabor a queso. \r\n\r\n\r\nmala combinacion de sabores"
    }, 
    {
      "date": "5 Oct 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "ondina", 
      "text": "Extraordinario el sentarse al aire libre con vista al rio. La comida es normal y me parece bastante caro, pero se paga esa maravillosa terraza, aunque supongo que los que comen adentro pagan lo mismo."
    }, 
    {
      "date": "3 Oct 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "caw777", 
      "text": "Un clásico. Muy recomendable, especialmente para sentarse en el deck con vista al rio en días soleados. El caballero de Marruecos que nos atendió es todo un personaje. Excelente servicio, muy cordial y profesional. La comida muy buena.\r\nLlevé a invitados del extranjero y quedé más que bien con ellos. Todo muy bueno. Volveré."
    }, 
    {
      "date": "27 Sep 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Pepegrill", 
      "text": "La comida es muy rica y esta bien preparada, pero no es nada especial. Todos platos bien tradicionales con sus recetas conservadas, nada original. Servicio horrendo. Ni nos dijieron que habia un buffet de entrada y cuando nos sentamos, tardaron una hora en atendernos. Ambiente lindo, pero muy ruidoso, debido al bullicio que hacen las sillas y la gente y tambien el ruido de los aviones de aeroparque."
    }, 
    {
      "date": "22 Sep 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "edumen", 
      "text": "Muy lindo lugar, aunque bastante ruidoso, esperaba, por el nivel del lugar, una atención más dedicada del mozo. La comida muy buena, el cordero braseado era una manteca."
    }, 
    {
      "date": "31 Ago 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "monilu", 
      "text": "Excelente!!!!!comida exquisita,atención esmerada la decoración muy buena,poca luz y un poquito ruidoso el salon , de lo mejor que conoci este ultimo tiempo en mis recorridos gastronómicos,la carta de vinos podría ser un poco mas amplia,lo recominedo ampliamente,volveré a degustar otros platos.-"
    }, 
    {
      "date": "6 Ago 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "nolita", 
      "text": "El ambiente muy agradable, estaba lleno y aun asi nos atendieron con rapidez y eficiencia.Buena acustica en el salon. Muy buenos todos los platos que pedimos, las tradicionales milanesitas con pure de batata, el lomo con panceta,las pechuguitas de pollo y los ñoquis.Conservan la calidad en servicio y en cocina."
    }, 
    {
      "date": "5 Jun 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "aviador", 
      "text": "Lugar multipropósito : reunión familiar o almuerzo con amigos o de negocios.  Siempre una excelente opción."
    }, 
    {
      "date": "28 May 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Elverde", 
      "text": "Fui por los comentarios de la Guia pero realmente no alcanzo las espectativas, una carta muy corta y sin platos realmente llamativos, sólo hay variedad de pastas, la atención no se destacta como la de un restaurant de categoría que pretende ser, si es muy buena la ambientación del lugar. No volvería ni lo recomiendo, en la ecuación precio - calidad hay opciones mucho mejores a esta."
    }, 
    {
      "date": "24 Abr 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "hilman", 
      "text": "fuimos dos parejas este sabado de noche, el ambiente muy bueno, los platos normales en presentacion pero caros , la atencion buena,es recomendable el lugar , la comida no justifica el precio"
    }, 
    {
      "date": "4 Mar 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Micard", 
      "text": "Es un restaurant familiar y ruidoso. Los precios altos y casi todos cuentan igual como asi también los postres. Están trabajando sobre promedios. Hay postres que difieren de uno de otros en solo $ 1,00 de diferencia. Poco serio."
    }, 
    {
      "date": "3 Mar 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Cleanto", 
      "text": "Amplio.- Buen servicio. La mesa de platos fríos viene decayendo en forma lenta pero progresiva. Se observa la diferenciaz en algunos productos desde hace 2 años a la fecha. El servicio es rápido y eficiente. El lugar resulta muy agradable, en su patio exterior en jornadas que el clima sea benigno."
    }, 
    {
      "date": "28 Feb 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "brbta", 
      "text": "Se destaca, el servivo, el hambiente de la terraza,y ... negativamente los precios algo elevados. se come bien!"
    }, 
    {
      "date": "17 Feb 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Efficient", 
      "text": "Es una muy buen opcion para ir a comer en familia. El nivel de la comida es muy bueno al igual que la ambientacion. El servicio siempre es bueno porque trabajan, al igual que su primo Happening, con mozos de profesion que casi nunca decepcionan. Me sorprendio que se habian quedado con muy pocas etiquetas de Malbec producto de una alta demanda segun el mozo. Es un clasico que no falla."
    }, 
    {
      "date": "11 Feb 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "javipalo", 
      "text": "El lugar es estupendo, pero la carne falla. He ido varias veces ultimamente, y el ojo de bife sale normalito, claramente por debajo, en mi opinión, del nivel del restaurante en todos los otros aspectos. Una pena al tratarse de una parrilla \"ilustrada\" al fin y al cabo. Eso sí el sitio y el ambiente, de 10."
    }, 
    {
      "date": "9 Ene 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "eldoto", 
      "text": "Fuimos con mi señora a festejar nuestro aniversario de casados.El ambiete sobretodo en la terraza es decididamente exceletnte,no asi en el interior que es bastante ruidoso.La comida es muy buena,al igual que los postres.La atención es muy buena al igual qu el servicio.En definitiva un lugar que no defrauda pero a un precio algo elevado,pero con una ambiente(sobretodo el exterior)idel para veladas especiales o cenas íntimas con amigos."
    }, 
    {
      "date": "18 Dic 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "guille111", 
      "text": "La terraza es excelente para un momento inolvidable"
    }, 
    {
      "date": "2 Dic 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "pipono", 
      "text": "lo mejor me parecio la ambientacion y la parte de afuera, ideal para una noche de verano, el servicio muy rapido y atento. La comida cumple, no tiene nada especial, se paga el ambiente."
    }, 
    {
      "date": "3 Oct 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "Noanns", 
      "text": "La verdad que deja mucho que desear, los platos no son malos pero a la larga ninguno te deja con las ganas de volver y los precios no ayudan. El lugar es muy agradable y la atencion es buena. Si vuelvo es para sacarme del apuro porque abre hasta tarde todos los dias."
    }, 
    {
      "date": "27 Sep 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "lagatadumas", 
      "text": "Me encanta este lugar, es uno de mis preferidos. Tiene la terraza más linda de Buenos Aires y un servicio excelente. El único problema es que te cagan los pajaritos si te sentás bajo un árbol.\r\nFelicitaciones Paola! tus pechugas están bárbaras!!!"
    }, 
    {
      "date": "19 Ago 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Lopecito", 
      "text": "La verdad que el lugar me encanta desde hace años y esta ultima vez senti por primera vez que no estaba tan bien como siempre...  puede pasar! Los sillones sucios con migas, tenedor con restos de comida. Mozo descuidado en la atencion equivocandose los platos y no estando atento, etc, etc...  una mala noche!  espero que solo haya sido eso y la proxima vez vuelva a ser como hasta ahora una excelente opcion!"
    }, 
    {
      "date": "15 Ago 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "Rasa", 
      "text": "Es un lugar muy elegante que hace sentir que uno esta en un lugar diferente y distinguido. La atención de los mozos es muy buena, con personal muy capacitado, aunque, a mi gusto demasiado acartonados. La entrada que seleccionamos fue la mesa fría y me tentó el jamón cortado a cuchillo, y otras delicias, pero me encontré con un jamón con muy alta concentración de sal y de baja calidad y las otras delicias no eran tales. La bondiola braseada, a pesar de ser hecha la horno, estaba dura y sin mucho sabor. En resumen, un lugar elegante con comida de nivel medio."
    }, 
    {
      "date": "15 Ago 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "PEPESA", 
      "text": "Es un hermoso lugar con excelente atención sin embargo el nivel de la comida no tiene los sabores ni la calidad de ingredientes (jamon muy salado) que estimo corresponden a tan lindo restaurant."
    }, 
    {
      "date": "9 Ago 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Efficient", 
      "text": "Es un excelente restaurante familiar y para disfrutarlo como tal. La comida es muy buena y  practicamente igual a la de su hermano, Happening. Es uno de los majores restaurante de la costanera. Si van un domingo es mejor reservar."
    }, 
    {
      "date": "6 Ago 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Huge", 
      "text": "La comida es muy buena pero el risotto estaba repasado de su punto. El precio es realmente caro. La atención excelente. Es un lugar muy agradable."
    }, 
    {
      "date": "28 Jul 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Canopo", 
      "text": "Muy buena atencion y ambiente muy calmo. La cocina es sencilla pero de muy buena calidad, las porciones son correctas. Las mesas son comodas y espaciadas."
    }, 
    {
      "date": "5 Jun 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "fschlim", 
      "text": "Lejos uno de las mejores ubicaciones y ambientes de la ciudad. si bien la espera siempre es larga, el buen ambiente y la deliciosa comida lo valen. el servicio deja un poquito que desear."
    }, 
    {
      "date": "23 May 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "rayval", 
      "text": "Hacia mucho que no nos sentiamos tan comodos en un lugar. La atencion fue muy cordial y profesional, el lugar nos gusto mucho, realmente la pasamos bien. El plato pricipal si bien se hizo esperar bastante, nos parecio riquisimo."
    }, 
    {
      "date": "14 Abr 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "BlueGlue", 
      "text": "Es un lugar que nunca decepciona. Buena atención, comida simple pero riquísima y precios súper adecuados. Además, está muy bien manejado el tema de la acústica, cosa que relaja y agrega intimidad al ambiente."
    }, 
    {
      "date": "7 Abr 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "colo84", 
      "text": "Es un clásico de la costanera. La comida es muy buena, los puntos de las carnes son justos. Es comida clásica, uno no va a buscar platos exóticos. La atención es buena. Carta de Vinos interesante. Excelente volcán de Dulce de Leche. Panes también muy buenos. Precio-Calidad: Medio (El nombre se paga)"
    }, 
    {
      "date": "22 Mar 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "Cinder", 
      "text": "la ambientación excelente, pero la comida llegó fría, y tardaron mucho en atendernos.\r\ndesde que pedimos la cuenta hasta que nos pudimos ir, pasaron 40 minutos.\r\nen lo que se refiere a la comida, no se justificó el precio.\r\nno sé si es porque era domingo o que, pero dejó mucho que desear."
    }, 
    {
      "date": "14 Mar 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "estydeolivos", 
      "text": "Un lugar que nunca falla, invitamos a amigos y quedaron muy satisfechos.\r\nComimos afuera, un placer.\r\nLas pastas en su punto justo.\r\nRecomendable"
    }, 
    {
      "date": "24 Feb 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "arturo", 
      "text": "Entra en la categoria de los restaurantes \" que nunca fallan\" he venido muchas veces y siempre mantiene la misma calidad tanto en la comida como en el servicio."
    }, 
    {
      "date": "5 Feb 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Leandro78", 
      "text": "El lugar excelente, la comida muy buena, quizas deberia haber mar opciones de pastas en la carta. 100% recomendable."
    }, 
    {
      "date": "31 Ene 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "cari50", 
      "text": "Muy buen local, Ubicacion, estacionamiento, amplitud de las mesas, area fumador, un poco ruidoso cuando hay mucha gente, Buen buffet, buena comida, abundante.\r\nPrecios logicos, excelente carta de vinos por variedad y precios."
    }, 
    {
      "date": "30 Dic 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Osqui", 
      "text": "Excelente la calidad, presentación de los platos (cenamos solomillo y salmon) y la ambientación. Ir con reserva."
    }, 
    {
      "date": "19 Dic 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "mumimumi", 
      "text": "Muy buena atencion, eramos un monton de personas y nos atendieron de 10. El lugar es muy lindo, tiene una parte a fuera hermosa con decks.\r\nLa comida, muy rica, muy buena calidad, el pan negro riquisiimo.\r\nLo recomiendo."
    }, 
    {
      "date": "8 Nov 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "nolita", 
      "text": "Hacia tiempo no iba a este lugar y mantiene la calidad en la comida y en el servicio. La mesa fria es una de las mejores opciones.Servicio excelente,en todo momento y buen ambiente,tanto afuera como en el salon."
    }, 
    {
      "date": "11 Oct 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "AndyMax", 
      "text": "Excelente armonia entre servicio, comida y ambiente. La calidad de la comida y los sabores está por encima de la media."
    }, 
    {
      "date": "10 Oct 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "sathia", 
      "text": "El lugar es elegante, muy bien ambientado, los mozos son muy atentos, cuidan el detalle,la panera variada, y la comida de primera calidad, buen precio en los vinos, un lugar altamente recomendable"
    }, 
    {
      "date": "25 Ago 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "sebaprover", 
      "text": "Fuimos por segunda vez luego de mucho tiempo. Había mucha gente y nos pareció muy ruidoso. Esto le quita un poco de intimidad. La comida muy buena, los platos variados y en la medida justa. El servicio nos pareció de lo mejor. Excelente carta de vinos."
    }, 
    {
      "date": "19 Jul 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Raulernesto", 
      "text": "La carta de entradas y platos principales es muy interesante, no tanto los postres que son mas tradicionales. La atención es realmente buena y se destaca por una sonrisa permanente en el personal. Lo mas destacable es el lugar; fundamentalmente el sector al aire libre. Los precios, si bien no son nada acomodados, estan acordes con el lugar. Vale la pena conocerlo."
    }, 
    {
      "date": "14 Jun 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "telblh", 
      "text": "Un lugar increible, con una decoracion fantastica, mesas separadas y un ambiente muy relajado. La atencion muy buena y la comida tambien, muy recomdable"
    }, 
    {
      "date": "6 Abr 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "APUTINA", 
      "text": "Gardiner invita a volver. Tiene todo lo que debe tener  un  buen lugar. La ambientación es increíble tanto de día como de noche, uno es bien atendido, los platos son muy ricos. Ni hablar de lo increíble del buffet froid... Y de los postres!\r\nRecomendable 100%."
    }, 
    {
      "date": "30 Mar 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Rainbow", 
      "text": "la atencion es muy buena y la comida tambien, sobre todo la entrada fria que es muy variada!!\r\npero sin duda lo mejor es el ambiente, es muy lindo ir a almorzar en el deck un dia de sol.\r\nes un lugar al que voy regularmente"
    }, 
    {
      "date": "20 Mar 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "pablopiter", 
      "text": "Muy buen ambiente y decorado, ubicacion inmejorable, servicio bueno sin mucho mas. El lomo a la mostaza que me toco estaba literalmente crudo lo llevo a cocinar cuando vino a los 15 minutos recien estaba jugoso, no tuvieron la atencion de ofrecer una copa en compensacion ni retribuir de alguna manera algo muy comun a este nivel de restauran, otra cosa que me llamo la atencion es la ausencia de metre solo la atencion de mozo."
    }, 
    {
      "date": "7 Mar 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "amaral", 
      "text": "Muy buena atención, la comida muy rica, el ambiente distendido. Es para volver!"
    }, 
    {
      "date": "22 Feb 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "adro", 
      "text": "lindo lugar, fuimos con gps y laurota, equilibrado, un 7 en general, calculo puede llegar a ser mejor, buena alternativa para la costanera que hoy por hoy no son muy buenos. buenas pastas y carnes, atento servicio a buen nivel y valet parking."
    }, 
    {
      "date": "21 Feb 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Poldis", 
      "text": "Muy lindo lugar, con buena ambientacion, techos altos, comodo acceso y estacionamiento. Atencion a la antigua, con mozos experimentados y atentos (lastima que el queso rallado llego cuando iba por la mitad del plato). Menu variado y original. Todo muy rico!"
    }, 
    {
      "date": "5 Ene 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "amiglio", 
      "text": "Excelente lugar,muy buena la atencion.La comida exquisita,y sobre todo probar el volcan de chocolate.El precio acorde al lugar"
    }, 
    {
      "date": "4 Ene 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "leeleebee", 
      "text": "Lugar muy agradable. Muy buenos los panes! La comida de muy buena calidad y en porciones abundantes. El ambiente algo ruidoso."
    }, 
    {
      "date": "26 Nov 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "mirko", 
      "text": "Muy lindo lugar, si les gusta el comer mirando el rio, es ideal. La comida muy buena."
    }, 
    {
      "date": "17 Nov 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Monarka", 
      "text": "Realmente un lugar muy recomendable. Fuimos sin reservación un sábado por la noche, y nos dieron una ubicación excelente en la terraza en unos sillones muy amplios con almohadones muy confortables. El ambiente es de lo mejor y muy esmerada la atención, es muy rápido el servicio y no dejan nada librado al asar. El valet parking es cómodo y seguro. \r\nEl precio me pareció muy adecuado. Si la noche es agradable la terraza es lo más recomendable para ir en pareja."
    }, 
    {
      "date": "13 Oct 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Konan", 
      "text": "Excelente lugar, los precios son elevados pero de justo equilibrio con el servicio brindado. Para recomendar las truchas."
    }, 
    {
      "date": "30 Sep 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Enrico", 
      "text": "Buen espacio entre mesas. Cómodo el parking. Atentos los mozos. \r\nAgradable tanto adentro del local como afuera."
    }, 
    {
      "date": "27 Sep 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "arik", 
      "text": "Muy lindo ambiente (quizas un poco ruidoso) en un inmejorable lugar. La atención es adecuada a lo que se cobra, sobria y profesional. La cocina es muy buena. Si se tiene unos pesitos, es muy recomendable."
    }, 
    {
      "date": "22 Sep 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "9453", 
      "text": "Todo muy bien. La atención acorde con un lugar para volver. Los platos abundantes y en su punto justo. Precios razonables."
    }, 
    {
      "date": "11 Ago 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "nolita", 
      "text": "Excelente el ojo de bife, la tira de asado un poco dura. Buena atencion. La relacion calidad precio es buena si uno pide un plato de la mesa fria o pastas, pero es caro para los platos de parilla que no traen ningun acompañamiento."
    }, 
    {
      "date": "11 Ago 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "mga", 
      "text": "Hacìa mucho que estaba antojada con conocer este lugar y cumpliò ampliamente con mis expectativas. Las principales ventajas que le encuentro son: llegar con el auto y estacionar comodamente, una barra muy linda y amplia para esperar,muy buen espacio entre las mesas y la atenciòn ràpida y atenta de parte de los mozos.\r\nPor el lado de la comida muy buena la panera,recomiendo las propuestas  que estàn para servir como antipasto ya que te permite probar varias cositas muy ricas, de principal yo pedì los ravioles Gardiner y me encantaron, en cantidad para mì que como normal estaban bien, quizàs alguien que coma un poco màs deba pedir otro de los platos que pidieron en la mesa por ejemplo la bondiola que estaba muy buena y super abundante, la trucha que venìa acompañada de un risotto exquisito o los penne arizona.\r\nComo broche de postre el volcàn de chocolate delicioso!!\r\nLos precios me parecieron màs que acordes a la calidad que ofrecen y no coincido con el usuario que dice que los vinos son caros ya que ofrecen opciones desde los $20. \r\nVolverè sin dudas."
    }, 
    {
      "date": "26 May 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "verolore", 
      "text": "Excelente el ambiente, existe espacio entre las mesas, me encantaron los espejos y las arañas. Un poco caro pero vale la pena."
    }, 
    {
      "date": "11 May 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "PuraMalta", 
      "text": "Es un lugar agradable pretendiendo tener buena atención y con esnobismos que al amante de la cocina tradicional no le gustan, con una cocina deficiente, pedi cordero, sin consultar como era el plato y me trajeron un guiso con cordero trozado, peor mi amigo que habia pedido  gigot de cordero  bien cocido y le trajeron lo mismo. El precio altisimo."
    }, 
    {
      "date": "4 Mar 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Gecko", 
      "text": "La última reforma le sacó una de las mejores cosas que tenía: la vista al río. La calidad no se corresponde con el alto precio que cobran. Pedí mollejas y me las trajeron quemadas. Las cambié, con la importante demora que eso implicó. Aclaro, vienen seis pequeños pedazos y el plato vale treinta y un pesos. Para olvidar."
    }, 
    {
      "date": "27 Ene 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "joseluis1", 
      "text": "Muy buen ambiente (mesas grandes, buena ciculación y buenos detalles de decoración). Rica comida. Excelente propuesta la del menú sugerido (con opciones) con vino incluido. Gran estacionamiento. Un detalle: los baños son un poco chicos para la cantidad de gente que alberga el salón."
    }, 
    {
      "date": "11 Ene 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Bestvalue", 
      "text": "Siempre es una buena opción. Tiene un menú armado donde ofrece por menos de 50 pesos entrada, principal, postre y media botella de vino (Terrazas o Escorihuela Gascón). Muy recomendable."
    }, 
    {
      "date": "16 Dic 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "naza", 
      "text": "Muy bueno, pero nada más. Años atrás, cuando no existía Puerto Madero, éstos lugares eran los tops; luego la gente más joven, emigró y quedó la onda geronte.\r\nComida muy buena, pero media escasa. Los precios son normales."
    }, 
    {
      "date": "1 Sep 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "FlorAng", 
      "text": "Muy bueno, ideal para ir en pareja."
    }, 
    {
      "date": "22 Jun 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "elchef", 
      "text": "Un lugar de excelencia con muy buenos platos adecuados en su cantidad y excelemente presentados.\r\nEl ambiente es de elite y el servicio muy bueno.\r\nIdeal para ir en pareja."
    }, 
    {
      "date": "18 Ene 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "olafcholic", 
      "text": "Muy lindo el lugar y buena la comida. \r\nEl cordero, algo escaso de carne, lástima que el lugar no se preste para agarrarlo con la mano."
    }, 
    {
      "date": "18 Mar 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "norberto1", 
      "text": "Muy buen ambiente, muy sabrosos platos y muy buena mesa de quesos. Con una vista al río de maravilla."
    }
  ], 
  "excelentes": [
    {
      "date": "26 Ago 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Sibaris54", 
      "text": "Fuimos el domingo 26/08/2012 dos matrimonios a cenar. Excelente atención del mozo. El recepcionista podría ser más simpático. La comida excelente. Cabe destacar que todos pedimos platos distintintos: pescado, carne roja, pollo y risotto. Muy bueno el lugar."
    }, 
    {
      "date": "18 Ago 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "MaruBelgrano", 
      "text": "Fuimos el sábado, con reserva y entramos sin esperar. Pedimos ravioles de lomo y espinaca con salsa de crema y hierbas, una delicia y vacio con papas y batatas con salsa de chimichurri,rico,muy rico,pero venian 2 pedacitos de papa y 1 de batata,el precio de ese plato $100 pesos. El postre, volcan de dulce de leche con helado de banana,espectacular!\r\nVale la pena el precio porque la comida en si, es riquisima, pero considero que deberian ser un poco mas abundantes los platos."
    }, 
    {
      "date": "9 Ago 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Pach", 
      "text": "Es uno de esos lugares que no falla, la ambientación está buena, eso si hay que tener en cuenta que el lugar es un poco ruidoso. Es verdad que siempre hay un poquito de demora mas allá de la reserva, pero la espera vale la pena! La panera es muy rica y los platos por supuesto que también. Los mozos son atentos pero no cargosos, lo cual me gusta. Todo muy bien."
    }, 
    {
      "date": "27 Jun 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "fanshawe", 
      "text": "la comida es de primera. el servicio es excepcional. evidentemente no es barato, pero vale la experiencia. lo unico, quizas es un poco ruidoso."
    }, 
    {
      "date": "20 Jun 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Delicitas", 
      "text": "siempre Gardiner ofrece una excelente opción. Tanto de día como de noche. Comenzamos con un antepasto completisimo y delicioso y seguimos con risotto al limón con langostinos y ñoquis suffle que estuvieron a la altura de la entrada. El lugar siempre esta lindo, cálido a pesar de su amplitud y bullicio y muy bien atendido. Solamente fastidia un poco la espera (mayormente al mediodia), pero bien vale la pena. No es barato, pero en relación a la calidad que ofrece y a los precios que hoy se ven en cualquier carta, es adecuado. Me encanta!"
    }, 
    {
      "date": "11 Mar 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Aspasia", 
      "text": "Muy buena  comida y ambientación. Si bien sacaron algunos platos  caros, la carta sigue siendo excelente. El menú del horno de barro es buenísmo. Los langostinos apanados y el pulpo al hierro de lo mejor.El maitre y  los mozos son muy profesionales, al igual que el valet parking. Todo super recomendable."
    }, 
    {
      "date": "14 Feb 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "florcita14", 
      "text": "Comimos en la terraza, inmejorable lugar. Los platos muy ricos y abundantes y los precios acordes al lugar tirando a baratos. Lo unico que mejoraria es el servicio, deben estar mas atentos, tanto en la barra (nunca nos dieron los tragos) como en la mesa. Volveremos sin dudarlo"
    }, 
    {
      "date": "2 Feb 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Nachocasas", 
      "text": "Relacion Precio / Servicio, Lugar, Comida = El Mejor.\r\nCarta simple con pocos pero buenos platos, El servicio de los recepcionistas es muy bueno y el de los mozos exelente. Muy buenos tragos en la barra para amenizar la espera. Un dia de calor es un placer comer en el patio. Voy muy seguido y no falla nunca. Recomendable 100%"
    }, 
    {
      "date": "20 Ene 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "faei1983", 
      "text": "Fui solo, como un perro triste y enfermo, al medio dia luego de una mañana tremenda y me comi la vida; a saber: del buffette todo, fiambres, quesos, buñelos de espinaca, puerros, etc. Plato principal: pollo al horno de barro con batatitas idem y guacamole. TREMENDO. Altavista rosado y norton dulce para el postre. Falto la .38 para el final. Lo recomiendo como siempre. La unica contra: los muñecos que van a compartir una gaseosa y dos panes. Muy triste."
    }, 
    {
      "date": "6 Ene 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Nicoal", 
      "text": "Es un lugar realmente muy bueno para ir en pareja o con amigos en forma relajada. Excelente la comida en especial los pescados o sus platos al horno de barro. El pulpo a la parrilla, increible. Muy recomendable; la atención de los mozos, excelente. Para recomendar."
    }, 
    {
      "date": "30 Dic 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "CecidePalermo", 
      "text": "Gardiner es un clásico de la Costanera que se mantiene aggiornado y no falla: ambiente cálido y agradable al igual que el servicio del mozo, muy simpático y atento; la comida se destaca, tanto en las carnes del horno de barro como en los otros platos (yo comí un salmón muy bueno) y la panera, con una foccaccia riquísima. Hubo un par de detalles que restaron medio punto: pedí una copa de vino que llegó servida a la mesa y pedí que no pusieran maníes en mi plato pero por error no se tuvo en cuenta. Igual, muy buen restó, para volver!"
    }, 
    {
      "date": "30 Dic 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "None20", 
      "text": "El patio es hermoso, ideal apra tomar unos tragos antes de ir a la mesa. Exquisita la comida al horno de barro. Muy buen servicio de los mozos. Es algo ruidoso. Muy buen lugar"
    }, 
    {
      "date": "15 Dic 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "nuchi", 
      "text": "Cabe destacar que a pesar de lo grande del salón y las mesas bastantes cercanas, no se padece escuchar las conversaciones del otro, que resulta incomodo. Carta variada, rica comida, muy buena atención del camarero Ismael. Destacable la variada panera"
    }, 
    {
      "date": "7 Nov 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "faei1983", 
      "text": "No se como hacen pero nunca defraudan. Los ravioles son de otro planeta y el cordero es increible. Muy buena carta de vinos. Lo unico mal es que se esta tornando medio careta y hay dias que se llena de famosos que te miran fijo para que les pidas un autografo. En fin, lo que importa es la comida y el servicio y no falla en ninguna de las dos."
    }, 
    {
      "date": "28 Oct 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Pach", 
      "text": "Este es un lugar que no falla. La comida siempre es lo que uno espera, la comida es muy sabrosa y la atención precisa. La ambientación está muy buena, es un lindo lugar para ir en pareja, pero también es lindo para ir en grupo. Fuimos muchas veces, pero es para destacar que en este restaurante hicimos el anuncio de nuestro casamiento a nuestras familias, por que sabíamos que todo iba a salir bien en este lugar."
    }, 
    {
      "date": "20 Sep 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "faei1983", 
      "text": "Excelente lugar para disfrutar del buffet y de la carta. Recomiendo pastas pero el cordero es una delicia."
    }, 
    {
      "date": "6 Sep 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "gastonfan", 
      "text": "Excelente restaurante, realmento no coincide con el puntaje actual. El Salmon a la parrilla con espinaca a la crema  es muy bueno. Hay una mesa de entradas(platos frios) que  hay de todo. Las mesas estan separadas, y los postres son riquisimos. Lo recomiendo"
    }, 
    {
      "date": "28 Ago 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Delicitas", 
      "text": "Muy buena experiencia. Me sorprende el bajo puntaje que tiene en esta guía. La comida me pareció súper sabrosa. Comí un salmón con miel de maracuya y soja que estaba delicioso. La ambientación, preciosa. Tanto en el salón como en la terraza (increíble en días soleados). La atención muy amable y correcta. En todos sus aspectos, justifica su valor."
    }, 
    {
      "date": "19 Mar 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "pablo9494", 
      "text": "Gardiner es un lugar para disfrutar con todos los sentidos...\r\nLa bienvenida es la gran playa de estacionamiento, a la entrada tenemos la barra para tomar algo, para los que prefieren o tienen que esperar sus mesas.\r\nLa atencion, ambiente y calidad de la comida es muy buena/excelente. Panera exquisita, y buena opciones de antipasto a eleccion por $ 50 aprox por plato. \r\nCalidad en cada detalle, de noche es un ambiente intimo, de dia y en verano sus terraaza es bellisima para disfrutar carnes al horno de barro y buenos pescados entre otros.\r\nA mi entender 8.5/9 sobre 10 en general."
    }, 
    {
      "date": "12 Feb 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "LeNoir", 
      "text": "Un ambiente si bien masivo, delicado. El patio con vista al río es genial. Las comidas al horno de barro son un manjar. Mozos muy atentos a los clientes (no se necesita un GPS para ubicarlos como en otros lados). Ideal para esos mediodías de buen clima."
    }, 
    {
      "date": "10 Dic 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "anitade", 
      "text": "Maravillosas las mesas en la terraza en un dia lindo. La comida es muy buena, sabrosa y la atencion tambien muy buena. Para ir de vez en cuando porque los precios son un poco altos."
    }, 
    {
      "date": "29 Oct 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "SILSIL", 
      "text": "Un lugar, súmamente glamoroso, con un servicio impecable. la panera, tentadora, con panes de distintos tipos, muy ricos. el solomillo delicioso y en su punto \"justo\", el volcán de chocolate exacto. muy rica toda la comida, y los camareros super atentos. indudablemente, un lugar que marca tendencia y posee un estilo muy propio, volveré.-"
    }, 
    {
      "date": "26 Sep 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "lucdie", 
      "text": "caro pero excelente comida,las mesas al aire libre son maravillosas como la atencion y la ambientacion."
    }, 
    {
      "date": "25 Sep 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "jaciento", 
      "text": "La verdad volveria mil veces es una categoria exelente nivel muy rica la cena y el lugar muy bueno.El dia d emi cumple lo festejare ahi.Tendria que reservar.muchas graciasvanesa"
    }, 
    {
      "date": "22 Ago 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Trentino", 
      "text": "Hacía bastante que no lo visitábamos y realmente  está pasando por un muy buen momento. Excelente la comida al horno de barro (cordero, bondiola, lasagna, etc). La atención y ambiente sigue impecable como siempre, lográndose una buena  relación calidad/precio, a pesar de que no es precisamente económico. Recomendable no sólo para quedar bien con visitantes, etc., sino también para disfrutar un Domingo en familia."
    }, 
    {
      "date": "24 Jul 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "roychef", 
      "text": "Los platos principales realmente riquisimos, hacia como 10 años que no volvia a gardiner.\r\nSigue conservando el nivel de siempre y tal vez mejor.\r\nEl servicio super correcto\r\nNos encanto!"
    }, 
    {
      "date": "13 Jul 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "scuba_val", 
      "text": "Muy bueno platos, la cocina riquísima. El ambiente es tranquilo y privado. Me encantó."
    }, 
    {
      "date": "3 Jul 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "laconsentida", 
      "text": "Es un clásico de buenos aires que mantiene la excelente calidad de la cocina, el servicio cordial y una ambientación muy elegante. \r\nEl deck es maravilloso para noches de verano o mediodìas de otoño/primavera.\r\nEs una opción que nunca falla a la hora de invitar a amigos."
    }, 
    {
      "date": "12 Jun 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "jmmeis", 
      "text": "Fui con mi novia. Compartimos entrada, plato principal y postre. Los platos estaban muy bien presentados y en cantidades adecuadas que compartiendo permiten llegar al postre. Tanto la comida como el servicio fueron excelentes. Recomiendo el lomo crocante con panceta. Seguramente volveremos. Recomiendo reservar para tener una buena ubicación."
    }, 
    {
      "date": "26 May 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Ayresbue", 
      "text": "Gardiner supera la prueba del tiempo una y otra vez. No es facil mantenerse arriba y este es el extraordinario merito de este icono porteño. La cena con familia y amigos fue inolvidable desde todo punto de vista. Los platos servidos abarcaron casi todo el espectro de la selecta carta. Un relevamiento posterior entre los asistentes revelo una unanime aprobacion de los platos servidos. Teniendo en cuenta que eramos diecisiete personas, la coordinacion y atencion debia funcionar como un reloj, y asi fue efectivamente. Finalmente, el lugar excelente al igual que su ambientacion. Inolvidable."
    }, 
    {
      "date": "15 May 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Aspasia", 
      "text": "Los langostinos rebozados estaban increibles, la bondiola al horno de barro en su punto justo y el panqueque de manzana quemado al rhum, perfecto. Los platos son  abundantes y siempre compartimos alguno. Soy habitué y no recuerdo haber sufrido desilusión alguna en este fantástico restaurante (salvo la eliminación de ciertos platos, como la  bondiola anterior o la pavlova de sambayón y frutos rojos).La ambientación tanto del salón como del jardín es sencillamente fantástica. Hay que destacar la excelente atención a pesar de la gran cantidad de mesas, gracias a que los mozos  combinan gran profesionalismo, simpatía, y respeto. La altísima calidad hace que me olvide de los precios altos. Sin dudas uno de los mejores restaurantes que he conocido."
    }, 
    {
      "date": "30 Mar 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "bargascar", 
      "text": "Es la segunda ves que voy a comer y mi opinion no cambio mucho de la primera: Un lugar maravilloso con la mejor vista de buenos aires, una atencion muy familiar y relajada sin perder la vieja escuela de servicio. la comida sigue en un buen nivel, solo agregaria algunos platos a la carta. El precio si bien no es barato es francamente justificable."
    }, 
    {
      "date": "11 Dic 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Nebrija", 
      "text": "Excelente comida. Sabores muy logrados. Muy buena atención. La pesca del día y los vegetales muy sabrosos y en su cocción justa. Lugar distendido y recomendable tanto para almuerzo como para cena."
    }, 
    {
      "date": "1 Dic 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "carlo", 
      "text": "Le tenia desconfianza a este restaurant \\\"paquete\\\", temiendo de que fuera caro y mediocre. Sin embargo me lleve\\"
    }, 
    {
      "date": "10 Nov 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "germangoar", 
      "text": "Despues de un buen tiempo sin ir, volví a Gardiner con mi familia. \r\nNuevamente se repitió la misma ecuación: Una excelente atención, en un lugar hermoso y con una comida que tiene un sabor magnifico, dan por resultado seguro una cena de primerisimo nivel a un precio que si bien no es bajo, está mas que acorde a lo que se ofrece. Anoche probé el Solomillo de Cerdo en su Crumble y estuvo a la altura de las circunstancias. Rico, abundante y perfecta cocción. De postre el ya clasico Volcan de DDL hizo lo suyo, terminando una cena barbara.\r\nNo es barato, pero vale la pena totalmente."
    }, 
    {
      "date": "8 Oct 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "AA42", 
      "text": "Es un lugar con muy buena calidad de comida, servicio y ambiente, con un precio acorde. En primavera son muy recomendables las mesas al aire libre en un deck. Sólo le agregaría mejor vista al río cuando estás sentado."
    }, 
    {
      "date": "4 Oct 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Moe", 
      "text": "Excelente por donde se mire. Es caro, pero lo vale. La atencion, los platos, el lugar, la limpieza. Todo impecable."
    }, 
    {
      "date": "11 Jul 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "bargascar", 
      "text": "Una de las mejores opciones dentro de los clasicos de bs as, la atencion de lo mejor con mozos clasicos pero no acartonados, la comida en su punto justo con platos estrellas como el ojo de bife del cheff y el salmon crocante, el ambiente es el punto fuerte de la casa mesclando lo intimo y lo familiar y no olvidarse si el clima lo permite conocer el jardin con vista al rio."
    }, 
    {
      "date": "21 Jun 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "arik", 
      "text": "Excelente servicio, ambientación y exquisita comida. Sugiero renovar la carta."
    }, 
    {
      "date": "6 Jun 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "DEBEBZA", 
      "text": "Un lugar perfecto!platos excelentes,muy buena ambientacion y la atencion de los mozos, especialmente de ismail,confirman que elegimos el mejor lugar."
    }, 
    {
      "date": "24 May 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "aledie10", 
      "text": "Desde que uno llega se da cuenta del alto nivel del lugar sin perder calidez y uno nunca pierde la comodidad. Sus platos variados hacen a uno sentirse de maravillas dado que toda su comida es abundante pero no grotesca y ni hablar de los mozos son excelentes y siempre muy atentos. Altamente recomendable."
    }, 
    {
      "date": "19 May 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "JoacoW", 
      "text": "Para mi está (y hace varios años) entre los 10 mejores restaurantes de Buenos Aires.\r\nLa ambientación tiene unos 10 años y sin embargo sigue siendo innovadora. El servicio es excelente, tipicos mozos de resto pero modernos a la vez. Y la comida nunca falla, pescado, carne, pastas, todo es bueno. Parrafo aparte para la mesa de entradas que es una mejor quela otra y para el jardín que no lo tiene ningún resto de buenos aires y en verano es imperdible. Siempre vuelvo y siempre me voy satisfecho de Gardiner."
    }, 
    {
      "date": "1 May 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Kynta", 
      "text": "Ecxelente Carpaccio el mejor de Argentina.Buenas milanesas y helados sobre todo el dulce de leche casero.mejor flan de bs.as y ecxelente servicio"
    }, 
    {
      "date": "11 Abr 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Lule85", 
      "text": "Excelente!! Con solo decir q el mozo nos dijo \"bienvenidos al Paraiso\" se resume todo. Todo rico, hasta los pancitos de la panera. La atencion muy buena, el mozo muy atento y muy educado. La comida riquisima. Volveria.."
    }, 
    {
      "date": "27 Ene 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "eltata", 
      "text": "comimos de entrada un plato de salad que compartimos con mi mujer de principal ella comio un lomo crocante y yo un salmon a la plancha, los platos fueron lo esperado y el el punto pedido al mozo (raul) porciones abundantes no nos quedo lugar para el postre solo cafe . no se sentia nada de olor a cigarrillo a pesar de que elegimos el salon fumador , el ambiente es calido, poco ruidoso, y todo muy limpio en mi opinion exelente"
    }, 
    {
      "date": "23 Dic 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "germangoar", 
      "text": "Todo excelente. La atención, el lugar perfecto y la comida excepcional. Es un lugar que vale la pena, lo que se pida seguramente estará bien. Yo pedí un lomo relleno con panceta en salsa de mostaza que era un espectaculo (hasta los puerros que decoraban estaban geniales). El postre un volcan de dulce de leche que sobresalía. Todo cuidado hasta el mas mínimo detalle. Sencillamente perfecto. Pedir mas sería ir a lo extravagante, Gardiner sin estridencias, cumple y deja un saldo ampliamente positivo."
    }, 
    {
      "date": "12 Dic 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Trati", 
      "text": "Escelente ambientacion, lo mismo la comida, es para volver siempre, me falta una noche templada para cenar afuera en el deck."
    }, 
    {
      "date": "24 Nov 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "reckord", 
      "text": "Excelente lugar. Todos los platos son buenisimos. Para grupos grandes donde cada uno quiere otra cosa es ideal, no le errás con ninguna elección."
    }, 
    {
      "date": "1 Nov 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Hugitoviana", 
      "text": "EXCELENTE\r\nYa desde hace un año es una costumbre ir todos los Domingos en Familia, lamentablemente el precio es bastante elevado aunque la atencion de los mozos (especialmente de Raul, Ismael y Jacinto), la comida y el lugar son IMPECABLES. Muy recomendable para un Mediodia ir afuera con una vista preciosa o sino a la noche con un ambiente elegante y acojedor."
    }, 
    {
      "date": "12 Oct 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Solerito", 
      "text": "Sigo recomendando este lugar... esta vez fui al mediodia y tanto la atención como la comida fueron, como siempre, increibles!!! Por precio y calidad como por ambientación (de la terraza) este lugar es, para mi, de los mejores que hay! TODO EXCELENTE!!!... MAS QUE RECOMENDABLE!"
    }, 
    {
      "date": "25 Sep 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "mgombi", 
      "text": "creo que sin lugar a dudas, este es el mejor o uno de los mejores lugares de buenos aires, en relacion precio - producto.\r\ndesde la atencion de los mozos, los ravioles gardiner exquisitos y la ambientacion increible, hacen que ni mire la cuenta al pagar. volveremos mas seguido"
    }, 
    {
      "date": "15 Ago 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "jorca", 
      "text": "Muy buen lugar. La comida es excelente y la atención de lo mejor que he visto ultimamente. Muy recomendado para el mediodía, por la vista al río. Caro, pero muy bueno. Para volver."
    }, 
    {
      "date": "27 Jul 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "elidona", 
      "text": "Era la primera vez que ibamos y nos gusto mucho mucho la ambientación,los platos exquisitos y la atención cordial. Precios un poco elevados pero acorde a este tipo de lugar. Recomendable."
    }, 
    {
      "date": "21 Jun 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "birke", 
      "text": "extraordinaria la vista al rio y la atencion de los mozos, excelente la comida y los postres, tambien la mesa de fiambres, fuimos tres veces este año, y vale la pena volver. los precios son accesibles"
    }, 
    {
      "date": "11 Jun 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Chelein", 
      "text": "Muy pero muy bueno, más allá del restaurant y la vista que son preciosos, el servicio estuvo muy bien pero particularmente la comida muy pero muy buena.\r\nPara ir en pareja al mediodía es imperdible"
    }, 
    {
      "date": "14 May 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "ElCaza", 
      "text": "Para un sabado con sol y calorcito, lo mejor ir afuera. El lugar es espectacular. La atencion de los mozos es de lo mejor y la comida siempre que fui es muy buena. Mi preferencia es la bondiola acompañada con espinaca con queso gratinada. Lamentablemente como todo aumenta, tambien lo hizo Gardiner. Me dolio un poco la ultima vez."
    }, 
    {
      "date": "15 Abr 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "gas_an", 
      "text": "la verdad todo 10 puntos , el ambiente, la buena atencion de la entrada me digieron 30 mint. de espera y en menos de 15 nos sentamos.\r\nel mozo carlos la verdad exelente nos recomendo que comer y nos explico los platos... \r\nademas el deck que tienen es exelente y si la noche acompaña la luna es una buena vista"
    }, 
    {
      "date": "23 Feb 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Solerito", 
      "text": "Recomiendo sin dudas este lugar! Siempre voy y nunca me decepciona! La terraza esta muy bien ambientada, la comida es increible, el servicio lo mismo, asi también como el mozo que atiende! Este siempre se destaca por hacerte sentir comodo. Pedimos copones para el vino y nos lo consiguio, nos trajo almohadones a las mujeres, sin que hubiesemos pedido siquiera, para estar más comodas... No tengo palabras para recomendar este lugar, el plato es abundante y realmente riquísimo!!!! No tiene NADA para criticar!!!!Es IMPECABLE!"
    }, 
    {
      "date": "7 Feb 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "mmontes", 
      "text": "He probado casi todas las entradas y los platos de la carta y me animo a recomendarlos sin excepción. La carta es corta y variada, con productos de calidad.\r\nTiene muy buena atención.\r\nEl lugar es divino tanto al mediodía como a la noche, la vista es genial y la ambientación también. Muy recomendable."
    }, 
    {
      "date": "16 Ene 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "goyco", 
      "text": "EXCELENTE!!!!!!! El mejor restaurante de Buenos Aires LEJOS.\r\nLa atencion es optima, la comida a la altura de los restaurantes top del mundo.\r\nLa ambientacion increible, los baños son de hotel , todo, pero todo Espectacular.\r\nLLeve a 8 personas, realmente me hicieron quedar 10 puntos."
    }, 
    {
      "date": "4 Ene 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "CecidePalermo", 
      "text": "En mi segunda visita, confirmé la excelente impresión que me había quedado de este restaurante: comida realmente bien hecha, ambiente más que agradable, muy buenas opciones de vinos y buena atención. Recomendable, con todos los ingredientes para disfrutar una velada de muy buen nivel."
    }, 
    {
      "date": "1 Ene 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "karlita16", 
      "text": "La verdad que esperaba un lugar lindo pero me sorprendió. El ámbiente es excelente y la terraza super relajada. Tanto la comida, vinos como la atención también insuperables. Lo que sí le falta es música en la terraza. El único detalle que pudimos encontrar."
    }, 
    {
      "date": "11 Dic 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "ArielC", 
      "text": "Totalmente recomendable. El ambiente bien climatizado y la atención impecable desde el valet parking. La comida de muy buena calidad bien preparada y con porciones justas tirando a abundantes."
    }, 
    {
      "date": "26 Oct 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "dpalermo", 
      "text": "Me gustó mucho el Gardiner, por su comida sabrosa y bien presentada, por el servicio muy bueno y por el ambiente. Y los precios también son muy buenos. Un optimo restaurante."
    }, 
    {
      "date": "14 Oct 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Franco59", 
      "text": "Excelente lugar, muy amplio adentro y muy lindo afuera con agradable vista al rio y espacio verde. Excelente menù, con platos bien sabrosos y abundantes muy bien presentados. Excelente también la atención de lo mozos siempre atentos a la mesa y siempre disponibles para aconsejarte de la mejor manera. Sin ningun lugar a duda, es un lugara para pasarla bien comiendo bien."
    }, 
    {
      "date": "11 Ago 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Sebasgp", 
      "text": "En Gardiner pasé una excelente noche que trataré de repetir en breve. El lugar es sumamente agradable, los precios me parecieron razonables, la atención estuvo bien y la comida excelente. Si bien me gustaron todos los platos que desfilaron por mi mesa, quiero destacar la trucha y la bondiola, por sabor y abundancia. El volcán de chocolate también fue exquisito."
    }, 
    {
      "date": "17 Abr 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "simbapeg", 
      "text": "La ambientación del lugar es excelente. Para destacar la atención del mozo (era marroqui). Un lugar para recomendar si queres quedar bien. Los precios no son economicos, pero la comida y el lugar lo valen."
    }, 
    {
      "date": "6 Ene 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "FYG", 
      "text": "Excelente la comida, muy rica y lo suficientemente abundante. La atención también fue muy buena y el ambiente espectacular. Lamentablemente, como lloviznaba, no pude comer en la terraza, como me habían recomendado.\r\nLástima que es un poco caro. Si quieren un vino mas o menos bueno, calculen 40 pesos. Nosotros pedimos una entrada para los dos, un Terrazas Syrah y el postre de cada uno (además del plato principal) y gastamos $165 (ciento sesenta y cinco pesos). Le doy 8 puntos. Si fuera mas barato, 9."
    }, 
    {
      "date": "4 Ene 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "ferbal", 
      "text": "Altamente recomendable."
    }, 
    {
      "date": "16 Dic 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "grace", 
      "text": "Excelente."
    }, 
    {
      "date": "7 Dic 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "rolito", 
      "text": "Fue una muy agradable cena. La comida deliciosa (pedimos fettucini a los frutos de mar y lasagna rellena). La atención fue buena y el ambiente elegante e íntimo (cenamos en la terraza, la noche acompañó muy bien)."
    }, 
    {
      "date": "14 Ago 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Romidix", 
      "text": "Es uno de los mejores lugares de Bs.As. La comida es preparada cuidadosamente, los mozos son impecable y el ambiente es muy íntimo y silencioso. Realmente es ideal para disfrutar de una cena perfecta."
    }, 
    {
      "date": "16 Jul 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "melissapalao", 
      "text": "Un must. \r\nLa comida, el servicio, cada detalle es genial.\r\nLa carta de vinos es increíble, variada y con excelentes opciones."
    }, 
    {
      "date": "3 Ene 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "oskye28_", 
      "text": "Todo excelente, muy bien atendido."
    }, 
    {
      "date": "10 Dic 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "moris", 
      "text": "Preciosa la terraza en un mediodía de sol. Un lugar único tan cerca de todo."
    }, 
    {
      "date": "5 Nov 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "gciaffon", 
      "text": "Excelente atención."
    }, 
    {
      "date": "21 Oct 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "maxi_cas", 
      "text": "Muy buena atención, en especial Ismael. EL matambrito de cerdo es excelente."
    }, 
    {
      "date": "20 Oct 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "fagus", 
      "text": "Platos abundantes, excelente comida. Lástima que sea tan ruidoso."
    }, 
    {
      "date": "27 Ago 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Alejandra", 
      "text": "Muy buena calidad. Excelente ubicación junto al río. Muchas familias. Un poco ruidoso al mediodía."
    }, 
    {
      "date": "9 May 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "ya_segun", 
      "text": "Muy lindo lugar, la comida muy buena y los platos abundantes."
    }, 
    {
      "date": "24 Feb 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "tonytoss", 
      "text": "Excelente comida- Precio regular."
    }
  ]
}