{
  "malos": [
    {
      "date": "20 Oct 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "albertorm1946", 
      "text": "El jueves 20 fue mi cumpleanos e invite a mi familai, eramos 5, a cenar a sa giara, que recordaba como muy agradable y de buena comida. Bueno, el servicio sigue siendo optimo al igual que el lugar, que es casi como estar en una casa de familia. Pero que pena, los spuntini que cuestan 55 pesos, son poco elaborados, poco abundantes y eso si llegan con mucho pan tostado. Los ravioles en sus diversas... variedades, ricos, pero en su numero, contados, y al precio de un bife de chorizo. La cuenta fue de 700 pesos, por 2 spuntini, 4 platos de ravioles, 3 postres, 2 vinos. 3 aguas. Salado, muy salado. Reitero, ambiente y calidad de atencion de 10 pero la escasez llamativa considerando los precios. En los restaurantes sardos de roma se come por mucho menos, considerando que en este caso no se comio ningun plato de carne...Visualizza altro"
    }, 
    {
      "date": "2 Sep 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "germangoar", 
      "text": "Una decepcion. Eso define lo que fue Sa Giara. Los platos dan la impresion de que los podria hacer en mi casa y ademas de escazos tienen precios excesivos. Los ravioles duros y los ñoquis desabridos. La atencion fue descuidada y por momentos grosera (se nos levanto un plato mientras estabamos comiendo la panera). El ambiente es agradable, estilo casita europea. Los precios de GO estan mal, por menos de $100 no comes. No vuelvo y recomiendo evitarlo. Caro y malo."
    }, 
    {
      "date": "9 May 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "colo84", 
      "text": "Realmente cuando llegamos la atención parecía de primera. Hasta la mitad de la comida que parece que el camarero quería irse y empezó a apagarnos las luces, mover las mesas y bajar las cortinas de acero del Restaurant. La comida es regular, de hecho en mi casa puedo comer lo mismo y con más gusto. Postre: Vergonzoso. No vuelvo y no recomiendo probarlo. Lamento no haber leído esta página antes para evitar la pérdida de plata."
    }, 
    {
      "date": "6 Dic 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "meltime", 
      "text": "Fui a cenar con mi marido y una amiga, la verdad que el lugar es hermoso y fue una de las razones por la que lo elegimos. El lugar estaba casi vacio por lo que la atencion fue buena. La comida es muuuyy cara para lo MALA que es. La pasta estaba durisima y venian solo 6 ravioles en un plato de $40. No lo recomiendo para nada."
    }, 
    {
      "date": "12 Nov 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "dnp", 
      "text": "La verdad no entiendo como un lugar asi puede sobrevivir. fui a almorzar y la comida es cara y mala (la peor combinacion!). el lugar estaba bastante vacio asi que el servicio fue bueno. es una lastima por que el lugar en si es muy lindo ya que reciclaron una casa grande. pero la comida deja mucha que desear. el cordero no tenia ningun sabor excepto a ajo y estaba duro. la pasta no tenia nada de especial excepto el precio. capas volveria a tomar un cafe y picar algo, pero me senti tan estafado al momento de pagar que no creo que le pueda dar una segunda oportunidad."
    }, 
    {
      "date": "8 Nov 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "meister", 
      "text": "Nuevamente un restaurante de palermo que decepciona: el servicio y el ambiente son desprolijos e improvisados,  la comida es cara sin justificación. El tiramisú más soso que probé en mi vida y un plato de ravioles de berenjena al pomodoro en el cual se contabilizaban sólo 6 ravioles pero lo cobran 35$."
    }, 
    {
      "date": "17 May 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "edmon", 
      "text": "Las pastas estaban cocidas de mas,el sabor del relleno era el de los caldos en cubito ,la pasta rellena con naranja y queso (creo) algo mejor pero no mucho,la salsa fileto sin sabor y recocida,la salsa pomodoro tenía gusto a extracto de tomates y lo peor: la panna cotta era una mezcla de crema y gelatina con consistencia firme con sabor a producto industrializado (parecia una gelatina con sabor a crema).No se cuanto hace que están trabajando pero creo que necesitan un cambio urgente;lo de comida sarda puede ser por la propuesta pero no por los sabores.El ambiente en el patio no es recomendable"
    }, 
    {
      "date": "4 May 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "pabloelcuervo", 
      "text": "La atención no es lenta, es infinita.. Ofrecen un mix \"europeo\" que de europa no tiene nada, mas bien parecen tipicas cosas de panaderia de barrio... en proporciones pequeñas... El te eso si, rico, con agua, tirando a fria. las mesas llenas, sin servicio. Despues se la tiran que tiene un bar, se hacen los gastronomicos. No vuelto ni a punta de pistola. El lugar engaña, y tiene una barra como la de \"el contra\" años 70. Pedi un cortado mitad y mitad, le faltaba leche... pido leche y me la cobran 2 pesos..lamentable"
    }, 
    {
      "date": "13 Jul 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "watito", 
      "text": "Será excelente cuando concluyan las refacciones. Las variedad de tortas europeas son excelsas."
    }
  ], 
  "buenos": [
    {
      "date": "16 Sep 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "chiquitalinda", 
      "text": "Atención muy amable,  servicio correcto, comida rica y sabrosa, pasta a punto, buena presentación. El único inconveniente es que esperamos más de una hora por los platos y no hubo aviso ni supieron manejarlo en ese momento (invitando una entrada o reponiendo la panera). Igual volvería."
    }, 
    {
      "date": "15 Ene 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Joco", 
      "text": "Una muy buena opción para hacer un stop si estas por Palermo Soho. Buena oferta de té, café y gran pastelería. El lugar esta bien puesto y la atención cumple. Recomendable"
    }, 
    {
      "date": "14 Ago 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Ingenia", 
      "text": "Sa Giara es un excelente opción para degustar la comida mediterránea. En mi caso probé una entrada Sa Giara (berenjena, albahaca, nueces, aceitunas negras, queso sardo) y como plato principal  Canne al vento (ravioles sobre pan carasau con huevo poche). Ambos platos muy ricos, resaltando el gusto de las cosas simples. El servicio es muy amables y explican a la perfección cada plato.  La casa, en donde predominan los blancos y azules  tan típicos del sur de Italia, es muy agradable, aunque un poco ruidosa al estar lleno el salón. Para mi sorpresa, los precios son casi un 30/40% más elevados del que se encuentra listado en la guía. A pesar de sigue siendo una buena opción."
    }, 
    {
      "date": "7 May 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "ROSAMEL", 
      "text": "Fuimos dos comimos dos platos principales dos postres, dos cafes, un vino promedio una agua mineral y nos costo 240 pesos, un desproposito.\r\nLa comida es muy bueno pero no vale lo que cobran si se pusieran en orbita tendrian lleno el restaurante."
    }, 
    {
      "date": "17 Ene 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "VickyPerez", 
      "text": "La casa es hermosa, muy intima y acogedora. El servicio de las dos personas que nos atendieron es fuera de serie. Eficiente pero tranquilo, sin gritos, sin correr y TAMBIEN SIN ESPERAR. Es un gusto y hace anhos que no eramos atendidos asi. Traquilo, intimo, familiar y a la vez muy profesional. un Gusto  de comida mediterranea pura, sin inventos ni mezcolanzas con los mejores ingredientes. La vera cucina semplice benisimamente fata."
    }, 
    {
      "date": "24 Nov 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "adolfito08", 
      "text": "Muy rico y bien atendido, la cocina es muy casera, altamente recomendable!!!"
    }, 
    {
      "date": "30 Oct 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "kawendio", 
      "text": "Por fin un italiano de verdad; acotado solo a cerdeña pero honesto y sin pretensiones palermitanas; un gusto hablar con la dueña y cocinera! volveremos a por mas..."
    }, 
    {
      "date": "30 Jul 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "martocheff", 
      "text": "simpatico restaurante en italiano de cocina tipica sarda como nos explico  Rodrigo el dueño, nos fuimos muy contentos, el lugar es hermoso"
    }, 
    {
      "date": "18 Jul 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "semas", 
      "text": "Concurrimos habiendo leído las críticas de Oleo y confirmamos lo leído. Al lugar hay que dividirlo en 2 partes casa de té ( críticas positivas) y resto (críticas negativas).El ambiente es muy acogedor onda mediterránea , chico , la atención fue personalizada y buena.La carta es acotada tanto en comidas como en vinos (caros).La comida es buena sin ser espectacular , las porciones son bien individuales y los precios son altos.La ecuación calidad/precio no es buena.No lo recomendaría como opción gastronómica.Tendremos que ir algún día a tomar el té , a comer no creo que vuelva."
    }, 
    {
      "date": "28 Jun 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Ginger2009", 
      "text": "Lugar muy agradable con comida muy rica y fuera de lo común. Las pastas caseras me parecieron una delicia. La atención fue muy buena. Los amarettis (en versión sarda) simplemente exquisitos!!!"
    }, 
    {
      "date": "12 Abr 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "aligote", 
      "text": "Casa de té con variedad de tortas y cuadrados horneados, con algunos sandwiches y pizzas. El ambiente es muy bonito, con un aire mediterráneo muy agradable. Comimos un sandwich de lomo ahumado con mostaza en focaccia de tomillo, tenía buen sabor pero faltaba algo. La pizza individual resultó igual, de buen sabor pero insulsa. El licuado de banana estaba tibio, lo que fue inesperado para un lugar así. La torta de chocolate no parecía muy fresca. El servicio dejó bastante que desear, fue muy difícil conseguir la atención del mozo para hacer un pedido. En resumen, para tomar un café y nada más."
    }, 
    {
      "date": "6 Abr 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Julys", 
      "text": "Es un lugar muy lindo para tomar el te. Tienen una pasteleria muy buena y la atencion es aceptable, no como el resto de los lugares de este tipo de Palermo, que tienen gente inexperta para el servicio. Siempre que podemos, y hay lugar, entramos."
    }, 
    {
      "date": "24 Ago 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Carolina2501", 
      "text": "Tome la merienda junto con una amiga un dia domingo. La atencion me parecio calida y esmerada por parte de los mozos y el tiempo de espera el logico considerando que el lugar estaba lleno. La comida me parecio muy buena y fresca. Tomamos te en cantidad, te traen una tetera gigante con te en hebras con muy buen sabor. Comimos un sangdwich de lomito con un pan casero riquisimo y unbownie especial muy rico y una torta de manzana buena. Mi balance es muy bueno, recomendable."
    }, 
    {
      "date": "4 Jul 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "pablovlar", 
      "text": "El lugar no es nada del otro mundo, en nuestro caso nos atendieron muy bien pero la comida a pesar de ser liviana, no es mas que buena, y por el precio que te cobran deberia ser excelente, y el ambiente me parecio simpatico. Ustedes deciden..."
    }, 
    {
      "date": "10 May 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "andalusz", 
      "text": "Cosy & very nice ambiance in the inside of the colonial house; outside in patio or next to main room would not recommend so much to reserve. Food is lovely, good finishing touch & traditional cuisine, do not expect new combinations, is interesting to see some Sardenean plates like pasta on bread with egg, lovely cheeses, just all very well done.  The pasta filled with cheese of sheep and orange has excellent special flavours. The tiramisu is among all variations that exist a real one with strong taste of coffee. Service is friendly & excellent !"
    }, 
    {
      "date": "4 May 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Valepato", 
      "text": "El lugar ofrece sin dudas,una gran variedad de exquisiteces a la hora del te.El Ambiente ideal. Lo que es una verguenza el servicio,la atencion de los camareros se hace eterna y si estas sentado en la vereda como fue mi caso,mas aun.No te dan ganas de regresar!!"
    }, 
    {
      "date": "22 Mar 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "efeso", 
      "text": "excelente la atencion es chico pero calido con buena comida y muy buen ambiente....vale la pena"
    }, 
    {
      "date": "21 Mar 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "melquiades", 
      "text": "Correcta la comida y el lugar. Para destacar el servicio, el mozo que nos atendió supo asesorarnos y aconsejarnos muy bien. Un poco caro si se considera que la comida es de sabores interesantes, distintos, pero sin ingredientes extraordinarios."
    }, 
    {
      "date": "19 Mar 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "patolinas", 
      "text": "Un lugar hermoso. La dueña, Angela, super agradable. Una atención estupenda, yo tengo un bebe de meses y lo recomiendo para ir con el cochecito ya que cuenta con un ambiente super luminoso y un patio muy calido. La repostería es excelente."
    }, 
    {
      "date": "27 Feb 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Gucci", 
      "text": "Muy buena la cocina, platos poco conocidos de la cocina mediterranea ,excelente servicio,lugar muy recomendable para paladares en busca de sabores nuevos."
    }, 
    {
      "date": "21 Feb 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "jonas", 
      "text": "comida interesante, sabrosa, vale la pena"
    }, 
    {
      "date": "16 Dic 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Quilombola", 
      "text": "Es la tercera vez que vamos ahi. La comida es muy rica y el ambiente es precioso. La propietaria simpatica y amable, nos vino hablar de la Sardegna y su cultura. Los spuntinos son una delicia. Las pastas estaban ricas y recomendamos mucho el postre tipico, la cebada. El servicio puede y debe mejorar."
    }, 
    {
      "date": "10 Nov 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "morocha", 
      "text": "No solo hay que tener el dinero y la posibilidad de abrir un restaurant en Palermo Hollywood, sino tener  algo que se parece haber perdido, atender al cliente y saber de gastronomia. Sa Giara mas alla de las delicias tiene un excelente atencion! No se pierden los detalles, hay esmero por que el cliente este satisfecho. Muy recomendable"
    }, 
    {
      "date": "6 Ago 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "PumPum", 
      "text": "la casita es muy agradable. el patio desde el cual se ve el cielo es genial. sin embargo, ese sector esta demasiado cerca de los baños y es molesto que suba y baje tanta gente para ir hacia alla. \r\nla torta es rica, pero muy escasa la porcion. el te era earl grey, era rico."
    }, 
    {
      "date": "2 Ago 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "comelotodo", 
      "text": "Es la tercera vez que vamos, esta vez nos decepciono completamente: en un dia de mucho frio, nos ubicaron en la sala del pasillo, nos dijeron que era calefaccionada, pero el aire caliente no llegaba hasta nuestra mesa, que de paso, parece una tomada de pelo: bajita y minima, no entraban todos los elementos para la merienda, y el mismo mozo se extendio apoyando las cosas en la verja que da a la calle, y nosotros semi agachados tomando el te. Quisimos cambiar de mesa, pero no nos dejaron."
    }
  ], 
  "excelentes": [
    {
      "date": "25 Ago 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "kariyory", 
      "text": "Una antigua y hermosa casa devenida en restaurant invita a degustar comida típica de Cerdeña, no muy conocida en nuestro país. Si bien no hay una gran variedad de platos hay una muy buena selección de comidas preparadas a la manera tradicional, con ingredientes típicos, lo que incluye entradas, pastas, carnes y dulces. Las preparaciones  de pasta son muy distintas a las italianas . Impecable el servicio de mesa con aceitunas y un delicioso puré de garbanzos con menta y ajo. Un servicio muy amable y atento completó una muy buena experiencia . Volveremos por más."
    }, 
    {
      "date": "26 May 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "zime_nina", 
      "text": "Muy rica la comida, muy buena atención y el lugar más que agradable. Me recordó mucho a los restaurantes de Italia."
    }, 
    {
      "date": "6 May 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "MTGourmet", 
      "text": "Fui un domingo al mediodia, con la familia, estaba fresco , pero nos sentamos al aire libre adelante, ya que estaba calefaccionado. La comida estuvo riquisima, la calidad es : cocina italiana por encima de la media ... Todos dijeron qué rico que estaban todos  los 5 platos que pedimos. La dueña recorre las mesas y charla con los comensales. Muy agradable todo. Muy linda experiencia !!"
    }, 
    {
      "date": "15 Abr 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Mobilante", 
      "text": "Excelente cocina sarda. Ingredientes de primera calidad. Los platos principales servidos en una medida justa, sin exagerar. Tuvimos un problema de demora que fue bien resuelto por la \"padrona\", pero no descarto que les pase esto cada vez que hay concurrencia masiva. Volveré con paciencia, vale la pena."
    }, 
    {
      "date": "25 Sep 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "FEDEyKARI", 
      "text": "Excelente repostería !!!!!  el servicio es muy profesional, muy bueno...\r\nel lugar es muy cálido... los precios son accesibles, aunque no para todos los dìas, hay tambien meriendas en  promo para cuidar un poco el bolsillo....  impresionante la carta de tés....   Dan ganas de volver!!!"
    }, 
    {
      "date": "23 Sep 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "brunostecconi", 
      "text": "Muy buena comida, simple pero gustosa. Los ingredientes increíbles, muy recomendable."
    }, 
    {
      "date": "5 Ago 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Favelloar", 
      "text": "Fui al mediodía, por lo que no tuve problema para encontrar mesa. LA comida es exquisita: la combinación justa entre \"fatto in casa\" y comida gourmet. La atención resultó esmerada y personalizada. La ambientación, bien lograda, va de la mano con la carta, generando la sensación de estar en Cerdeña. La nota discordante la dan los precios: un poco elevados, aún considerendo la zona y la calidad de los ingredientes. Lo recomiendo para salidas en pareja."
    }, 
    {
      "date": "5 Jun 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "germanm", 
      "text": "Ya conocía la excelente repostería de Sa Giara, hoy fui a almorzar. Para mi sorpresa muy pocas mesas ocupadas, luego comprendí el motivo.....  Comí pastas rellenas, realmente exquisitas, un volcán de chocolate d postre casi perfecto. La peor parte de mi experiencia, es que los precios son injustificadamente altos. \r\nComo siempre, el servicio es muy profesional, todos los camareros muy bien entrenados y amables. Dan ganas de volver.\r\n Seguiré yendo pero a la hora del té."
    }, 
    {
      "date": "9 Oct 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Robbia", 
      "text": "Excelente lugar - voy a comer todos los mediodia que puedo - excelente para comer al mediodia afuera y adentro tambien es muy buen ambiente."
    }, 
    {
      "date": "31 Jul 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "megustacomer", 
      "text": "Muy bueno todo!!! me encantaron los spuntinos y muy buen sabor las pastas, el embiente es único el lugar esta muy bien puesto y la taención es acorde! volveremos por las tardes de te!"
    }, 
    {
      "date": "11 Jul 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "ososibarita", 
      "text": "Excelente opción para una tarde con repostería europea, variedad de tés en hebras. También tienen picadas y algunas platos de pastas para almorzar o cenar. Ambiente pequeño y agradable, atención correcta, muy recomendable."
    }, 
    {
      "date": "27 Jun 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "lacoqui", 
      "text": "fui a desayunar,por lo que sólo puedo opinar sobre la pastelería,que me pareció excelente,el ambiente es muy acogedor y la atención es buena.Recomendable para golosos"
    }, 
    {
      "date": "3 May 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "M_Bracco", 
      "text": "Excelente todo, las comidas exquicitas, el te de primera y el lugar hermoso; los dueños atienden ellos mismos y te recomiendan y explican todo, nada mas q decir."
    }, 
    {
      "date": "28 Jul 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Victorianos", 
      "text": "Nos hicimos asiduos clientes del lugar, preferimos los domingos, solemos ir a desayunar,uno puede estar tranquilo disfrutando del lugar,las exquisiteses y la atención. Además los domingos suele estar sólo uno de los dueños quien siempre nos acompaña con su amena charla.Muy recomendable."
    }, 
    {
      "date": "17 Mar 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Connie08", 
      "text": "Un lugar divino. Una atención estupenda, mucha tranquilidad. Muy limpio todo, materiales de buena calidad. La repostería 10 puntos."
    }, 
    {
      "date": "2 Mar 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Xavo", 
      "text": "Excelente lugar para una reunión íntima pero mas familiar, muy cálido y tranquilo, pocas mesas y muy bajo nivel de ruidos. La comida es sencilla en general pero con muchos sabores y muy interesantes, comimos una entrada de j. crudo, queso de oveja, algo de zuccinis y berenjenas, variadito de primerísima calidad todo. Las pastas inmejorables, ravioles con un relleno de berenjenas, queso de oveja, un sabor increible y los postres imperdibles, la atención es sobresaliente de gente q sabe lo q ofrece, la dueña paso por c/mesa para preguntarnos como estaba todo realmente uno se siente muy a gusto."
    }, 
    {
      "date": "16 Feb 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Victorianos", 
      "text": "Pasé varias veces por la puerta y cuando leí la nota de La Nación, me decidí a entrar. Comí unas pastas riquísimas y un postre que me dejó sin palabras. El lugar hermoso, invita a dejar transcurrir el tiempo. Su dueño, Bernardo, nos recomendó los platos y no se equivocó, y nos acompañó con una charla amena y divertida. Gracias, vamos a volver."
    }, 
    {
      "date": "4 Feb 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "mosty", 
      "text": "Comenzo como un local de venta de reposteria y ahora es casa de te y cocina tipica de la isla de Cerdeña.Una casa de familia.Atendida por una autentica sarda vestida con las ropas tipicas y su hijo en la caja muy atento siempre a todo.Comida caserisima, me recordo a la pasta que me hacia mi nona!!"
    }, 
    {
      "date": "12 Ene 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "somm", 
      "text": "Se nota y mucho la calidad de las materias primas, los platos son abundates y sabrosos, la atención es cálida, muy de hogar y el ambiente es muy lindo. Para recomendar, ah las meriendas también son muy buenas!!"
    }, 
    {
      "date": "16 Sep 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Sofijaime", 
      "text": "Acaban de incorporar comidas y especialidades en fiambres a las ya tradicionales tortas y tés.\r\nExcelente el patiecito que da a la calle para disfrutar de la primavera mientras se degustan exquisitos fiambres quesos y tablas de vegetales. \r\nVolveré para probar las comidas."
    }, 
    {
      "date": "18 Jun 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "mga", 
      "text": "Una buena propuesta para tomar el tè con cosas dulces realmente muy sabrosas y frescas.\r\nLa mayorìa pide las dulzuras europeas que tienen muy buena pinta, yo me tentè con la torta de ricota que estaba bàrbara.\r\nCon respecto a la ambienmtaciòn las mesitas del patio son las màs lindas ya que adentro parace una cafeterìa muy comùn y en cambio afuera tiene un toque màs europeo.\r\nEl dueño està atento a todos los detalles, aunque nuestro  mozo omitiò traernos las masitas que vienen de atenciòn con el cafè y que son muy ricas, igual se las reclamamos y las trajo."
    }, 
    {
      "date": "18 Jun 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Sebasgp", 
      "text": "Un salón de té distinto a los lugares que ofrece Palermo. \r\nMe gustó su estilo \"mediterraneo\", su calidez y sobre todo la torta de ricota que acompañó mi ristretto.  La atención fue esmerada y el dueño está atento a lo que sucede en las mesas.  Volveré."
    }, 
    {
      "date": "2 Abr 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Paola_y_Leo", 
      "text": "Excelente lugar, recién remodelado y creciendo.  Nos atendió el mismo dueño y nos explicó qué era cada tipo de masita.  Excelente la atención y los productos.  volveré y lo super recomiendo."
    }, 
    {
      "date": "22 Feb 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "valeria1", 
      "text": "El lugar es muy lindo para tomar algo y quedarse a charlar. La pastelería y sandwiches son de primera."
    }, 
    {
      "date": "3 Ago 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "pedo", 
      "text": "El ambiente es muy logrado, pero faltan comodidades que se resolverán al término de las obras de refacción."
    }, 
    {
      "date": "10 Jul 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "narigator", 
      "text": "Es un lugar precioso, con una atención excelente y una calidad en sus productos que marcan diferencia."
    }, 
    {
      "date": "3 May 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "pepe2", 
      "text": "Nunca probé en cuanto a repostería europea nada que se le parezca.\r\nCálido ambiente familiar atendido por sus propios dueños. Imperdible."
    }
  ]
}