{
  "malos": [
    {
      "date": "4 Oct 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 1
      }, 
      "user_name": "Cris28", 
      "text": "El lugar muy bien ambientado, la atención buena, varios de los platos que pedimos sin mucho gusto y con poca pasión, bien presentados y de buena calidad,de porción chica y precio regular. \r\nNo comimos postre para no desilusionarnos."
    }, 
    {
      "date": "3 Oct 2006", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "Bender", 
      "text": "Sinceramente, en el anterior restaurante de la asociación de propietarios se comía excelente, en cambio en este, se han olvidado de la comida.  Lo refaccionaron y lo puesieron muy bonito, pero la atención deja muco que desear. \r\nLa comida es mediocre y con pretenciones, los platos te lo sirven pasados o crudos. En fin, muy flojo. será que sólo atienden bien a los amigos, o en los eventos que organizan. No vuelvo más. De todo corazón, recomiendo no ir."
    }, 
    {
      "date": "4 Sep 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "pinguino", 
      "text": "Fue un desastre, se salvaron el paté de aperitivo y el sorbete entre plato y plato que eran muy buenos. Pero la comida mala: La cremme brule de zanahorias estaba cortada por lo tanto con gusto a huevo, la cazuela de cordero estaba normal, pero demasiado rústica y pesada, el lenguado salado y pasado de punto y el matambre tiernizado, tierno pero soso. \r\nY la porción, sin exagerar era para tres. Era grotesco en el plato, sin mencionar los porotos super secos.\r\nTal vez fue así ese día porque según me dijeron hubo una cata de vinos antes y se habran despistado. No se, la mousse de caramelo era en realidad un intento de parfait pero congelado y pura crema. \r\nLa chica que nos recibió y nos despidió una divina, los dos camareros correctos, el staff de cocina sale vestido de calle por el medio del salon comedor. Le tenía fe, pero no vuelvo ni recomiendo y sobre todo no entiendo los comentarios que leí en la Guía antes de ir."
    }, 
    {
      "date": "18 Ago 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "maniacm", 
      "text": "I have no idea how this restaurant got listed so highly, it is nothing like others on this list at this rating level.  \r\nChewey pieces of lamb grizzle with plain cheese on top, \"disassembled\" Paella that was just plain rice, a simple chicken breast and canned peas.  \r\nMaybe the cheff has been sick?"
    }
  ], 
  "buenos": [
    {
      "date": "4 Mar 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "albertico", 
      "text": "fuimos a comer 3 matrimonios y vale la pena. No habia mas gente y estabamos a nuestras anchas para charlar y estar tranquilos.\r\nComida muy bien elaborada. Carta con pocas opciones.\r\nPlato principal, postre compartido, vino, agua, cafe y propina $ 130 por pareja.\r\nDetalle a corregir: Ojo! la pagina web desactualizada en menu y precios.\r\nEn sintesis buen lugar para comer rico, mejor la cocina que los postres."
    }, 
    {
      "date": "15 Sep 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "ale_arga2", 
      "text": "Muy lindo lugar y excelente servicio, aunque bueno sería que no sean tan condescendientes con los clientes:demasiados \"perdón, disculpas\". Además te están encima todo el tiempo. \r\nEstá bien que estén pendientes pero tampoco la exagearación.\r\nLa comida y el postre estuvieron 7 puntos: rico y a tiempo.\r\nEs para volver."
    }, 
    {
      "date": "28 Jul 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Solcito_K", 
      "text": "Festejé mi cumpleaños. El lugar esta muy bien ambientado. Los ravioles de centolla estaban increibles y el risotto con frutos de mar tambièn. Nos invitaron con café y con una torta de cumpleaños. Ideal para ir en pareja"
    }, 
    {
      "date": "26 May 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Fernandita", 
      "text": "El lugar está muy bien ambientado, pequeño pero acogedor, la comida buena, los ñoquis souflé realmente lo eran por lo ligeros. el postre no fue de lo mejor, el brownie no era brownie, pero bueno, más allá de eso la experiencia fue muy buena."
    }, 
    {
      "date": "10 May 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "wency", 
      "text": "muy lindo ambiente, pero pedi unos ravioles que estaban recalentados y solo lo salvo un poco la salsa, que si no son incomibles.\r\npostres aceptables y la atencion tambien"
    }
  ], 
  "excelentes": [
    {
      "date": "16 May 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "matiasnesi", 
      "text": "Realmente muy bueno el lugar. La atención no se llevó un excelente, porque me parece que se les va un poco la mano, al punto ya de ser un poco intrusivo, cuando están demasiado encima. Si Guía Óleo lo permitiese, sería un MUY BUENO. El lugar es sencillo pero muy lindo, y la comida de 10."
    }, 
    {
      "date": "11 Abr 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "MerieM", 
      "text": "Me pasó lo mismo de muchos que han ido y opinado, es un lugar que cada vez que vas la experiencia es diferente. Les comento que mi última visita resultó genial, desde la comida hasta la atención por lo que decidí realizar mi cumpleaños en el hermoso salón del primer piso (el cual recomiendo al menos conozcan)llamé y me atendieron dulcemente para resolverme todo el cumple!! el cual llevaré a cabo el proximo mes, prometo escribirles para ver como resultó...por ahora viene todo de 10!"
    }, 
    {
      "date": "17 Feb 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "watito", 
      "text": "La carta cambió y está muy adornada al gusto porteño, manteniendo el toque de distinción del chef. Nada que objetar. Calidad excelsa. Las crepes de postre son insuperables. Altamente  recomendable. Me gustó más ésta segunda vez que la anterior. Para recomendar. El precio, obviamente, varía. Entrada, principal, postre, vino bueno y café ronda en los setenta pesos por persona."
    }, 
    {
      "date": "11 Jul 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "aristoteles", 
      "text": "Platos innovadores. Dispone de una cava para los vinos. Ambiente íntimo y cálido."
    }, 
    {
      "date": "24 May 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "MarianaRC", 
      "text": "Decoración de diseño contemporáneo. \r\nAtención impecable.\r\nRelación precio/calidad insuperable.\r\nNo puedo esperar a volver para comer lo que no probé."
    }, 
    {
      "date": "10 Abr 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Mai", 
      "text": "El ambiente es muy bueno y la comida riquísima, hay que ir con ganas de probar sabores nuevos."
    }
  ]
}