{
  "malos": [
    {
      "date": "3 Abr 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "adriel", 
      "text": "Una vergüenza!! Una comida malísima, y lo que es peor, al comentárselo a la camarera, nadie se preocupó por averiguar el motivo de nuestra queja. El ambiente no es para nada cálido y el precio es caro para lo que ofrecen. Experiencia muy mala y para nada recomendable."
    }, 
    {
      "date": "17 Sep 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Juanma1", 
      "text": "Falta limpieza y vocacion de servicio. Las mozas ademas de ser insuficientes para el tamaño de local, se dedican a hacer delivery en la zona. La comida tampoco es sabrosa y sin embargo cara. No es un lugar que recomendaria..."
    }, 
    {
      "date": "21 Ago 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "marioerre", 
      "text": "Todo regular o regular para abajo"
    }, 
    {
      "date": "5 Jun 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "el_viejo", 
      "text": "Habia concurrido anteriormente en dia de semana. lamentablemente no estan preparados para sabados a la noche, mas de 15 min para entregar la carta, pesima atencion de las dos mozas, desbordadas completamente. las empanadas las habia probado en otra ocasion y eran buenisimas, pero la gente aun con bebidas servidas se levantaban por la demora, los ravioles eran menos que poco y la salsa era leche con manteca, aguachenta y sin sabor (me descontaron $7 por ello (!). a las mozas podias pedirle 4 veces las cosas, y caminando. pesimo, ni hay peor enemigo recomiendo,para un jueves con 2 mesas van bien"
    }, 
    {
      "date": "5 Sep 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "fedevan", 
      "text": "Definitivamente la fama de los otros locales de El Sanjuanino con la inoperancia de los empleados mas la calidad de las empanadas de la sucursal Caballito se ve opacada y deberian de tomar cartas en el asunto quien corresponda. La masa de las empanadas CRUDA,  las de verdura llenas de cebolla y la verdura ausente! ,  las napolitanas sin tomate y albahaca????  ni noticias!  El jamon de cuarta!!! y el roquefort pesimo!!!  A esta sucursal no vuelvo a pedir!!  Recomendacion EMPANADAS NO!!!!"
    }, 
    {
      "date": "6 Ago 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "hamelina", 
      "text": "Fui porque me recomendaron el lugar. Cuando llegué me decepcionó la ambientación. La verdad que es feo y no te hace sentir a gusto. La comida, horrible. Las empanadas de choclo recontra sosas, sin gusto a nada. La pizza, la peor de las que comí ultimamente. Después de comerla mi marido y mi mamá estuvieron con unos dolores terribles de estómago. Y encima es caro..."
    }, 
    {
      "date": "20 May 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "steve", 
      "text": "Malisima la calidad de la comida, pedi delivery y me clavé con el locro."
    }, 
    {
      "date": "28 Sep 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Noe2289", 
      "text": "La comida regular, pedimos de entrada dos empanadas, las dos estaban crudas.\r\nCuando le dijimos nos dijo que la masa era asi. Se la llevo pero no la me la trajo nunca más. Despues pedimos matambre (que no especificaba de que) y humita en chala, a mi mama y a mi nos trajeron los matambres, a mi papa no le trajeron nada porque se olvidaron de traerselo.\r\nCuando le preguntamos ahi se acordó que estaba hecho y lo trajeron sin cargo, un desastre, igualmente nos fuimos de una. \r\nLa verdad que la atención muy mala y el ambiente podria estar mucho mejor."
    }, 
    {
      "date": "6 May 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "caroluli2007", 
      "text": "La verdad que las empanadas no tienen gusto a nada,  parecen todas del mismo sabor. El lugar es bueno y la atención también, pero la comida no."
    }
  ], 
  "buenos": [
    {
      "date": "12 Jun 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "malepers", 
      "text": "Yo pedi por primera vez a este restaurante empanadas y tamales, no fui al local.\r\nlas empanadas me parecieron ricas, pero con un DETAlle peligroso, les ponen en el relleno las aceitunas con carozo, lo que me parece algo muy inseguro para la persona que lo come, los precios me parecieron carisimos, 2 tamales y 10 empanadas, 71$."
    }, 
    {
      "date": "18 Abr 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Solomillo", 
      "text": "Me he sentado en restaurantes idénticos a este en varias provincias del norte de nuestro país. Pedimos las empanadas Gran Sanjuaninas Fritas, de carne suave, y nos gustaron mucho. No son para estómagos débiles. Pedimos también dos humitas ($20 c/u) que estuvieron muy bien. Acompañamos con medio tinto de la casa y una soda. El servicio no se destaca pero no es malo. La cordialidad aparece muchas veces cuando es uno quien la muestra primero. Si van a este restó, imagínense que están en alguna provincia norteña, y no pensando que van a uno que queda en la paqueta avenida Pedro Goyena. Funcionará"
    }, 
    {
      "date": "7 Abr 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "walquiria", 
      "text": "No coincido con los anteriores usuarios, por suerte fuimos y estaba todo bien, los platos razanoblemente abundantes, es mas hace un par de meses que vamos y recien me acorde de votarlo, cuando veo todas estas quejas me llama la atencion... De mi parte bueno y barato!!! y mucho lugar para estacionar!!!"
    }, 
    {
      "date": "11 May 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "tucci", 
      "text": "Este lugar es de una atención malisisma. El postre estuvo mucho tiemnpo en la heladera ay tenia gusto a humedad y cebolla. La moza nos dijo que el monito venioa sin guarnición y luego tenia guarnición, pero habiamos pedido por el dato dado por la moza una ensalada que nos consto 11 pesos mas. Las empanadas tenian la masa cruda. Mi familia y yo vamos regularmente a el Sanjuanino de Sanchez de Bustamente y nada de esto pasa. Es lamentable el nivel de atención y la calidad de la comida. Ademas los precios son desmesurados!"
    }, 
    {
      "date": "11 Abr 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "AriRombola", 
      "text": "Servicio bueno, ambiente calido y bien decorado. La comida no me parecio muy buena, todo muy aceitoso, el chorizo a la pomarola lo esperaba en tuco y era solo con morrones y cebolla... la humita en chala muy rica, las empanadas de carne no tanto. El señor y la chica de la caja estaban de mal humor."
    }, 
    {
      "date": "17 Feb 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "anayuj", 
      "text": "Ya es casi un lugar típico de Buenos Aires, si hablamos de empanadas y comidas del país. Las empanadas son muy ricas, pero hay que tener especial ciudado al comer las de carne, ya que tienen mucho juguito y además de ensuciar, queman un poco las manos.\r\nLa atención es cordial y muy rápida."
    }, 
    {
      "date": "16 Feb 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "dieguistico", 
      "text": "No tiene el encanto del Sanjuanino de Sánchez de Bustamante, pero igualmente es una opción más que válida para las comidas regionales, creo que no hay por la zona un lugar mejor para entrarle a unas ricas empanadas. El ambiente no es despampanante, pero el look folclórico zafa. Las empanadas son ricas y bien rellenas, aunque antaño eran mejores. Esta vez la atención sorprendió por lo rápida, en menos de 10 minutos estabamos hincándole los dientes al pedido. Recomendable la empanada de jamón y queso con jamón en cubitos y no en fetas como en otros lados."
    }, 
    {
      "date": "17 Nov 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Patolandia", 
      "text": "Buen lugar de comida regional. La carta de vinos es modesta, aunque tienen vinos sanjuaninos bastante recomendables."
    }, 
    {
      "date": "24 Jun 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "JA", 
      "text": "Bastante reducidas las porciones, nada especial en la preparación, precios decididamente caros."
    }, 
    {
      "date": "16 Jun 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "ayaxtelamonio", 
      "text": "Fuimos un sabado por la noche, si vas temprano, onda 20 y 30 no tenes drama, sino llama y reserva.\r\nEste es un buen lugar para ir en invierno, sus potajes son de primera, de entrada nos pedimos una empanada de pollo y otra de verdura, la de pollo nos gustó más. \r\nPara matarnos, ya que hacía mucho frio nos pedimos un locro y un mondongo, ambos bien regados por un cabernet de San Telmo, más un agua mineral sin gas para apagar el incendio.\r\nEstaban los dos muy ricos, sabrosos, picantes también pero en su medida justa, al locro se le notaba desde lejos la cantidad de patita de cerdo y cuerito que tenía, sabor que predomino todo el tiempo, no se si el locro se hace así, igual ta´buenísimo. El mondongo, a nuestro parecer, estaba mejor, no se si es la salsa, los otros ingredientes, la cosa es que nos encantó. Tenía de todo, muy recomendable si es que te van este tipo de guisos.\r\nDe postre algo sencillo, empanada de nuez.\r\nPara terminar te digo que la atención de la moza fue muy buena, el ambiente es sencillo y en resumidas cuentas se come muy bien y barato."
    }, 
    {
      "date": "19 May 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Zeus", 
      "text": "Un buen lugar para comer empandas y tamales. Rapido servico y lindo lugar. Para tenerlo en cuenta como una opcion rapida y segura."
    }, 
    {
      "date": "22 Abr 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "romrom", 
      "text": "Los platos no son muy abundantes. La empanadas no son gran cosa. Para rescatar: la rapidez del servicio."
    }, 
    {
      "date": "1 Abr 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Morton", 
      "text": "Las empanadas son ricas pero nada fuera de lo común."
    }, 
    {
      "date": "16 Mar 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Francin", 
      "text": "Que bueno que hayan puesto Un sanjuanino en caballito, la comida es rica para lo que es este tipo de comidas, el lugar acorde a ello."
    }, 
    {
      "date": "20 Jul 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "anydz", 
      "text": "La calidad de la comida es muy buena y las empanadas muy recomendables. Tendrían que organizarse mejor los mozos, ya que tardan muchísimo cada vez que los necesitamos. \r\nEl ambiente es muy ruidoso y los baños impenetrables. \r\nMejor usar su delivery y disfrutar en casa sus especialidades."
    }, 
    {
      "date": "8 Jun 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "SANTELMO2006", 
      "text": "Se come muy bien las excelentes empanadas, los tamales y tambien los fideos cortados al cuchillo."
    }, 
    {
      "date": "27 May 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "maris", 
      "text": "Las empanadas de carne suave con aceitunas son riquísimas, me gusta ir por la música folclórica y los postres, que están bárbaros."
    }, 
    {
      "date": "27 May 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "moma", 
      "text": "La comida me parece buena, en especial las empanadas, aunque todo un poco picante. No me puedo quejar del lugar, se come rico y me gusta la música que acompaña."
    }
  ], 
  "excelentes": [
    {
      "date": "4 Nov 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "mcmaux", 
      "text": "Lo pase muy bien. Es muy cálido."
    }, 
    {
      "date": "26 May 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "mirti", 
      "text": "El lugar me pareció lindísimo, la música folclórica que acompaña genial, la pizza a la parrilla muy rica y ni hablar de la lenteja, para mí es lo mejor."
    }
  ]
}