{
  "malos": [
    {
      "date": "26 Mar 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "giannattasio", 
      "text": "Fuimos por primera vez y pedimos pastas. Si bien la porción era abundante mis tallarines viniero tibios y la sala a la crema era totalmente insulsa. Lo mismo ocurrió con el otro plato que pedimos de ravioles.\r\n\r\nLa atención de la moza fue regular.\r\n\r\nNo repetería visita."
    }, 
    {
      "date": "14 Mar 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "fer3000", 
      "text": "Costillitas de cerdo incomibles, de postre pedimos Don pedro,no tenia whisky. Mesas muy juntas, pegadas! No recomendable."
    }, 
    {
      "date": "8 Abr 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "sumaro", 
      "text": "Realmente para el tipo de comida es sumamente caro y muy mal atendido, tardaron 45 minutos en traernos 2 milanesas y un pollo grille. La moza cero onda, no vuelvo mas ni lo recomiendo."
    }, 
    {
      "date": "8 Abr 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "ajaa", 
      "text": "Si bien las porciones son abundantes, la comida no es nada del otro mundo. Me parecio muy caro y muy mal atendido. Esperamos casi 45 minutos para que nos trejeran 2 milanesas y un pollo grillado.\r\nLa atencion de la moza deja mucho que desear."
    }, 
    {
      "date": "15 Mar 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Pin", 
      "text": "No vale mucho la pena. Es del montón, para cuando no se quiere cocinar. Pero yo no volería, hay mejores lugares a pocas cuadras, prefiero pagar unos pesos más. La comida regular y la atención más o menos."
    }, 
    {
      "date": "24 Feb 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "adriel", 
      "text": "Decidimos comer pizza porque la carta de comidas era de lo mas reducida y poco original y además cara por ser comidas tan básicas.En cuanto a la carta de vinos ,cara también.La atención desganada y poco eficiente.En fin no volveremos más."
    }, 
    {
      "date": "17 Ene 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "fernando975", 
      "text": "Lugar agradable la atencion es muy buena, de mi punto de vista nos es un lugar para ir en grupos grandes ya que no es muy amplio. Pedimos pizza y la verdad no es rica, demasiado aceitosa. Igualmente piensamos volver a probar algun plato elaborado."
    }, 
    {
      "date": "8 Sep 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Leandrin", 
      "text": "Un lugar donde no volvere. El restaurante es pequeño y muy caluroso. Tampoco ayudan las mozas, que atienden con poca gana de hacerlo. La comida no esta mal, pero son muy reducidas las porciones. En pocas palabras, una \"copia\" mala de un resto de palermo hollywood."
    }
  ], 
  "buenos": [
    {
      "date": "23 Feb 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "McCartney", 
      "text": "Soy vecino de Caballito y nunca había ido. Pedimos con mi esposa un café, un licuado de naranja y un \"tostado\". El café minúsculo el licuado también y el tostado ; dos pancitos que daban lastima.\r\nPagamos por eso $ 70, un \"HORROR\" para lo que es el lugar, el servicio y la comida. Chau Bambola, hasta nunca.!!!!!"
    }, 
    {
      "date": "25 Mar 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "misspat", 
      "text": "pastas caseras y salsas muy ricas y bien preparadas. Excelente para ir con amigos,"
    }, 
    {
      "date": "5 Nov 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "eralca", 
      "text": "Buen servicio, platos abundantes y sabrosos, precios acordes."
    }, 
    {
      "date": "31 Oct 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Canuto", 
      "text": "El lugar es agradable cuentan con mesas en el exterior, la vajilla es muy linda, los platos no fueron abundantes como pude leer en otros comentarios , tal vez no hicimos la eleccion adecuada, costillitas de cerdo (finitas y secas)pollo a la naranja (minuscula porcion)perolo peor de todo fue la demora de mas de una hora !!!para estos sencillos platos, posiblemente el problema este en la cocina, el servicio regular, por esta experiencia no puedo recomendarlo espero se superen.-"
    }, 
    {
      "date": "10 Jul 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "ladygabi", 
      "text": "el lugar es pequeño, la atención es amable, la carta buena, no es para recomendar pero la comida por la relación calidad precio es recomendable, aunque sea un día ir a probar está bien."
    }, 
    {
      "date": "6 Sep 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "SurferRosa", 
      "text": "A diferencia de los comentarios anteriores a nosotros nos atendieron muy bien, la comida es comùn, pero muy rica y està en precio, el lugar tiene la decoraciòn de un casamiento, pero la mùsica es agradable."
    }, 
    {
      "date": "6 Feb 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "emme_ar", 
      "text": "Un lugar sin pretensiones, no tiene nada que invite a volver. La comida estuvo rica pero nada del otro mundo. La niña que nos atendió no tenía idea de lo que es servir una mesa. Y por lo que pedimos me pareció excesivamente caro."
    }, 
    {
      "date": "16 Sep 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "samlv", 
      "text": "Excelente comida, excelente atencion. fuimos a festejar un cumple de 75 anios y eramos 5 chicos y 7 adultos.\r\nLas porciones abundantes. La atencion de Jorge un lujo!!!!! La decoracion muy buena. Un ambiente chico pero super espirituoso."
    }, 
    {
      "date": "29 Ago 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Fantasmagorico", 
      "text": "Altamente recomendable, en especial las pastas!!!...\r\n\r\nEs lugar es chiquito que lo hace agradable e íntimo!!!\r\n\r\nVolvería a ir (de hecho lo haré a la brevedad)"
    }, 
    {
      "date": "3 Mar 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "manusnm", 
      "text": "Se come muy bien. Es especial el pan casero y las pastas caseras. La carta es variada y sin sorpresas. Sólo una de las camareras es \"profesional\", el resto del servicio es un poco desordenado. El ambiente es cálido."
    }, 
    {
      "date": "17 Feb 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "vikingocorp", 
      "text": "Pasable."
    }, 
    {
      "date": "28 Ene 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "dieguistico", 
      "text": "La primera vez que había ido me llevé una buena impresión. Esta vez lo encontré renovado. La verdad que el ambiente es muy lindo y acogedor. La cosa se puso fea cuando la comida demoró una eternidad. Cuando llegó el plato, se notaba que el pescado no estaba pasando \"su mejor momento\", tanto que me terminó cayendo mal. Después, para colmo, demoraron para traerme la cuenta y el tipo de la caja (supongo que es el dueño), resultó un completo desagradable.  Conclusión, no vuelvo más."
    }, 
    {
      "date": "2 Sep 2006", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "PALQUITO", 
      "text": "Fue pésimo, el mozo nos atendió fumando, la tortilla seca, los canelones amargos. La puerta se abría sola y nos congelábamos. El panqueque estaba horrible."
    }
  ], 
  "excelentes": [
    {
      "date": "14 Nov 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "elpincha", 
      "text": "Platos abundantes y muy bien preparados. me senti como en mi casa. el precio acorde al lugar, solo tengo para criticar que no tenian el plato que solicitamos, pero era un poco tarde cuando llegamos,lo recomiendo para la gente de buen comer, no tiene una carta muy variada pero con exquisita preparacion."
    }, 
    {
      "date": "25 Mar 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "martinolon", 
      "text": "El lugar es muy cálido y relajado,se come rico,casero y abundante, en fin, muy recomendable."
    }, 
    {
      "date": "27 Nov 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "MikeMike", 
      "text": "Comida excelente, especialmente el pan casero que viene fresca y caliente. Excelente y muy simpatico servicio."
    }, 
    {
      "date": "15 Jul 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Patry89", 
      "text": "Realmente recibimos una atención excelente y la comida fue magnífica principalmente las pastas y el pan casero recién hornedo."
    }, 
    {
      "date": "10 Jun 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "jflood", 
      "text": "El lugar es más bien feo, el ambiente es familiar, muy relajado; el lomo a la pimienta es excelente.  Eso sí, tardan un rato en traer la comida."
    }, 
    {
      "date": "19 Jun 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "micami", 
      "text": "La comida es exquisita y abundante, es un lugar tranquilo y acogedor.\r\nLa atencion es muy buena.\r\nRecomendado."
    }, 
    {
      "date": "14 Jun 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Bere", 
      "text": "Lo mejor es el pan, que es casero y te lo sirven calentito."
    }, 
    {
      "date": "14 Jun 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Berenita", 
      "text": "Lo mejor es que el pan es casero y saborizado."
    }, 
    {
      "date": "9 Jun 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "gordobeat", 
      "text": "Excelente ambiente, atencion cordial y esmerada, excelente calidad de comida con una brillante presentación."
    }, 
    {
      "date": "29 May 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Carmenpa", 
      "text": "Las porciones son enormes, se pueden compartir entre dos personas. La atención es muy cálida."
    }, 
    {
      "date": "27 May 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "tuti", 
      "text": "Excelente atención y el servicio fue espectacular."
    }, 
    {
      "date": "23 May 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "juansito", 
      "text": "Un lugar para comer en familia. Muy lindo, accesible y cálido por sobre todas las cosas."
    }, 
    {
      "date": "10 May 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "probiotica", 
      "text": "Es un lugar tranquilo donde se puede comer una riquísima comida y disfrutar de un buen ambiente."
    }
  ]
}