{
  "buenos": [
    {
      "date": "14 Jul 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "sasita", 
      "text": "Muy buena opción para pedir y/o comer por el centro al mediodia. Todos los productos son frescos y bien elaborados. Las ensaladas son la mejor opción! y la gente que atienden tienen muy buena onda."
    }, 
    {
      "date": "27 Nov 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "AnaJuan", 
      "text": "Muy recomendable para los mediodias. Ricos y originales sandwiches y ensaladas."
    }, 
    {
      "date": "10 Jun 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Monochino", 
      "text": "Buena opción en la zona para los días de semana al mediodía, con buenos ingredientes, naturales y sabrosos, y una excelente relación precio calidad."
    }, 
    {
      "date": "1 Nov 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "gms", 
      "text": "Si no tenes mucha plata y querés evitar el PBT de jamón y queso o los panchos, te lo recomiendo. \r\nSandwichs y ensaladas variadas muy ricos y originales y por un precio muy accesible. El lugar es pequeño, pero es una buena opción para almorzar los dias de trabajo."
    }, 
    {
      "date": "4 Ene 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "dieguistico", 
      "text": "Una buena opción para el mediodía de trabajo. \r\nMuy buena atención, ensaladas y sandwiches ricos y originales (prestar atención a los nombres) y buen precio. \r\nEn esa zona, y para el almuerzo de todos los días, mucho más no se puede pedir."
    }
  ], 
  "excelentes": [
    {
      "date": "1 Mar 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "pcanone", 
      "text": "Muy buenas ensaladas."
    }, 
    {
      "date": "4 Ene 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "santiagoIII", 
      "text": "Muy buena comida. \r\nCasera y original. Gran variedad en el rubro sandwiches."
    }, 
    {
      "date": "23 Dic 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "mery_t", 
      "text": "Es un lugar muy agradable, con una comida novedosa. En el centro, en donde uno está acostumbrado a comer lo típico, sobresale éste espacio agradable. Aquí, se puede comer algo especial sin dejar de ser sandwiches y tartas. Realmente es excelente."
    }, 
    {
      "date": "28 Ago 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "fusilier", 
      "text": "Excelente opción para el mediodía de trabajo. Tiene alternativas naturales y creativas en porciones abundantes. \r\nEs atendido por gente amable con onda y muy buena música. \r\n¡Soy habitué!"
    }
  ]
}