{
  "malos": [
    {
      "date": "22 Nov 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Ufaaaaaaaa", 
      "text": "Cerroooooooo!!!!\r\nFuimos hasta allá y solo queda un cartelito, están construyendo una torre..."
    }, 
    {
      "date": "30 Ago 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "kiddo", 
      "text": "la hamburguesa estaba casi cruda y fría, los panqueques están servidos de una forma tan desastrosa que ni dan ganas de comerlos.\r\nla atención, normal. el ambiente..mm..solo para ir con amigos o chicos, no me gustó."
    }
  ], 
  "buenos": [
    {
      "date": "21 Ago 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "adriel", 
      "text": "Un clásico que sigue vigente; ambiente informal, atenciòn que cumple con lo justo, pero que sigue siendo el elegido a la hora de pensar en panqueques. Con una gran variedad de salados y dulces, la carta ofrece panqueques con nombres propios,  algunos conocidos y otros no tanto, rindiendo así un simpático  homenaje a quienes los crearon (los bañeros, el mecánico, el peluquero, Maradona Tevez....) en una suerte de melange  de afectos.. En general son enormes como para compartir y los precios guardan relación con lo ofrecido. Además sus clásicas hamburguesas vienen con distintas guarniciones como para los distintos gustos."
    }, 
    {
      "date": "29 May 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "PizzaHut", 
      "text": "La variedad de panqueques creo que es de lo mejor que tiene el lugar, las descripciones con recomendaciones de cada persona que los comió suman para darle algo distinto, pero si vamos a hablar exclusivamente del panqueque en si no le encontré nada especial, lo que si es indiscutible que lo podes armar lo mas completo posible y a gusto personal según la gran variedad de la carta, La atención fue muy buena y de gran rapidez también a la hora de servir el pedido, El lugar no es lindo pero si se concurre un día tranquilo como el día que fui se la puede pasar muy bien."
    }, 
    {
      "date": "30 May 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Lopecito", 
      "text": "La hamburguesa buena el resto ya lo conocemos..."
    }, 
    {
      "date": "12 Sep 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "oogg", 
      "text": "Quedé realmente conforme, fuimos sabiendo las caracteristicas, lugar feo y ruidoso con un radio a un volemen desapropiado. Pero la idea era probar los panqueques preparados con gran ingenio y el resultado fue muy bueno, especialmente por el respeto y calidez que dan a los clientes y las comidas de buena calidad y con variedad inclusive para quien tiene que cuidar salud, porque se pueden elegir platos sin sal y vejetarianos. Lugar para volver y recomendar."
    }, 
    {
      "date": "10 May 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "javerius", 
      "text": "Un clásico en vicente lópez... lo unico malo es que salis con mucho olor a frito encima, pero es ideal para ir con amigos"
    }, 
    {
      "date": "29 Mar 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "xulsolar01", 
      "text": "Muy Bueno todo."
    }, 
    {
      "date": "14 Dic 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "la_dolce_vita", 
      "text": "Fui mil veces, es como el Pancho 46 de Constituyentes, ideal para un domingo al mediodía a cara lavada y jeans, o aprovechar para ir luego al super enfrente.\r\nSiempre pido panqueque guardavidas y panqueque de atún y queso blanco, papas fritas y gaseosas.\r\nEl lugar es un juntadero de autógrafos y dedicatorias, no es para cita íntima, hay que tomarlo como un bodegón o una parrilla, es un lugar simple, con típicos vasos de vidrio grueso, servilletas de papel y jarritas plásticas, así es, lo tomas o lo dejas...\r\nYo les sugiero que lo tomen, es una experiencia probar tanta variedad de panqueques!"
    }, 
    {
      "date": "5 Sep 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "sergioivancasco", 
      "text": "Un clasico. Si no fuiste, conocelo. Es para llevar a alguien si queres quedar bien con algo barato y curioso. Cientos de tipos de panqueques salados y dulces. Los productos con los que trabajan como siempre muy buenos, la ambientacion buena, el servicio muy bueno. \r\nRecomendable para ir con amigos. Lugar adolescentes. Jovatos en pareja abstenerse. Aqui se come mejor de noche."
    }, 
    {
      "date": "2 Sep 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Arlekin", 
      "text": "Carlitos es lo mas. No esperen el lujo, lo que tiene son los mejores panqueques, una variedad que abrumadora y una calidad igual. \r\nConsejos: Los panqueques son todos buenos y tienen tantos que siempre vas a encontrar alguno que te guste - Tienen licuados y jugos de lo que se te ocurra - los sandwiches son con pan casero, la carne es increbile, las hamburguesas tambien son caseras y siempre gigantes. Mucho ruido, mucha gente, pocas mesas pero una vez que te sentastes te atienden rápido y bien"
    }, 
    {
      "date": "21 Jul 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "alegrevegetal", 
      "text": "Me gusta porque tiene una amplia oferta para vegetarianos o para quienes busquen comida sana. Por supuesto que no es un restaurante de primera categoría ni pretende serlo; es una buena ocpión y vale la pena conocerlo."
    }, 
    {
      "date": "20 Jul 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "cameli", 
      "text": "quien no comio panqueques ahi? excelentes!"
    }, 
    {
      "date": "11 Jul 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "elfarto", 
      "text": "Un clasico para ir con los amigos, la carta es interminable y cada plato es preparado en el momento, asombrosa la capacidad de los mozos para acordarse los numeros de los platos (rara vez se equivocan), la unica contra es que cuando salis quedas pasado de olor a fritanga."
    }, 
    {
      "date": "23 Jun 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "sancci", 
      "text": "Estaba repleto y muy desorganizado,la gente peleaba por entrar,el sabado por la noche.\r\nLa hamburguesa estaba bien,podrian cambiar el aceite mas seguido,el panqueque es decididamente,su fuerte,inobjetable.CARO,la atencion,ni buena ni mala,despachan,ambiente zafa,es un MC Donalds de panqueques.\r\nPara sacarse el gusto de los panqueques esta bueno,nada mas"
    }, 
    {
      "date": "11 May 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "barrigudito", 
      "text": "Carlitos es panqueque, nada más, es como ir a Mc Donald´s y pedir pastas, esto lo comprobamos porq´un amigo pidió una hamburguesa y estaba floja. Algo para variar puede ser la pechuga grillé en sand. con    algunas salsas de los panqueques. Económico y les recomiendo por ambientación, pero igual deficitaria atención el de Libertador pasando el túnel para general Paz 4 o 5 cuadras"
    }, 
    {
      "date": "24 Ene 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "emidestefa", 
      "text": "muy ricos los panqueques! las appas fritas chorreaban grasa por todos lados!\r\nla gaseosa no estaba fria.\r\nY el ambiente habria que decorarlo mejor..\r\npero es un lugar para pasarla con amigos!"
    }, 
    {
      "date": "13 Nov 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "dragoncito", 
      "text": "Muy bueno para un día al mediodía, buenos panqueques dulces y salados."
    }, 
    {
      "date": "11 Nov 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "fmach", 
      "text": "Un clásico en comida rápida, panqueques interesantes y variados, lomitos, hamburguesas, una alternativa para comer relativamente bien y barato en una zona que no se caracteriza por eso.\r\nUna extensión de Carlitos de Villa Gesell y Belgrano."
    }, 
    {
      "date": "15 Jul 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "chuniman", 
      "text": "Ideal para ir con chicos, por la variedad de alternativas que hay para ellos, a bajo costo. Los panqueques salados son con buenos ingredientes y suculentos; y atención, en este de Vicente Lopez tiene el valor agregado que esta \"il vero Carlitos\", (laburando en la cocina como uno más), los demás tienen el nombre, fui al de Castelar pero ni la atención ni la comida es la misma que el del verdadero."
    }, 
    {
      "date": "16 May 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "aleseba", 
      "text": "Bien. Un clasico. Es genail ver a Carlitos in situ. Es como ver a Patricio Rey, uno cree que Carlitos no existe pero ahi esta poniendole el lomo. No es una genialidad pero para una merienda sana de vez en cuando, vale la pena ir. Muy accesible"
    }, 
    {
      "date": "10 Oct 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "alecuadrado", 
      "text": "Buen lugar para ir de vez en cuando. Mucha variedad de lo mismo. Sandwiches y panqueques de combinaciones impensables, que todos tienen más o menos el mismo sabor. Se puede considerar rico. Los licuados son muy buenos. Lo mejor del fast food argentino."
    }, 
    {
      "date": "5 May 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "sofis", 
      "text": "Es muy pequeño y hogareño. La especialidad son los lomitos, sandwiches y panqueques de las combinaciones más exóticas. \r\nBuen lugar para un domingo a la noche."
    }, 
    {
      "date": "10 Jun 2005", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Francin", 
      "text": "un clásico, aunque me quedo con LNG"
    }
  ], 
  "excelentes": [
    {
      "date": "21 Ene 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Hernus", 
      "text": "Hace mil años que voy siempre, lo conoci a Carlitos y lo miraba siempre cocinar y atender a lagente pese a tener mil años y tuve la desgracia que en el lapso de los ultimos 20 dias me ensarte llendo al de Paternal porque estaba cerca y tenia que cenar y pense que eran de la misma gente que el de enfrente del carfur y nada que ver. Despues me quise desquitar y leyendo uan nota en el clarin Vicente Lopez me ensarte en el de yrigoyen y libertador (que es del hermano de Carlitos que lo estafo).Gente el unico Carlitos en dond ela comida es de verdad y de calidad es en este!!!! no coman vidrio."
    }, 
    {
      "date": "22 Oct 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "juampi_m", 
      "text": "Un clásico! La comida excelente! Las hamburguesas caseras son impresionantes, los panchos son riquisimos y los más de 100 panqueques la rompen!! Voy a seguir yendo hasta probarlos todos! 100% recomendable. No duden en ir."
    }, 
    {
      "date": "17 Oct 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "andymet85", 
      "text": "Muy buena atencion, rapido por sobre todo. La comida excelente en cuanto calidad y porciones. Muy bueno!! la unica critica es que es algo ruidoso el ambiente y se sale con mucho olor a fritura encima, pero vale la pena!!!"
    }, 
    {
      "date": "30 Dic 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Maes72", 
      "text": "Este es el mejor de todos!!! El de libertador! Cocina el mismo Carlitos en persona, muy buena onda y predisposicion con su gente. Hace años que vamos por la rapidez, calidad de servicio y gente que tienen. Ya son como de la familia. Ideal para los domingos al mediodia. 100% recomendable!!!!"
    }, 
    {
      "date": "19 Sep 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Paw_", 
      "text": "Un clásico. En lo de Carlitos siempre se come bien. Infinidad de variedades de panqueques dulces, salados, hamburguesas... para ir y probar todo."
    }, 
    {
      "date": "1 Dic 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "misolmi", 
      "text": "La comida es riquisima, y las porciones muy abundantes!!! El ambiente no es super sofisticado, sino mas informal, como para ir con amigos o en familia. Muy destacable la increible variedad de panqueques dulces y salados. Como para volver muchas veces  y probarlos todos!"
    }, 
    {
      "date": "2 Feb 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "shunkara", 
      "text": "Es un lugar ideal para comer abundante y rico. Lo mejor: los panqueques. Un punto en contra para los licuados que están faltos de azúcar y algunos son aguados. Las hamburguesas eran secas, luego mejoraron, pero se achicaron. El servicio es desganado, pero por los panqueques aguanto cualquier cosa. Imposible no llenarse."
    }, 
    {
      "date": "21 Oct 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "PeCo", 
      "text": "Genial, sin dudas genial.\r\nCarlitos es un clásico del panqueque y la hamburguesa. No pueden no conocerlo y, el que no lo conoce, debería salir ya mismo.\r\n\r\nLa comida es excelente, productos de primera calidad para todo lo que hacen. la atencion es muy buena y el ambiente tiene ese \"estilo carlitos\" que lo hace unico.\r\nfalta comodidad en las sillas y mesas."
    }, 
    {
      "date": "27 Ago 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Herchus", 
      "text": "Me gustó mucho ver al propio Carlitos trabajar en el lugar, eso demuestra la humildad con que construyó el \"mundo carlitos\"."
    }, 
    {
      "date": "25 Jun 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "machu", 
      "text": "Este es el orden de los mejores Carlitos: Villa del Parque, Ramos Mejía, Castelar."
    }, 
    {
      "date": "15 Jun 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "pau32", 
      "text": "Como desde mis vacaciones en Gesell cuando era chico, el autentico Carlitos, es el mejor sin dudas. \r\nLo que pidas es excelente. \r\nPara los que no lo saben: Gesell y Vicente Lopez, los demás son franquicias que se parecen al original, nada más."
    }, 
    {
      "date": "24 May 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "PabloBsAs", 
      "text": "Mucha variedad en panqueques dulces y salados, sandwiches y hamburguesas.\r\nMuy buenos licuados y jugos."
    }, 
    {
      "date": "20 May 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "exquisito", 
      "text": "La verdad que Carlitos es un gran clásico, el lugar es genial porque es como una casona y sinceramente hay una gran variedad de panqueques salados, hamburguesas, lomitos, de pollo: de todo para elegir y ni que hablar de los dulces. Además cabe mucho destacar que tienen panqueques para todos los gustos y el ambiente es muy cálido y familiar."
    }, 
    {
      "date": "14 Abr 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "crepa", 
      "text": "Prefiero otros \"Carlitos\", como el de Acassuso."
    }, 
    {
      "date": "8 Abr 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Nano00", 
      "text": "Carlitos es Carlitos... \r\nPara comer muy buenos panqueques y las mejores hamburguesas. \r\nSi se busca intimidad, aire puro, refinamientos, hay que pensar en otra opción. \r\nMuy buena relación precio/calidad."
    }
  ]
}