{
  "malos": [
    {
      "date": "9 Sep 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "CapBuscapina", 
      "text": "Realmente no me gustó la manera de preparar y presentar el sushi... no nos fuimos muy contentos y eso aparentemente le molestó al camarero que no nos atendió nada bien... por lo demas todo bien."
    }
  ], 
  "buenos": [
    {
      "date": "28 Ene 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "adriel", 
      "text": "Hermoso resto que en otros tiempos fue un club y del cual conserva su preciosa fachada e instalaciones. Carta que permite disfrutar desde tapas y sushi hasta pizzas y cocina de autor y todo de buena elaboracion. Amplio deck y salon que de noche bien tarde, funciona como bar.  Atencion super cordial y muy buenos precios."
    }, 
    {
      "date": "4 Ago 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "flor73", 
      "text": "Vayan a probar el sushi!!! Es excelente, fui con mi pareja y ademas de los cortes que pedimos el chef nos envio como cortesia unos rolls de atun muy ricos.\r\nParrafo aparte para la atencion del mozo, muy cuidada y respetuosa es uno de los mozos mas atentos que he conocido."
    }, 
    {
      "date": "2 May 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "CacuyJony", 
      "text": "Muy buen lugar, los platos son muy logrados y abundantes. Hay carta principal muy equilibrada, breve pero hay de todo, para todos los gustos y la cambian algunas veces al año. El sushi excelente. Ricos postres. Fuimos muchas veces, falta mantener la decoración del lugar, que decayó un poco en los últimos años."
    }, 
    {
      "date": "15 Mar 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Pablisymeli", 
      "text": "Fui con amigos y mi novia a tomar algo, el lugar, la ambientacion y musica me gustaron mucho , vamos a volver pero para cenar en la proxima oportunidad."
    }, 
    {
      "date": "30 Ago 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "notri", 
      "text": "Buenisimo. Para ir en pareja a cenar y despues tomar algo."
    }, 
    {
      "date": "29 Ago 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "kiddo", 
      "text": "la vez que fui comí sushi y las piezas eran demasiado grandes. el salón estaba completamente vacío y tardaron siglos en atendernos.\r\nun lugar muy lindo a la vista pero con todo lo demás, deja mucho que desear"
    }, 
    {
      "date": "5 Abr 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "dulcesiglo", 
      "text": "Excelente la barra de tragos, muy buen barman. Ideal para conquistar."
    }, 
    {
      "date": "19 Mar 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Mielcita", 
      "text": "La comida es rica y la atención es buena. Lo que más me gustó fue la ambientación del lugar: cálido y moderno. La música es increíble."
    }, 
    {
      "date": "2 Feb 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Sebasgp", 
      "text": "Una de las mejores alternativas por la zona sur.  El lugar es una casona antigua muy bien reciclada. La comida siempre que fui, me dejó satisfecho, tanto en cantidad como en calidad.  Las carnes son la especialidad."
    }
  ], 
  "excelentes": [
    {
      "date": "21 May 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "pelotin", 
      "text": "El ambiente es genial, muy tranquilo pero a la vez con mucha onda, se puede hablar y disfrutar de la comida, los camareros muy atentos, estan en todos los detalles sin ser molestos, Eramos 2 comimos una entrada y un plato principal y nos llenamos."
    }, 
    {
      "date": "18 Dic 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "lali_81", 
      "text": "El mejor lugar de zona sur, lejos."
    }, 
    {
      "date": "25 Abr 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "gaby2505jp", 
      "text": "muy buena carta,platos justos. muy buena atencion personalizada. me encatnta la barra y la variedad de tragos. en zona sur no hay barras asi, digna de aprovechar! vuelvo siempre que puedo!.."
    }, 
    {
      "date": "1 Feb 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "nfranchi", 
      "text": "La pasé muy bien con amigos las veces que fuimos a Sura. Muy recomendable sobre todo para ir en pareja."
    }, 
    {
      "date": "2 Nov 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "gaby2505jp", 
      "text": "Me gusta mucho la ambientacion.\r\nSu estilo, musica. Siempre vuelvo, ya que es un lugar muy calido que siempre atienden bien. Altamente recomendable! Lo mejor de zona sur lejos. Muy buenos tragos."
    }, 
    {
      "date": "3 Ago 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "saltagato", 
      "text": "La sushi woman prepara con tranquilidad japonesa el mejor sushi que he probado. El shari en su mejor punto y los pescados frescos de primera. Los temakis abundantes y equilibrados. La barra de tragos es mejorable. Muy cómodos los sillones y la música muy buena."
    }, 
    {
      "date": "1 Abr 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "esey", 
      "text": "Lo mejor de Zona Sur."
    }, 
    {
      "date": "14 Mar 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "MaGaSUR", 
      "text": "Están remodelando el salón comedor (también tiene una zona de tragos, tablas y sushi con deco muy zen), pero la atención y el servicio no modificaron su buena calidad. Los platos son excelentes, no muy abundantes. Lo justo. Luces tenues, pero aún permiten la visita familiar. Atención impecable y productos exquisitos. Siempre vuelvo."
    }
  ]
}