{
  "malos": [
    {
      "date": "3 Sep 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "flor73", 
      "text": "Fui un sabado al mediodia y pedi sorrentinos con salsa de cherrys. Me dijeron que no habia y me ofrecieron a la crema, la verdad es que feos no estaban pero no diferian en nada de los que uno compra en una buena fabrica de pastas ya que eran 4 sorrentinos con un pote de crema tibia sin ningun tipo de condimento encima. A pesar de que solo habia 2 mesas ocupadas demoraron  mas de 50 min en traer el plato. No volveria"
    }
  ], 
  "buenos": [
    {
      "date": "3 Dic 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "adriel", 
      "text": "Un precioso lugar con una carta muy variada y donde la cocina española es la especialidad. Como cortesía nos ofrecieron unas tapas con un tiernísimo pan de campo con corazón de cebollitas, queso y pimientos que estaba sublime, acompañado con chorizo ibérico y oliivas negras. El plato principal elegido fue Fritada La Tasca, con rabas calamarettis, pescados y papas españolas que estaba muy bueno, aunque algo excedido en su precio porque no era tan abundante.  Postres típicos españoles ricos  La carta de vinos a buenos precios y la atención muy cordial ( muy bien Sofía!! )  Para volver, seguro."
    }, 
    {
      "date": "11 Dic 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "carlotito", 
      "text": "La comida es buena y la atención esmerada aunque poco profesional. En cuanto al ambiente. Un resto tipo español con pocas luces me parece raro. Las mesas están muy juntas y las sillas no son muy cómodas. \r\nLa carta no explica que tienen los platos. No se si volvería"
    }, 
    {
      "date": "19 Sep 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "asecreto", 
      "text": "Nos encantó el lugar. Es muy bueno para ir en pareja o con amigos. Las mesas están un poco apretadas, pero no molesta mucho. La comida estuvo muy buena. Recomendable."
    }, 
    {
      "date": "4 Jun 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Xeneize", 
      "text": "Muy buenos fiambres y pescados, y una excelente paella. El lugar es muy agradable, sobre todo el sector para fumadores. Podrían pulir un poco la atención, pero el lugar es muy recomendable."
    }, 
    {
      "date": "3 Dic 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "urcola", 
      "text": "La para mi determinante relaciòn de la calidad-precio de un lugar, en La Tasca a mi me da excelente. Porque excelentes son las tortillas, los pescados, los mariscos que sirve, y los precios, viendo èsa calidad y la cantidad, son optimos. Por ultimo los vinos, los tiene de muy buena calidad y nuevamente, a precios inferiores al resto.\r\nSumo a ello el estacionamiento, lo parejo de su cocina, su pequeño pero muy limpio baño y todo me da muy bien.\r\nSòlo he ido mucho, pero al mediodìa de dias habiles o sabado, y el lugar me ha respondido como arriba indico, siempre con una cantidad de comensales sò"
    }, 
    {
      "date": "15 Nov 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "bebotito", 
      "text": "Buen ambiente, cálido, a pesar que las mesas estan juntas no es tan bullicioso. Buena la tortilla a la española, platos bien elaborados y muy abundantes. Correcta atención. El postre no estaba bueno (creppe de frutas) tenía frutas en conserva, la masa del creppe estaba blanda y hundida en salsa de frutilla. Los precios algo altos, pero vale la pena conocerlo. El fin de semana hay que reservar, ya que el lugar es pequeño."
    }, 
    {
      "date": "19 Sep 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "FAD1994", 
      "text": "Muy buena comida,el ambiente calido, cuidado muy ricos pescados muy bien elaborados, con una carta de vinos aceptable. Si van los fines de semana es conveniente reservar"
    }, 
    {
      "date": "22 Dic 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "martinchito", 
      "text": "Muy buena la comida, la carta de vinos y la atención. Para volver y probar otros platos."
    }, 
    {
      "date": "3 Nov 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "celesteyfer", 
      "text": "Es un clásico que visitamos ya una vez por mes, vivo en Adrogué y me cuesta mucho NO ir. Excelente."
    }, 
    {
      "date": "6 Oct 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Tio05", 
      "text": "Quizás el mejor lugar del sur para comer. La tortilla es imperdible. Agradable atención del dueño, sin pasar a ''plomazo'', como ocurre a veces. El ambiente es ideal. Servicio un tanto inexperto, pero con buena actitud. \r\nEn cuanto pueda, vuelvo a probar las gambas al ajillo y les cuento."
    }, 
    {
      "date": "27 Dic 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "mikelpok", 
      "text": "Sobresale la atención. Estuvimos  en la galería de afuera, muy bien ambientado. La comida buena."
    }, 
    {
      "date": "17 Nov 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "MaGaSUR", 
      "text": "Me gustó la buena atención, pero no fue muy rápida. La comida era lo que se espera de esos platos. Posée una galería exterior, que en invierno está muy bien calefaccionada y amplía el lugar para muchos comensales."
    }, 
    {
      "date": "4 Feb 2001", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Erick307", 
      "text": "Muy buena la comida."
    }
  ], 
  "excelentes": [
    {
      "date": "23 Jun 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "priscilamag", 
      "text": "Excelente.  Fui una vez con mi familia al mediodia y es ideal para aprovechar el menú ejecutivo, por poco dinero se puede comer genial. Luego fui un sábado a la noche, mi novio vivió muchos años en España y quedó encantado con los platos. Me encanta la entrada de pan con chorizo de cortesía que dan cuando llegás. Los pescados y la natilla son los más sabroso del menú. Lo malo es que se llena mucho y las mesas están bastante juntas, el mozo suele marearse con los pedidos ,por lo que recomiendo hacer reserva previa."
    }, 
    {
      "date": "3 Sep 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "MUJERDEMILCARAS", 
      "text": "Excelente comida española. Fuimos varias veces, probamos distintos platos y nunca nos desfraudaron. Todo riquísimo. Mientras se espera el pedido, te sirven pan calentito, relleno con queso y cebolla más el chorizo español   aceitunas. Recomendaciónes: la tortilla babé, el Pulpo de la feria, los pescados, y la Cazuela de mariscos es para compartir! Muy buena comida española, buen sevicio. Un consejo: Reservar, porque se llena (las mesas un poco apretadas) Siempre vuelvo..."
    }, 
    {
      "date": "16 Ago 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "athyna", 
      "text": "fui a visitar la tasca la verdad es que es super recomendable la comida exquisita y la atencion es muy buena, a pesar que el lugar es un poco chico y las mesas un poco apretas el clima es muy bueno, recomiendo reservar porque pueden haber demoras de 1hora para tomar una mesa"
    }, 
    {
      "date": "7 Mar 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Joe", 
      "text": "Conviene reservar, los fines de semana se llena. El ambiente es muy calido, musica española suave. Recomiendo la tortilla, tabla la tasca y la natilla. Estacionamiento gratis al lado."
    }, 
    {
      "date": "14 Feb 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "el_cachafaz", 
      "text": "Es el lugar indicado para comer muy bien y sentirse a gusto. Nos basto ir una vez para querer volver siempre. Lo elegimos para toda ocasión. Excelentes platos y atención. Es el restaurant de cabecera. Nunca falla"
    }, 
    {
      "date": "3 Ene 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Nicolazz", 
      "text": "Excelente, la verdad, es para ir al menos una vez al mes, y degustar platos de una calidad que en zona sur no se consigue. Muy recomendable."
    }, 
    {
      "date": "21 Dic 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "pabseb", 
      "text": "Exlente opcion en la zona sur. Un ambiente muy particular y acogedor, con musica tradicional española de fondo acompañando maravillosamente la armonia del lugar. Posee estacionemiento a un costado y eso resulta muy comodo. Exelentes platos bien armados y los precios son totalmente accesibles, recomiendo la Tabla La Tasca. Muy buena seleccion de vinos para acompañar los platos. Recomiendo sobremanera."
    }, 
    {
      "date": "3 Nov 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "guillotina72", 
      "text": "Excelente la comida, atención buena y rápida aún con el local lleno, tiene estacionamiento al lado, muy cómodo."
    }, 
    {
      "date": "26 Oct 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "mga", 
      "text": "Me pareció un lugar super cálido.\r\nDesde que llegamos nos sorprendieron con unos pancitos deliciosos con chorizo colorado como atención, luego vino la tortilla babe que era un capítulo aparte (una de las mejores que he probado!!) ya que es enorme, con un sabor delicioso y venía  acompañada de verdes.\r\nDe principal el abadejo grillado y a la provenzal uno con guarnición papas y otro con verdes estaban muy sabrosos ( se nota que utilizan materia prima de primera calidad!) Luego de postre la natilla muy bien y la ensalada de fruta enorme y todas frutas de estación (nada de lata cosa que no me gusta nada)\r\nLa atención del mozo fué rápida y muy atenta.\r\nConclusión: super recomendable cómo opción para la zona sur."
    }, 
    {
      "date": "8 Oct 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "ajf", 
      "text": "Me parece injusto que dejen poner comentarios como el anterior, que sólo difaman el lugar y no explican qué fué lo que no les gustó. Este lugar es excelente como lo indican todos los comentarios menos el anterior. Espero que sepan qué hacer, gracias."
    }, 
    {
      "date": "2 Oct 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Sebasgp", 
      "text": "Fui a cenar sin demasiada expectativa y cuando me iba, ya pensaba cuando podría volver.  Todo fue realmente muy bueno; empezando por la panera, siguiendo con la tortilla babe (delicia) y el abadejo a la provenzal, hasta llegar a la natilla de postre. El ambiente está bien y el servicio me pareció correcto. Puedo decir que La Tasca acaba de ingresar a mi TOP 5 de la zona de Adrogué/Lomitas, sin dudas."
    }, 
    {
      "date": "3 Ago 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "charpei", 
      "text": "Uno de los mejores lugares de zona sur junto con Orujo en Lomas, la comida es riquisima, la tortilla imperdible y gigante!!! La atencion impecable y el baño se encuentra en optimas condiciones"
    }, 
    {
      "date": "13 Feb 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "ajf", 
      "text": "Lo mejor de zona sur. El ambiente es muy cálido, el dueño muy atento y la cocina impecable. La comida es excelente y los mariscos muy frescos. Recomendable 100."
    }, 
    {
      "date": "23 Dic 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "dolores", 
      "text": "El lugar es muy agradable. Puesto con mucho gusto y da la sensación de un ambiente cálido. La atención tanto de la camarera como del dueño son excelentes. \r\nEs para recomendar y disfrutar."
    }, 
    {
      "date": "1 Dic 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "el_cachafaz", 
      "text": "Me encantó el lugar, muy cálida la ambientación. La comida es excelente: increíble la tortilla española y la paella.\r\nEl mozo es muy atento a cada detalle. Resumiendo, es un lugar para ir y volver. Imperdible."
    }, 
    {
      "date": "30 Jun 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "marti_123", 
      "text": "La comida es muy rica, con una agradable música española de fondo.\r\nTiene separados los ambientes de fumador y no fumador, lo cual es un alivio ya que tenemos hijos asmáticos.\r\nLo recomiendo para ir tanto de noche como de día."
    }, 
    {
      "date": "18 May 2003", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "holaalavida44", 
      "text": "Lo conozco desde el 2003, y todo sigue exelente!!\r\nNo dejo de ir, he probado todos los platos y uno mas delicioso que el otro. Y cada plato nuevo supera todas mis expectativas. No dejen de ir!!"
    }
  ]
}