{
  "buenos": [
    {
      "date": "7 Dic 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Raba_Nito", 
      "text": "Mantiene intacta la calidad que marca la diferencia. El comensal encontrará lo que busca: Empanadas muy ricas y grandes. Recomendadas las de carne picante, jamón queso y ananá y las de palitos y queso."
    }, 
    {
      "date": "21 Ago 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "sergioivancasco", 
      "text": "Volví a este lugar después de una cena comunacha y con demoras. En esta ocasión el servicio mejoró mucho, fué mas atento e incluso ofrecían algo de queso y una panera como recepción, cosa que antes no sucedía. Las empanadas siempre grandes y elaboradas con materias primas de buena calidad. Con variedad escueta, pero aceptable. La relación precio calidad es buena. Tienen preparación de algunas comidas regionales para el invierno. Si estás en la zona puede ser una de las opciones."
    }, 
    {
      "date": "24 Abr 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "cecilll", 
      "text": "Muy lindo el ambiente, super acojedor. Y la comida es riquísima. La verdad un lugar para ir a cenar. Con buena atención y muy original. Recomendado!"
    }, 
    {
      "date": "16 Ene 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "holaalavida44", 
      "text": "Muy buenas empanadas, muy buena masa y materia prima. Por suerte despues de tantos años no han cambiado la calidad. Las como de vez en cuando porque no son de las mas \"baratas\". Siempre por delibery. Recomendable las fritas de palmitos y muzzarela!"
    }, 
    {
      "date": "20 Dic 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "marinamenina", 
      "text": "Las mejores empanadas de Zona Sur y quizás Capital también. No encuentro otras que se asemejen en calidad, sabor y tamaño! La Masa es excelente. Los Tamales y Humitas muy ricos tambien. A veces se demoran un poco en llegar los pedidos, pero vale la pena. Mantienen hace años la misma calidad. La atención es buena y correcta. La carta de postres no muy variada.."
    }, 
    {
      "date": "27 Nov 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "sergioivancasco", 
      "text": "Las empanadas son BUENAS. No son para emocionarse pero tienen un plus sobre las empanadas convencionales, son un poco mas grandes y buena coccion. Trabajan con materias primas BUENAS. La atencion MALA, la recepcionista es soberbia y prepotente, y te indica de mala forma la mesa a ocupar. Luego me hicieron esperar 35 minutos por un par de empanadas, ni que tuvieran una carta extensa!, solo hacen comida rapida!!! Por ultimo se equivocaron en lo que pedimos y me trajeron empanadas que no pedimos, al unisono la señora de la mesa de al lado a los gritos pedia que le trajeran cubiertos por 3ra vez."
    }, 
    {
      "date": "14 Jul 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Mechula", 
      "text": "Un clásico de Adrogué. Las empanadas de carne son muy buenas y las picantes mejor aún. Muy bueno y barato, lo que lo hace mejor aún."
    }, 
    {
      "date": "9 Jul 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "MMaa", 
      "text": "Fuimos al local de las cañitas.La comida es muy rica pero el servicio es pesimo,lento y sin experiencia.\r\nTardaron 1 hora y 15 para traer el locro siendo que eramos pocos y se trataba de una fecha donde se supone tenian que estar preparados.\r\nUn desastre el mozo.Uno para 22 mesas!!!!Y sin EXPERIENCIA"
    }, 
    {
      "date": "10 Ene 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "noruchy", 
      "text": "Salida obligada dia de semana por la tarde a comer torta frita con mate. Insuperables, que les puedo decir........ Una delicia y me han comentado que las empanadas con buenisimas. YO siempre vuelvo."
    }, 
    {
      "date": "13 Jul 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "nicodaniolo", 
      "text": "Muy lindo el lugar y las empanadas fritas son muy ricas y con mucho relleno (como me gustan a mi). Si les gustan las buenas empanadas ... se los recomiendo."
    }, 
    {
      "date": "22 May 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "luisleone", 
      "text": "La especialidad son las espanadas, sin duda son la vedette, del lugar. Son grandes, con mucho relleno y hay muchas variedades, aunque sirven también lomitos al plato o en pan, variedad de tartas, locro y tamales, la atención, es buena, los precios también, pero lo critica tiene que ver con lo reducido del espacio para comer, los baños son pequeños, no esta delimitado el sector \r\nfumador/no fumador."
    }, 
    {
      "date": "15 Abr 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Francin", 
      "text": "Muy ricas empanadas bien jugosas."
    }
  ], 
  "excelentes": [
    {
      "date": "27 Ene 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "vidalovich", 
      "text": "La verdad es que la comida es muy buena. Muchas veces en el trabajo pedimos empanadas, siendo estas muy ricas. Pero esta vez pedimos el sandwich de Lomo de la Abuela, guiandonos por la pagina de internet donde dice que todos los Sandwiches vienen con papas fritas. Pero al llegar el pedido... ni una papa frita. Segun l la sucursal es poruqe son franquicia y no tienen permitido dar papas. Y segun la casa central, es porque en Canning no tiene freidora."
    }, 
    {
      "date": "19 Ene 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Nacho1984", 
      "text": "Fuimos a probar las empanadas que tan buena fama tienen, y no nos defraudaron. Tanto a mi como a mi señora nos encantaron. Pedimos tres para cada uno, y no solo que nos llenaron, sino que nos gustaron todas.\r\nLa atención fue atenta y el lugar es bonito."
    }, 
    {
      "date": "24 Abr 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "moredan", 
      "text": "Visitamos por primera vez con mi pareja, verdaderamente quedamos muy conformes con la atención, la comida y el ambiente. Cenamos en los sillones muy cómodos. Un lugar muy recomendable. Seguramente volveremos!!"
    }, 
    {
      "date": "22 May 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "barriga", 
      "text": "buenisimas las empanadas, escasa variedad de postres...."
    }, 
    {
      "date": "21 May 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "LauraCeci", 
      "text": "Siguen con la calidad de siempre, cosa muy dificil en zona sur donde todo se degrada demasiado con el tiempo."
    }, 
    {
      "date": "25 Nov 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "marami", 
      "text": "Fui al local de las cañitas y ex excelente. La verdad que nunca pensé que comer empanadas fuera tan gourmet. La comida es impresionante. La atención de diez. El dueño es muy atento. El lugar es muy lindo, decorado con gran gusto, en un ambiente muy íntimo y cálido. Altamente recomendable."
    }, 
    {
      "date": "19 Sep 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "pabseb", 
      "text": "Sinceramente voy seguido al lugar a disfrutar de las ricas empanadas que preparan, la de carne picanet no tiene comparacion con ninguna otra que haya probado. El lugar es chico pero acogedor, adornado al estilo colonial, con mesitas y sillas que se adaptan perfectamente a la decoracion del lugar. La atencion de las meseras en atenta y la carta corta pero contundente, tipicos de lugares de este tipo. Tambien recomiendo al lomito completo al plato, un manjar, lo sirven en su punto Justo. Recomiendo a todo aquel que no haya todavia probado las deliciosas empanadas que alli se preparan..."
    }, 
    {
      "date": "15 Dic 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "LauraCeci", 
      "text": "Fuimos orientada por el comentario de vuestra guia y realmente nos pareció un lugar muy bien preparado para el servicio que promocionan.  Muy rica la comida y variada.  Nos concentramos en las empanadas las que son buenisimas y el trato del personal de primera. Muy recomendable!"
    }, 
    {
      "date": "25 Oct 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Nicolazz", 
      "text": "Excelente, las mejores empanadas. El servicio es muy bueno, es barato, y se la pasa muy bien. Altamente recomendable."
    }, 
    {
      "date": "30 Abr 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Mayralic", 
      "text": "Cada tanto voy con mi marido. Las empanadas al horno son para recomendar, siempre calentitas, con mucho relleno y jugosas. También los tamales son riquísimos. El ambiente es ideal para ir con amigos. También recomiendo las tartas.\r\nLo único que no nos gusta mucho es que cada vez tardan más en traerte la comida, pero vale la pena esperar."
    }, 
    {
      "date": "22 Dic 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "mhormilougue", 
      "text": "Sus empanadas son realmente deliciosas, empezando por su tamaño. Son más grandes que las comunes, son un poco más caras pero altamente recomendable para aquellos de buen comer."
    }, 
    {
      "date": "13 Abr 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Joe", 
      "text": "El lugar es excelente así como la atención. Dispone de espacio para fumadores y no fumadores. \r\nLa masa de las empanadas es realmente exquisita."
    }
  ]
}