{
  "buenos": [
    {
      "date": "25 Oct 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "detective", 
      "text": "El ceviche es cuestionable si se ha probado en cualquier restaurante peruano. La lima en exceso impide distinguir sabores.\r\nEl magret es muy bueno, con la cocción justa.\r\nEl servicio es flojo: aparenta sin experiencia.\r\nCarta de vinos, improvisada, dos o tres cabernets, diez malbecs, como si fuera \"la armo con lo que tengo\".\r\nTodo solucionable, habrá que esperarlo, pero \"ojo\", la simpatía de las dueñas no hay que incluirla en el puntaje."
    }, 
    {
      "date": "9 Oct 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "chrwerner", 
      "text": "El lomo de cordero un poco duro, la entrada de lentejas era buena."
    }, 
    {
      "date": "30 Sep 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Leprofesseur", 
      "text": "El ambiente es limpio y bien logrado, aunque el mobiliario sea del mercado de pulgas. El mozo fue simpático y nos ayudó en la elección de los cócteles. El servicio es lento. Decepciona esta tendencia de que las cartas de tragos sean credas por bartenders reconocidos (by Tato), pero él, no está a cargo (de hecho no trabaja allí) y finalmente el trago no tiene la mano del experto. Los ingredientes son nobles, pero los platos llegaron fríos y no sorprendieron. Me pareció caro por la satisfacción que obtuve."
    }, 
    {
      "date": "30 Sep 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Mumeshka", 
      "text": "Lindo lugar, mozo simpático, comida regular nada del otro mundo, un poco fría y se tardó mucho. Decepción con los cócteles que llevan sello de mixólogo profesional, desafortunadamente él no trabaja allí así que las bebidas no son buenas. No vale lo que pagamos."
    }, 
    {
      "date": "8 Sep 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Alacart", 
      "text": "No vale lo que cobran. Es comida fusión francesa-brasilera. La carta es acotada, a excepción de un par de platos. El pato lo acompañaron con un arroz mal cocinado, casi frío y sin sal. Además, aunque la carta de vinos era extensa, no tenían lo que ofrecían, sólo vinos importados desde setenta pesos."
    }, 
    {
      "date": "30 Jun 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Cordelia", 
      "text": "La carne estaba dura, pero todo lo demás, excelente."
    }, 
    {
      "date": "19 May 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "matias_v", 
      "text": "La verdad nos pareció caro por lo que dan. El cordero no lo valía. El pollo baby se quedó muy pequeño y realmente nos quedamos con hambre. La atención es discreta (tardaron bastante) y no me pareció muy apropiada la carta de vinos."
    }
  ], 
  "excelentes": [
    {
      "date": "12 Ago 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "chamsy", 
      "text": "Lugar hermoso y muy romántico. Muy buena comida y mozos simpáticos. \r\nLa dueña Stephanie tiene el chic francés."
    }, 
    {
      "date": "10 May 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "la_volaie", 
      "text": "Lindo ambiente. Productos frescos y muy buena atención."
    }, 
    {
      "date": "25 Abr 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "HOPE", 
      "text": "El lugar me pareció muy romántico, muy cálido, con comida muy rica.\r\nComí un sabroso rissotto.\r\nLas dos dueñas Aline y Stephanie son divinas.\r\nLo recomiendo, especialmente la terraza para evento privado."
    }, 
    {
      "date": "19 Abr 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "tanita", 
      "text": "Es el único lugar de Palermo donde te sentís realmente en tu casa. \r\nDesde la atención hasta la ambientación y ni hablar de la divina de Steph; la dueña, que es una de la personas más encantadoras que conozco. \r\nSi bien la carta ofrece una selección pequeña de platos, para algunos, cada plato está tan cuidadosamente preparado que son todos imperdibles.\r\nUn verdadero de placer para los sentidos."
    }
  ]
}