{
  "malos": [
    {
      "date": "6 Mar 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Jumau", 
      "text": "hemos ido algunas veces, nos habia parecido bien. Hoy volvimos y nos dijeron que habian cambiado el sistema de parilla libre, por lo que la parrilla por persona   servicio de mesa esta $60 por persona, muy caro en relacion a lo que ofrecen, a eso se le suma el vino (caro), las ensaladas que son muy pequeñas, porcion de papas fritas super grasosas. Nos termino saliendo muy caro, y carisimo si lo pensas en relacion a la alidad, no volvemos nunca mas. Recomiendo ,comer pastas caseras y hacer uso de la pileta y en ese caso podria justificarse el gasto."
    }, 
    {
      "date": "3 Oct 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "nefrus", 
      "text": "Realmente nos fuimos muy defraudados.\r\nAtención lenta (estaba semi vacío) Carta de vinos poco y caro, la carne un desastre: Asado todo grasa (se disculparon por eso) y vacio recalentado y quemado por fuera, frío y viejo por dentro (no lo tocamos). Papas fritas reblandecidas y chorreando aceite.\r\nTerminé almorzando un helado....\r\nNo mas chances."
    }, 
    {
      "date": "2 Ago 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "sublime_thc", 
      "text": "Pésimo y se fueron al carajo con el nombre que le pusieron también... La comida es un asco, llegó fria y tardó 3 dias.. no voy nunca más!!"
    }
  ], 
  "buenos": [
    {
      "date": "11 Abr 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "comensal", 
      "text": "siempre es grato regresar a plumas verdes,muy bien la parrillada,abundante y hecha a la vista...mejor aun la cordial atencion y el ambiente familiar..."
    }, 
    {
      "date": "20 Ago 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "sebi1sebi1", 
      "text": "Todo muy bien, muy lindo el lugar."
    }, 
    {
      "date": "29 Jul 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "comensal", 
      "text": "Una excelente opcion de domingo, buena parrilla (por fin un lugar donde mandan los chinchulines derecho a la parrilla, sin hervirlos previamente) un\r\nespectaculo ameno y cordialidad en la atencion,es para regresar..."
    }
  ], 
  "excelentes": [
    {
      "date": "26 Jun 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Flor49", 
      "text": "Muy buena atención, el lugar es acogedor y se come muy bien"
    }, 
    {
      "date": "17 Sep 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "abu", 
      "text": "Pasamos un día súper, también\r\nnos acompañó el clima. El show es muy bueno, nos divertimos."
    }
  ]
}