{
  "malos": [
    {
      "date": "6 Ene 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "cielito_40", 
      "text": "La comida realmente mala,porciones minimas  en la degustacion algunos de ellos viejos y con mal gusto Los platos principales muy burdos, el pincho de carne picada especiado falto de todo gusto y mal cocido el arroz persa hecho con arroz parboil parecia mas un guiso que un arroz pilaf, los postres sacados de la heladera y malos  el bocadito de coco crudo y con gusto a viejo ambiente falto de toda gracia la atencion pasable fuimos por los comentarios pero no volveremos No se condice precio calidad de productos."
    }
  ], 
  "buenos": [
    {
      "date": "18 Abr 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "gabeto", 
      "text": "La comida es buena, el problema es que  la noche que nos tocó estaban desabastecidos luego de un fin de semana largo y faltaba más de la mitad del menú. El local es normalito, esta en un shopping. A mejorar la politica de reposición y les doy otra chance."
    }, 
    {
      "date": "26 Ago 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "nyg", 
      "text": "Buenas entradas y rico plato principal. Buena atención."
    }
  ], 
  "excelentes": [
    {
      "date": "27 Abr 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "mercho", 
      "text": "muy buena la tabla para probar un poco de todo, excelentes sabores,lugar chico pero acogedor, cada vez que vaya a pilar pienso ir."
    }, 
    {
      "date": "25 Mar 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "alereymundo", 
      "text": "Muy buena la comida. Cada plato con identidad. Todos tenian distintos condimentos, un toque particular, algo no muy comun en restaurantes arabes."
    }, 
    {
      "date": "6 Ago 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Lius", 
      "text": "No duden en preguntar por el dueño: lando...que recomienda los mejores platos y vinos."
    }, 
    {
      "date": "4 Ago 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "gerchu", 
      "text": "Excelente ambiente, muy cálido, la atención de primera y la comida buenísima.\r\nAltamente recomendable."
    }, 
    {
      "date": "3 Ago 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Ely1", 
      "text": "Un lugar muy tranquilo,íntimo, en el cual se puede conversar. Los platos deliciosas comidas de oriente que lo trasportan a uno a otro país. También son muy buenos los capuchinos y la mesa dulce de la tarde."
    }, 
    {
      "date": "16 Jul 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "mercho", 
      "text": "muy sabroso cada plato con una explicaciòn adecuada por parte de la moza quien nos atendiò gratamente, volverìa"
    }, 
    {
      "date": "6 May 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Agusanmi", 
      "text": "Destaco principalmente la calidad de la comida. Es un lugar para \"volver\"."
    }, 
    {
      "date": "10 Jun 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "UMA", 
      "text": "Muy buen lugar. Recomendable y con seguridad."
    }
  ]
}