{
  "buenos": [
    {
      "date": "31 Ene 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "PuraMalta", 
      "text": "El lugar es lindo pero no es lo que era, es un apropuesta valida hay que estar atentos porque los mosos cometen muchos errores."
    }, 
    {
      "date": "2 Dic 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "pulpo", 
      "text": "Villa Hípica no es lo que era. El ambiente y la atención siguen siendo buenos, pero la comida es mínima para precios máximos."
    }, 
    {
      "date": "20 Oct 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "MYA", 
      "text": "Ambiente y atención notables, entorno de jardines, comida muy buena, especial atención en los detalles, excelente acústica. \r\nRecomendable."
    }, 
    {
      "date": "23 Sep 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "Kave", 
      "text": "Me decepcionó mucho el plato de cordero, estuvieron bien las costillas, pero mal el acompañamiento. Las cebollas glaseadas, no estaban glaseadas y los tomates estaban quemados. Eso sí, excelente el postre Mousse de chocolate con shot de bayleys."
    }, 
    {
      "date": "12 Ago 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Matu", 
      "text": "Fui dos veces en el último mes, la verdad que la primera vez me pareció excelente todo, pero la segunda vez que fui la carne no estaba bien cocida y el mayor de los problemas es que había una fiesta en el salón que tiene el restaurante en el piso superior y los invitados que querían ir al baño iban al del restaurante y pasaba gente continuamente por la mesa en un ir y venir del baño."
    }, 
    {
      "date": "17 Jul 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "lennon", 
      "text": "Es un lugar que no termina de satisfacer. La comida no tiene ese toque final de sabor. Hay que reconocer una carta de vinos privilegiada por su extensión, variedad y calidad.\r\nNo me conformó, creo que ir de día debe aportar la excelente vista de las pistas. De noche no vuelvo."
    }, 
    {
      "date": "12 Jun 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Lechon", 
      "text": "Hermoso lugar, buen estacionamiento. \r\nLa comida muy bien presentada. \r\nLa canasta con mollejas es excelente."
    }, 
    {
      "date": "11 Feb 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "MKD", 
      "text": "Mantiene su buen nivel aunque no han logrado mejorar el tema del ruído ambiental."
    }, 
    {
      "date": "4 Feb 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "chris_ha", 
      "text": "La comida no me gustó. \r\nTanto el pollo como el lenguado carecían de gusto. La entrada tenía las huveos muy secos y el postre usualmente se sirve con la parte de arriba crocante, en este caso le faltaron algunos minutos de horno."
    }, 
    {
      "date": "14 Ago 2004", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "rafadevi", 
      "text": "Personalmente no me gusta la ambientanción, los mozos son muy confianzudos y la comida desde que se fue Huber, es otra cosa."
    }
  ], 
  "excelentes": [
    {
      "date": "6 Abr 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "solilu", 
      "text": "Es para una buena charla. \r\nLa comida, muy bien presentada y con el sabor justo. \r\nRecomiendo la canasta de parmesano con mollejas y rúcula y el solomillo de cerdo. Palabra mayor. \r\nPoca espera entre platos, variedad de vinos y diligencia en los mozos."
    }, 
    {
      "date": "16 Dic 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "tfourcad", 
      "text": "Excelente."
    }, 
    {
      "date": "2 Dic 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "solcitod", 
      "text": "Me encantó el lugar, la vista al hípico es divina y la ambientación muy acogedora.\r\nLa comida es de primera y recomiendo la entrada de huevos revueltos con salmón y trucha. La degustación de postres: imperdible."
    }, 
    {
      "date": "22 Oct 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Anika", 
      "text": "La comida es exquisita, con muchas opciones y los vinos ni hablar. \r\nEl servicio de los mozos es impecable. No hay que decirles nada, se anticipan a todo. La chica que cuida de los chicos en la placita es cariñosa y muy atenta. Un lugar al que volvemos siempre. ¡Imperdible!"
    }, 
    {
      "date": "30 Sep 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "ajaudisio", 
      "text": "Excelente comida en un ambiente logrado.  Servicio bueno, pero con detalles a mejorar. Excelente beneficio con vinoteca asociada para no pagar descorche."
    }, 
    {
      "date": "22 Sep 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "guilion", 
      "text": "Muy bueno, totalmente recomendable."
    }, 
    {
      "date": "18 May 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "majorg", 
      "text": "Execelnte servicio, lindo lugar, comida 10 puntos, ideal para ir al mediodía, al lado de la pista."
    }, 
    {
      "date": "24 Feb 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "tonytoss", 
      "text": "El lugar es espectacular!!! lo mejor...LOS VINOS!!"
    }, 
    {
      "date": "26 Dic 2004", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "sfeir", 
      "text": "El lugar es espectacular y si vas a desayunar, estan paseando a los caballos."
    }
  ]
}