{
  "malos": [
    {
      "date": "29 Mar 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "javier_canta", 
      "text": "El ambiente muy flojo, aspecto de sucio, descuidado. Los platos que decian que eran para 4 no lo eran y el ceviche incomible, demasiado ácido. Y encima pagas como si comes en un lugar bueno. Carisimo. Si vas a cobrar caro al menos ofrece buena comida."
    }, 
    {
      "date": "16 Mar 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "bestiaria", 
      "text": "Berreta, ceviche con kani kama y batatas crudas, arroz con mariscos con kani kama caliente para ahorrar en mariscos, que además son congelados. Los platos son enormes y todos llenos de arroz, papa, y fideos."
    }
  ], 
  "buenos": [
    {
      "date": "3 Ene 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "zepol", 
      "text": "Una muy buena comida peruana y  muy buena predisposición  en la  atención. Un sabor muy propio del Peru. el ambiente son de regular para abajo pero muy característico de este tipo de restauran y la zona. No es gourmet (ni quiere serlo) a pesar de estar frente al Shop del Abasto es \"honestamente\" peruano."
    }, 
    {
      "date": "6 Dic 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Facundog18", 
      "text": "Muy recomendable. Las porciones son abundantes y de calidad sin esos toques gourmet ni de autor que suelen arruinar los platos típicos. La atención es muy buena.  Los  precios no son nada altos, son muy accesibles ya que, como dije antes, las porciones son grandes.\r\nLos puntos flojos están en el ambiente y decoración que podrían mejorarse.\r\nLas veces que fui había gente de la comunidad peruana almorzando o cenando, eso me la una buena pauta del lugar.\r\n\r\nLa porción de papas fritas es gigante"
    }, 
    {
      "date": "28 Jul 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "lu_2010", 
      "text": "Muy buena la comida y porciones abundantes. \r\nLos que no están familiarizados con la música del gusto peruano por favor abtenerse ya que la misma suele estar más fuerte que lo normal. Una alternativa al patio de comidas del Abasto"
    }, 
    {
      "date": "3 Feb 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Joco", 
      "text": "Es un lugar de comida peruana que apunta mas a la comunidad que reside en el pais que a turistas o argentinos. Digo esto por que el ambiente estaba muy poco cuidado y la atencion, aunque buena onda y gentil, era muy pero muy descuidada. Parecia que se habian olvidado 3 veces de nuestros pedidos y trajeron la entrada con los platos principales y los piscos todo junto y tarde.  La comida era buena, bastante fiel a los ingredientes y recetas originales, sin toques de autor o creativos.  Comimos bien y por suerte muy grandes los platos, aunque no era tan barato como esperabamos. Se come bien"
    }, 
    {
      "date": "13 Feb 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "mategt896", 
      "text": "El lugar no tiene nada que amerite ir. Los precios no son baratos, la comida no es espectacularni mucho menos, y la atencion y el ambiente son de regular para abajo. Ir solo si no hay otro lugar."
    }, 
    {
      "date": "9 Sep 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "heberecufe", 
      "text": "Excelente atención. Es un lugar sencillo en el que no se ofrece más que lo básico, pero la comida es fresca, la atención es muy buena, incluso cuando esta lleno. Crece, dia a dia, han mejorado la ambientación y ampliado la carta."
    }, 
    {
      "date": "21 May 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "mima", 
      "text": "estuvo mas o menos, el ambiente puede ser mucho mejor."
    }
  ], 
  "excelentes": [
    {
      "date": "18 Ago 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "PELANDRINA", 
      "text": "Me gusta este lugar. La comida es sana y tiene sabor a comida casera. La mazamorra es imperdible. Es preferible cruzarse a este restaurante que comer en el shopping."
    }, 
    {
      "date": "14 Mar 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "carolaenelcampo", 
      "text": "la comida es excelente pero la atencion es mala tuvimos que esperar para que nos traigna agua el personal charlando y no nos observaban si necesitabamos algo   cuiden los detalles que son importantes.... no volveremos"
    }, 
    {
      "date": "12 Mar 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Remi", 
      "text": "Un lugar con excelente comida y grandes porciones. Ideal para conocer la comida peruana, y si bien no es tan barato, al lado de lo que vale ir enfrente al Abasto al Patio de comidas, vale la pena.\r\n\r\nEl ambiente está un tanto abandonado, es grande y posee cierta decoración peruana. Tiene una \"rockola\" para pasar música, como las de antes, funcionando.\r\n\r\nEl servicio es un poco lento, pero con muy buena actitud.\r\n\r\nEl ceviche es muy rico, igual que el anticucho y el pisco sour.\r\n\r\nVale la pena conocerlo."
    }
  ]
}