{
  "malos": [
    {
      "date": "8 Sep 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Polixa", 
      "text": "El mozo estaba tan desinteresado en atendernos y ponía tanta mala cara que en un momento pensé en pedirle disculpas por las molestias causadas. \r\nLa comida vino cruda, en mi caso y notoriamente recalentada en microondas para unos ravioles que pidió la persona que estaba conmigo. \r\nComo broche de oro con la cuenta quisieron cobrarnos dos gaseosas de más y cuando nos quejamos cajero, y mozo se pelearon durante 20' reloj. \r\nCaro y malo, no debería sorprender a nadie que un sábado al mediodía este vacío."
    }, 
    {
      "date": "19 Ago 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "fedevan", 
      "text": "Mozo descortes y desatento....  Pedimos 2 empanadas de entrada, preguntó 3 veces los sabores, empanadas medio frias, cuando estabamos en la mitad de la primera nos trajo el plato ( milanesa para compartir con pocas papas fritas y eso que era porción y no guarnición y la mila nos resultó dura ) Poco espacio entre mesas y muy ruidoso.  Caro y malo, no vuelvo......"
    }
  ], 
  "buenos": [
    {
      "date": "10 Jul 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "fanshawe", 
      "text": "es super caro y ademas te mienten con las medidas de la cerveza. en la carta dice \"pinta\" y te traen un chopp, y cuando se lo decis al mozo se ofende. comida nada especial y precios que no se condicen con el lugar. no vale la pena."
    }, 
    {
      "date": "11 Ago 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "DRLUIS_ML", 
      "text": "La atención un desastre, la comida no es mala, pero le ponen tan poca gas a la atención que no da ganas de volver"
    }, 
    {
      "date": "23 Mar 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "alejg32", 
      "text": "Tan, pero tan mal atendido que no vuelvo más.  Estaba sentado en las mesas de la vereda, tuve que levantarme a buscar el salero y a pagar la cuenta dentro del salón, ya que el mozo que nos atendía nunca aparecía.  Pésimo!!"
    }, 
    {
      "date": "5 Jun 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "sebastianvill", 
      "text": "El servivio horrible, el mozo una mala actitud y encima me trajo algo que no pedi y cuando le dije que me lo cambiara se ofendio, no volvere a ir."
    }, 
    {
      "date": "10 Ago 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "MgSevi", 
      "text": "Es un lugar caro para el servicio que ofrecen, no hay relación precio-calidad. Si bien la comida no es mala, pero es un lugar para comer al paso y nada más"
    }, 
    {
      "date": "2 Ago 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "bibliogourmet", 
      "text": "Recomiendo los platos a base de masa: tanto en pizzas como en dulces -medialunas,por ejemplo- se defienden bien. Porciones grandes."
    }, 
    {
      "date": "13 Jul 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "barrigudito", 
      "text": "Se ha convertido en un lugar caro por la comida que tienen si no prestas atención a lo que pedís te conviene ir a un restaurant en serio y no este que siempre fue un lugar para juntarse a comer con amigos. Debido a eso, para los que crecimos un poco el bullicio resulta insoportable. Como comida al paso sige siendo mucho mejor que una hamburguesa"
    }, 
    {
      "date": "8 Jun 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "nicodos", 
      "text": "Buen lugar en una muy buena ubicacion de la ciudad... Lindo para tomar un cafe y nada mas... tendre que volver para probar las comidas"
    }, 
    {
      "date": "9 Feb 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "jwba", 
      "text": "Pizzería tradicional. Buena pizza, atención y ambiente."
    }, 
    {
      "date": "20 Jul 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Avro504K", 
      "text": "Pizzería tradicional de la zona, la atención es muy buena, su pizza es buena pero no se destaca del resto de las pizzaerias de la zona. Los precios comparados con las grandes casas Pizzeras, son excesivos, obviamente que cobran la ubicación. El resto esta bien pero nada más."
    }, 
    {
      "date": "20 Jun 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Normi", 
      "text": "Ambiente familiar.- Buena relaciòn precio-calidad.- Un aspecto a mejorar: el baño de damas.-"
    }, 
    {
      "date": "20 May 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "juandomingo", 
      "text": "La farola ya es un superclásico de Buenos Aires. La recomendación siempre es pedir para compartir, ya que las porciones son inmensas. Es rescatable la atención, tipo restorán de barrio. Te saca del apuro siempre. Aparte, es muy recomendable las facturas, que se peden comprar para llevar."
    }, 
    {
      "date": "13 Mar 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "chela07", 
      "text": "Las porciones son abundantes y tiene buenos precios."
    }, 
    {
      "date": "8 Ene 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "paprini", 
      "text": "Económico, extra abundante y de óptima calidad, eso define a La Farola. Un lugar de años y años en Buenos Aires. La milanesa de ternera es para un equipo de rugby (y de buen comer)."
    }, 
    {
      "date": "12 Mar 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "gerkijel", 
      "text": "Precios accesibles."
    }
  ], 
  "excelentes": [
    {
      "date": "14 Jun 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Orlandoramos", 
      "text": "Elegimos para almuerzo Sorrentinos de Jamon&queso; com salsa bolognesa. Muy rico, buenas porciones. Servicio demorado."
    }, 
    {
      "date": "1 Feb 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "vato_loco", 
      "text": "Fui con mi pareja durante la semana, un martes a la noche. El restaurant estaba prácticamente vacío y aún así demoraron en antender y traer la comida. De todas maneras la media porción de milanesa napolitana es un asesinato premeditado al estómago, ya que es inmensamente grande y muy deliciosa. Tuve que pedir que me envuelvan el resto para llevar porque ningún mortal se termina eso. Volveré, pero está claro que por la comida, no por la atención."
    }, 
    {
      "date": "15 May 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Cavi", 
      "text": "Lo fuerte del lugar son los platos. Muchos son para compartir. El ambiente es bien restoranero. Pero limpio."
    }, 
    {
      "date": "21 Jun 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "viropina", 
      "text": "Muy bueno todo. Las porciones son para dos. muy recomendable."
    }, 
    {
      "date": "13 Abr 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "lavacenter", 
      "text": "La atención es muy buena desde los mozos hasta el cajero, buen ambiente muy familiar los baños  limpios. La comida abundante."
    }, 
    {
      "date": "13 Mar 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Lulys", 
      "text": "Un lugar tradicional, ambiente tranquilo; digamos familiar. Para ir a comer algo simple, pero siempre de excelente calidad. Las milanesas a la napolitana son monumentales, dignas de declararlas patrimonio de la humanidad."
    }, 
    {
      "date": "9 Feb 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "mikc", 
      "text": "Hay que mejorar el baño y su limpieza."
    }
  ]
}