{
  "buenos": [
    {
      "date": "11 Dic 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Latarantulita", 
      "text": "Muy lindo lugar, bien ambientado, aunque hacia frio adentro del local por el aire acondicionado que aunque el mozo anulaba un cliente que lo tenia a mano lo volvia a encender. \r\nY lo imperdonable es que a los 40 minutos que pedimos los plantos, el mozo volvió a la mesa a preguntarnos que habiamos pedido, asi que en definitiva llegó la comida con más de 60 minutos de demora (sí, una hora). De ahi en mas por mas rico que sea el plato, ya no sabe igual. Tristisimo que con lo que cobran no tengan claro el servicio que brinda. Mucha cara bonita su personal pero con eso no hacemos nada."
    }, 
    {
      "date": "27 May 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Die_tas", 
      "text": "muy buena la comida...la comida peruana es algo que tenia desconocido y me esta sorprendiendo día a día y en este lugar su chef la sabe llevar...igualmente es importantísimo que esté bien acompañada del servicio y quen esta en contacto con el comensal que en este caso no se da...deberían mejorar ahi..."
    }, 
    {
      "date": "4 Abr 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "acade95", 
      "text": "muy rica la comida,los langostinos frescos,el lomo el punto justo.buenisimo el ceviche.el lugar muy lindo,para ir en pareja..muy recomendable..................sigan asi libelula."
    }, 
    {
      "date": "6 Ene 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "msalias", 
      "text": "La comida es bastante buena, pero el servicio es regular. No saben abrir una botella de vino y no están seguros de lo que tienen o no disponible. La carta de vinos está hecha a mano y llena de tachones, y aún así tienen faltantes. El ambiente es agradablea fuera pero la vajilla está cachada y los palitos gastados."
    }, 
    {
      "date": "13 Jun 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "carola1012", 
      "text": "Me hablaron muy bien del lugar y fui con mucha ilusion pero no me pareciò nada expectacular. La comida buena pero podria ser mejor por el precio que piden. El ambiente no me convenciò por nada, sin onda,demasiado simple la decoracion, puede ser que la parte de afuera sea mas linda pero estaba cerrada y no pude verla. El servicio regular."
    }, 
    {
      "date": "7 Jun 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Joco", 
      "text": "Me gusto pero no me encantó, lo mejor me parecio una entrada super original de langostinos con fideos de arroz crocantes y teriyaki. El pisco de pomelo muy rico y los postres tambien, pero el risotto de quinua y mariscos q me pedi estaba flojo, muy liquido. La COMIDA es MAS JAPONESA QUE PERUANA"
    }, 
    {
      "date": "20 Mar 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "CecidePalermo", 
      "text": "La entrada no dice nada y pasa casi inadvertida, ya que es un pasillo y una vidriera con la cocina a la calle no demasiado atractiva, pero ya adentro el ambiente es lindo, sobre todo el jardín (que lamentablemente queda reservado para los fumadores...); la comida está muy bien y a la atención le falta una pizca de esmero. Resultado positivo aunque podrían ajustar algunos detalles"
    }, 
    {
      "date": "15 Mar 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "synched66", 
      "text": "Fuimos anoche a comer a las 22:00. Eramos 6 personas. Hice una reserva personalmente a las 19:00 porque su telefono no anduvo. Comimos una buena selecccion de comida : Sushi, cervice, langostinos, risotto, sopa, tempura et al, entre los 6, con entradas, y principales nada mas. Pero el servicio fue pesimo. LENTO como no podemos creer. Salimos casi a las 02:00 sin comer postre ni tomar cafe. La carta de vino fue una carta pero mucho no lo tenian. No vuelvo salvo que emplean 3 mozos jovenes mas O un mozo profesional, porque la cocina, supuestamente tenia mucha gentetrabajando alla !"
    }, 
    {
      "date": "14 Ene 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "encantada", 
      "text": "el lugar me lo imaginaba mejor,no esta mal , lo unico negativo fue que demoro mucho los platos, pero la espera del ceviche valio la pena muy bueno uno de los mejores de la ciudad,la atencion de la camarera fue muy buena ,la recomiendo para la atencion de la mesa muy cordial y atenta , ya que el local estaba bastante lleno y ella estaba sola \r\nun lugar para ir con amigos y con tiempo, comida y precio van juntos recomendable"
    }, 
    {
      "date": "12 Ene 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "mayrayasmin", 
      "text": "Comida muy buena, servicio bueno. Lo que tiene en contra es la falta de aire acondicionado. El patio sin embargo es un lugar muy agradable. Recomendable. La relación precio calidad es buena."
    }, 
    {
      "date": "7 Ene 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "estefania", 
      "text": "el lugar es muy lindo ,lastima que el aire q hay no es suficiente y pasamos un poco de calor,el sevicio fue muy correcto la camarera muy atenta, lo que no me gusto fue la espera de los platos ,pero es aconsegable y recomendable voy a volver para conocer como es la noche"
    }, 
    {
      "date": "23 Nov 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "pdelca", 
      "text": "El ceviche de entrada es uno de los mejores que he probado. La comida en general es buena. Pero demoran mucho en la atención. Tardaron bastante en traer cada plato y al pedir la cuenta nos levantamos y pagamos en la caja directamente. \r\nEl ambiente es muy bueno. Si es afuera y en verano mejor."
    }, 
    {
      "date": "13 Nov 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "trucus", 
      "text": "Desagrable el niño \"cool\" que está en la puerta. Mi expectativa era mínimamente una sonrisa. La comida nada de otro mundo, ni lo original que esperaba...Si les recomiendo los tragos, muy bueno el pisco sour con pomelo y uno de sake con lima, ginger y menta excelente. El ambiente un poco ruidoso, no es para velada romántica sino para ir con amigos."
    }, 
    {
      "date": "23 Oct 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "chochosan", 
      "text": "Fuimos dos personas al mediodia a comer sushi y ese dia el sushiman no iba...\r\nLa atención es muy cordial, el lugar es más para ir de noche la decoración un tanto lúgubre.\r\nTardaron casi una hora para traernos la comida, y otra hora más en traer el postre.\r\nLa comida: El aji de gallina desabrido, el postre bien, pero ya estabamos tan alterados de la tardanza que lo pudimos disfrutar poco. \r\nLos precios me parecieron caros evaluando cómo la pasamos."
    }, 
    {
      "date": "31 Jul 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Marce35", 
      "text": "Es muy interesante la combinación peruano-japonesa El lugar, el ambiente y la comida me parecieron muy buenos. El sushi y los postres excelentes. Mi plato llegó frío, creo que el timing de llevar todos los platos juntos no les resultó, éramos 5. De todas maneras volveré."
    }, 
    {
      "date": "19 Jul 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "mmontes", 
      "text": "Tenia expectativas con el lugar ya que habia recibido muy buenos comentarios, pero me decepcionó tanto el servicio como el ambiente. \r\nLa comida es buena y original, pero nada del otro mundo."
    }, 
    {
      "date": "6 Jul 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Checha", 
      "text": "Es un lugar escondido, muy lindo. La comida resulto bien lograda, aunque los tragos no fueron lo esperado. \r\nEl ambiente es mejorable.\r\nIgualmente lo recomendaria para probar."
    }, 
    {
      "date": "8 Jun 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Inga", 
      "text": "Fue bueno, pero no excelente. \r\nPodria mejorar algunas cosas. No me gusto que el baño este afuera."
    }, 
    {
      "date": "17 Mar 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "marianoff", 
      "text": "Fue agradable cenar en ésta casa \"chorizo\"  reciclada con buen gusto. Nuestra moza fue correcta, pero se la notaba algo desbordada por las mesas que debía atender. El ceviche fue riquísimo, pero escaso. El mero \"a lo macho\" estaba súper picante pero efectivo. Para terminar con un toque nipón: sake frío. Recomiendo este restaurante para quienes deseen ir a un sitio que tenga opciones, en su misma carta, de dos gastronomías tan intensas como la japonesa y la peruana."
    }, 
    {
      "date": "15 Mar 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "derek", 
      "text": "Muy bueno el lugar, levemente ruidoso. Bien los platos, bien los tragos, muy bueno el sushi y excelente la atención. El postre de banana es increíble."
    }, 
    {
      "date": "8 Feb 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "JuanMRo", 
      "text": "Muy buen sushi, de calidad, fresco. Ideal para los fanáticos. \r\nAl principio no eran tan caros, ahora hay que medirse porque podés tener una sorpresa. El lugar y la onda es lo mejor."
    }, 
    {
      "date": "10 Nov 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Bakkela", 
      "text": "Buena Comida y buen servicio. Un poco ruidoso. Nos gustaron los tragos. Pero, es recomendable."
    }, 
    {
      "date": "6 Jul 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "paulina", 
      "text": "Es dificil encontrar a Libélula si no vas con el dato preciso. \r\nLa comida es buena, la comida no es peruano/japonesa, sino peruana o japonesa. Pensé encontrar una fusión entre las mismas. \r\nEl personal atento, el ambiente más o menos."
    }, 
    {
      "date": "24 Mar 2006", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Pepex", 
      "text": "Primeramente el tataki que comí  no tenia sabor, estaba insipído. El sushi tardó bastante en llegar por la demora del sushiman y la mala atención de las camareras que dejan mucho que desear. El ambiente es lo que pude rescatar de mi visita. La carta de vinos es muy acotada.\r\nPor otro lado la calidad de la comida no es acorde al precio.\r\nNunca más en mi vida volveré a ese lugar."
    }, 
    {
      "date": "13 Mar 2006", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Paulag", 
      "text": "El lugar es bonito, tiene una buena ambientacion y el patio es muy íntimo pero parece ser reservado para clientes habituales. \r\nEl tataki no tenía gran sabor, más bien estaba insípido.\r\nEl sushi tardó muchísimo en llegar a la mesa por retardo del sushiman.\r\nLas camareras tuvieron mala predisposición para atendernos. \r\nLa atención deja mucho que desear.\r\nCreo que no volveremos a este lugar."
    }
  ], 
  "excelentes": [
    {
      "date": "9 Abr 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "sismo", 
      "text": "Este sitio estuvo cerrado más o menos por un mes y vinieron con fuerza, no sé si cambiaron al personal de la cocina o es por que cambiaron casi en su totalidad la carta pero todo lo que comí está increible, tengo ganas de volver para comer las otras cosas, felicitaciones al cheff y la mentalida de los dueños para hacer un gran cambio que seguro en los próximos meses de seguro va a dar que hablar.!!\r\nfelicitaciones nuevamente"
    }, 
    {
      "date": "18 Ene 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "marydoc", 
      "text": "Muy recomendable. El mejor sushi de Buenos Aires. Espectacular la presentacion del sushi y el sashimi special. El Ceviche espctacular. La atencion normal, nada waw."
    }, 
    {
      "date": "22 Oct 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "ceci_soloaga", 
      "text": "La comida es excelente tanto la japonesa como la peruana. El ceviche es el mejor que comi en Buenos Aires.\r\nMe encantaron los tragos, les recomiendo el caipi-sake (una combinacion de caipiroska y sake) y el mint julep que es la segunda bartender que conozco que lo prepara bien."
    }, 
    {
      "date": "21 Jul 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "chanchirijillo", 
      "text": "muy buena combinacion entre sushi y cocina peruana, aparte de exelente comida esta fusion deja ir a cualquiera a comer, ya q tenes variedad. hay muy buenos restaurantes en argentina como jose luis, el vasco frances, pero libelula me volvio loco, asi ya tengo un nuevo lugar mas para ir. la zona es de las mejores de buenos aires. lo q no me gusto es tener q estar llamando unos dias antes para poder tener lugar. recomiendo el inca roll."
    }, 
    {
      "date": "5 Jun 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "fedefunk", 
      "text": "Excelente calidad del pescado y preparación. Sin dudas la mejor relación precio calidad en sushi. En la liga de los mejores sushimen de Buenos Aires con mejores precios."
    }, 
    {
      "date": "3 May 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Sauze", 
      "text": "Excelente. Volvimos después de un año y mejoró muchisismo. La atención fue genial en cuanto a recomendarnos los platos peruanos, el lugar está mejor que antes y la comida fue la sorpresa, nos recomendaron el ceviche de ostras y fue mágnifico. Recomendado para un mediodía especial."
    }, 
    {
      "date": "23 Abr 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Chinisima", 
      "text": "El plato principal fue perfecto, pescado teriyaki, y la atención fue correcta. Lo único que no me convenció fue la entrada para 2, muy cara para lo que traia, y además me pareció raro que tratándose justamente de una entrada para 2, trajera de a 3 unidades. Con ese plato la cuenta se encareció bastante, habría que probar con otra entrada. De todos modos, lo recomiendo."
    }, 
    {
      "date": "3 Mar 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "ignaciotaccone", 
      "text": "Muy buen sushi. De lo mejor que he comido."
    }, 
    {
      "date": "18 Feb 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "mariodom", 
      "text": "Nos tocó comer afuera, en un jardín muy bien puesto. La comida fue realmente muy buena, la atención también. Lo único que no entendí muy bien, es porqué tienen la cocina a la vista en la calle y con tanta suciedad. Si van a mostrar la cocina, asegúrense de que esté bien (pero bien) limpia."
    }, 
    {
      "date": "16 Feb 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "aguilera_lopez", 
      "text": "Realmente increíble. Comida de muy alta calidad. El mejor sashimi de mi vida. El lomo también se destaca y el brownie es exquisito."
    }, 
    {
      "date": "28 Ene 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "jdweb", 
      "text": "Buen lugar. Un ambiente agradable con un buen servicio. Excelente comida. Poca variedad de vinos. Para volver."
    }, 
    {
      "date": "17 Nov 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "jsojo", 
      "text": "Comimos realmente muy bien, pedimos varias entradas, excelentes todas, especialmente un salmón casi crudo. Tambien muy recomendable el postre degustacion peruano.\r\nSi mejoraran un poco el servicio podria ser uno de los mejores de bs.as. Igual, vale la pena volver por la comida."
    }, 
    {
      "date": "1 Oct 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "FayA", 
      "text": "Las propuestas culinarias son muy tentadoras. \r\nEn general se reflejan en el plato aunque quizá le falta una vuelta de tuerca a la calidad. Falta afilar un poco el tratamiento de los materiales que se usan y su proceso antes de llegar al plato en mesa. El ambiente es agradable, vale la pena probar y sacar propias conclusiones ya que es un lugar diferente."
    }, 
    {
      "date": "7 Sep 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Zangano", 
      "text": "La comida y los postres son de primera calidad. Espero ver el jardín habilitado para el verano."
    }, 
    {
      "date": "8 Jul 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "giselak", 
      "text": "La nueva carta de invierno es muy completa. El lomo grillado es la estrella, viene con papines cebollas caramelizadas y una salsa muy suave. La atención es muy buena también."
    }, 
    {
      "date": "18 May 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "flopy7", 
      "text": "Excelente la comida, el sushi es increíble y los postres cierran la visita con un diez."
    }, 
    {
      "date": "12 May 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Wrameerez", 
      "text": "Es un sitio muy recomendable, pequeño y acogedor. De comida peruana sólo hay ceviche (que es el mejor que he comido en mi vida). El resto es más bien japonés y muy bueno también.\r\nLos postres también son ricos.\r\nCon entrada y vino gastamos $65 por persona."
    }, 
    {
      "date": "6 May 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Paul", 
      "text": "Falta más presencia en la carta de la cocina peruana."
    }, 
    {
      "date": "27 Abr 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "AndresR", 
      "text": "La comida es excelente, pero tiene poca variedad de vinos."
    }, 
    {
      "date": "27 Abr 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "giselak", 
      "text": "Muy buena la comida, nos atendieron bien y la relacion precio calidad tambien ok. Conviene reservar porque tiene pocos cubiertos."
    }, 
    {
      "date": "16 Abr 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Sauze", 
      "text": "Muy buen lugar, un poco chico."
    }, 
    {
      "date": "11 Mar 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "ljoltac", 
      "text": "De lo mejor que probé en Buenos Aires. Espero volver el año que viene y poder cenar en el jardín."
    }
  ]
}