{
  "malos": [
    {
      "date": "14 Feb 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "vasco69", 
      "text": "El día de San Valentín la cocina estaba desbordada. El cochinillo llegó helado y los otros platos insípidos. el mozo fue lamentable y el precio, caro sin sentido. Tomé el peor Bloody Mary de mi vida."
    }, 
    {
      "date": "10 Ene 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "patriciab8789", 
      "text": "Coincido plenamente con el comentario de patagoniaarq. \r\nEl menú tiene pocos platos, lo cual no es un defecto, pero si son pocos tienen que ser perfectos. \r\nY no sólo no son perfectos, sino que son defectuosos. El relleno de langostino de los ravioles, era soso, parecía que sólo lo hubieran procesado sin agregarle nada más. También estaba como cristalizado (parece que del freezer a la cocción tienen un problema) y los ravioles de calabaza duros. No al dente, duros, les faltaba cocción. La carta de vinos es cara. En resumen, el lugar es lindo, la atención pasable, pero de ninguna manera justifica los precios que tiene. Caro. \r\nHe comido esos mismos platos mucho mejor preparados y más barato en otros restaurantes."
    }, 
    {
      "date": "16 Dic 2006", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "patagoniaarg", 
      "text": "El mozo, dos minutos después de haber tomado la orden, se acerca porque se olvidó el pedido. La piramide que me entregaron como comida, tenía mucha hoja verde y poco langostino, palta y palmito. El rissoto estaba muy ácido y tenía una mala presentación (tipo fonda). El ojo de bife, acompañado con ensalada criolla y huevo frito, fue una mala elección. A todo esto, el mozo patea la mesa y hace tambalear todo. El postre era un torta de chocolate con helado, el helado estaba cristalizado. Caro, muy caro; y la cocina mala, muy mala. ¡Ah!, y el valet parking, ni hablar. Llovía, con el paraguas en la mano  el hombre nos acompañó hasta el auto, pero sin abrirlo."
    }
  ], 
  "buenos": [
    {
      "date": "27 Ago 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "adriel", 
      "text": "Desde el ingreso, todo es correctísimo , servicio de valet parking inmejorable y  mozos que en todo momento están atentos a  cada  detalle del servicio de mesa. El ambiente con luz  tenue, buena música de fondo y una decoración sobria y elegante.  Columnas que dividen el espacio entre  las mesas como para disfrutar de la comida plenamente, barra de tragos,  preciosa vista al jardín. Todo eso como marco de una comida de autor de cuidada elaboración, Los precios no son económicos, pero diría que son acordes a un lugar que vale la pena conocer."
    }, 
    {
      "date": "14 Feb 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "agbcha", 
      "text": "Comida,servicio y ambiente muy bueno. pero los precios de guia oleo estan desactualizados.\r\nEl menuú para una persona esta en el orden de  $240 con bebida alcohólica"
    }, 
    {
      "date": "14 Feb 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Golosso", 
      "text": "Cuando uno paga, exige más. En este caso, me gustó el ambiente y el servicio. La comida un poco menos."
    }, 
    {
      "date": "7 Dic 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "macpo", 
      "text": "Muy buena la entrada. Los langostinos empanados son lo mejor de ahí. La comida estuvo bien, nada del otro mundo por lo menos lo que elegí.\r\nEl postre excelente.\r\nLa atención para destacar."
    }, 
    {
      "date": "21 Nov 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "cesalvar", 
      "text": "realmente de los mejores lugares de capital y gran bs. as. la atencion por parte del personal es optima, el lugar espectacular sin ruidos, ideal para ir en pareja, mesas numerosas y chicos abstenerse.\r\nMenciòn especial para el barman, un lujo."
    }, 
    {
      "date": "2 Nov 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "monilu", 
      "text": "Esperaba mas de lo ofrecido,el plato principal llegó frÍo, es bueno pero no alcanza por los precios que cobran,la carta de vinos es clásica presenta algunos vinos muy caros, pero poco variada, el ambiente por ser un martes, tranquilo, no creo que vuelva, no me deslumbró por nada en especial.-"
    }, 
    {
      "date": "3 Sep 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "hombrehumano", 
      "text": "Recomiendo UNICAMENTE en caso de salir con su pareja, lugar no apto para salida familiar , o pareja amiga, etc. Solo para 2. TIene una atmofera romanticoide, buena atencion, buena comida. Todo 10 puntos.  Gaste 400 con mi pareja. 2 entradas, 2 PP, 2 postres , agua y vino."
    }, 
    {
      "date": "15 May 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "fedcar", 
      "text": "Muy buen lugar, bien atendido, las mesas separadas, buena comida, todo lo necesario para pasar una velada agradable"
    }, 
    {
      "date": "31 Mar 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "marzo62", 
      "text": "Como siempre, y sin dudas el mejor restaurante para mi, atención, ambiente y comida muy buenos. Un lugar al que siempre me gusta volver."
    }, 
    {
      "date": "8 Ene 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "ari_cinti", 
      "text": "Me acabo de comprometer con mi novia en este restorán y no me arrepiento de haberlo elegido, atmósfera íntima y romántica con una excelente atención. Mesas bien espaciadas, la comida tardó un tiempo razonable. Muy bueno."
    }, 
    {
      "date": "29 Dic 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "LeNoir", 
      "text": "Una barra tentadora para abrir el apetito, carta variada, buenas recomendaciones de mozos como los de antes (los que saben del oficio) y un jardín, que cuando el clima acompaña, vale la pena disfrutar."
    }, 
    {
      "date": "2 Sep 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Marliu", 
      "text": "Destacado lugar de la zona norte. Impecables platos, atención esmerada, ambiente ideal para parejas, celebrar algún aniversario o simplemente para una cena relajada. Cuenta con valet parking."
    }, 
    {
      "date": "3 May 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "solilu", 
      "text": "Desde que se estaciona todo resulta impecable. La ambientacion sumamente calida con luces dirijidas y dispersas que realzan el color de las paredes y destacan los pisos. La distancia adecuada entre mesas, con la medida apropiada y una muy cuidada mise en place.\r\nLa carta de vinos, rica en opciones.\r\nLos platos con delicada presentacion y sabor logrado. Las porciones son justas. La musica de fondo y el jardin exterior hacen del lugar un sitio muy apropiado para regocijarse en forma integral. Los mozos, muy atentos y prolijos, sin excesos.Excelente!tal vez, la unica objecion, sean los precios."
    }, 
    {
      "date": "26 Mar 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Elverde", 
      "text": "Muy bueno desde todo punto de vista, recepción, servicio, comida, ambiente y carta de vinos. Lo mejor de la zona norte sin dudas. Altamente recomendable para ir en pareja, o en un grupo pequeño de amigos."
    }, 
    {
      "date": "7 Jul 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Vali", 
      "text": "Excelente!!! El lugar esta muy bien ambientado es cálido (recomiendo las mesas con vista a un jardin interno), los platos muy bien logrados y la atención es impecable incluyendo el valet-parking. El precio es acorde a lo que se ofrece."
    }, 
    {
      "date": "6 Jul 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "yesicaer", 
      "text": "Me gustó mucho la comida, el único detalle es la rapidés con que nos atendieron. No había más de dos mesas y el mozo estaba pendiente de que terminaramos rápido de cenar. Por el resto, muy bueno!!"
    }, 
    {
      "date": "21 Jun 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "DanyPB", 
      "text": "Fuimos a cenar hace dos semanas con mi marido, y comimos de entrada langostinos en maza fila, de plato principal solomillo, y pata de cordero, y de postre mouse de maracuyà. Todos los platos deliciosos, a punto, tanto de cocciòn como de temperatura. Nos atendiò un mozo de unos 55 años, de impecable servicio. El ambiente es justo para pasar una noche tranquila. Volvimos a cenar ayer Sàbado con mis hijos y mis suegros, y salvo el pure de papas que estaba seco, el resto todo muy bueno. Un restaurante altamente recomendado."
    }, 
    {
      "date": "15 Jun 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Forly", 
      "text": "El lugar está bien ambientado, con mesas espaciadas, de fácil acceso, no es nada ruidoso, dá para hablar, oír y ser oído. El servicio es destacable; las meseras no te dejan faltar nada, y lo mejor de todo es que no lo hacen revoloteando permanentemente alrededor de los comensales. Muy bien ahí.\r\nLa comida es correcta, demora lo justo y necesario, y las porciones tienen proporciones normales. En el caso de uno de mis invitados, nunca terminaron de acertar el punto justo de cocción de la carne que le había pedido (hicieron 2 intentos, y al final llegó demasiado seco).  Puede ser que regrese."
    }, 
    {
      "date": "2 May 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Tio05", 
      "text": "Quizás sea algo más pretensioso que lo que amerita, pero de todos modos es un buen lugar para visitar en alguna ocasión especial que justifique pagar entre 50 a 70 pesos más por pareja que en cualquier otro buen restaurante. La calidad de la carne fue lo mejor de la noche, el ceviche excesivamente agrio y el volcás, bueno, pero ahí nomás."
    }, 
    {
      "date": "27 Ago 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Poldis", 
      "text": "Muy lindas las mesas con vista al jardin interno, y en general con buena distancia entre si. El servicio profesional y cordial desde la llegada. La comida muy rica pero el salmon estaba demasiado cocido. Muy buen servicio de valet parking: el auto estaba listo en la puerta cuando salimos."
    }, 
    {
      "date": "23 Jun 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Eduardo10", 
      "text": "La comida estuvo bien preparada y el personal demostró una muy buena atención, incluyendo el valet-parking. Los precios no son baratos, pero es una buena opción. Tiene un ambiente muy cuidado, con un jardincito interno muy lindo, pero con el mismo problema que tienen casi todos los restaurantes de provincia de Bs. As., que es el humo de los fumadores (el salón para fumadores y no fumadores de hecho es el mismo)."
    }, 
    {
      "date": "30 Dic 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "efeso", 
      "text": "Excelente ambiente y atención. La comida, buena. Al servicio de mesa le faltó un poco. Los vinos, precio alto. Vale la pena."
    }, 
    {
      "date": "19 Dic 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "LorW", 
      "text": "Muy buen ambiente, ideal para parejas, por la luz tenue...\r\nLa comida excelente"
    }, 
    {
      "date": "7 Sep 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Nicoborre", 
      "text": "En general bueno, el plato de pescados a la plancha incluía merluza negra pero en escasez. \r\nEl precio está por encima de la calidad."
    }, 
    {
      "date": "6 Feb 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Vitto", 
      "text": "Elsinor logró romper el maleficio de una ubicación donde nunca funcionó bien ningún restaurante. \r\nLa carta es amplia y con muchas opciones, las preparaciones con reminiscencias orientales son en general las más logradas y las más recomendables de la carta junto a las carnes que salen sabrosas y en el punto solicitado. \r\nLa carta de vinos es amplia y los precios son altos, quizás demasiado.\r\nLa ambientación en si es muy cuidada, el jardín estilo oriental que se ve a través de grandes ventanales es hermoso tanto de día como de noche. \r\nEn definitiva es un lindo lugar para un almuerzo de negocios y para una cena romántica."
    }
  ], 
  "excelentes": [
    {
      "date": "20 Ago 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Golosso", 
      "text": "Todo en un excelente nivel. Vale lo que se paga"
    }, 
    {
      "date": "21 May 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "djseba", 
      "text": "Excelente lugar para ir en pareja. Los precios no son económicos, pero son acordes al servicio y el ambiente, que son inmejorables. Se jactan de haber sido visitados por Paul MC Cartney. Hermoso lugar, muy buen jazz y luz tenue acompaña la velada. La comida me encanto. El valet parking oportunisimo. El servicio de mozos y recepcion super cordial. Me lo recomendaron y hago lo mismo!!!!"
    }, 
    {
      "date": "30 Abr 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "VicenteMarcos", 
      "text": "Fuí a cenar con motivo de mi aniversario. Realmente el lugar es ideal para una cena especial en pareja. La atención desde la entrada con el auto hasta la entrega del mismo a retirarme todo fue hecho con mucho profesionalismo y cuidado. Tiene algunos toques de mucha categoría. no solo la atención del sommelier al sentarnos, con una recomendación justa, la atención de todas las mozas, el ceviche como degustación, el toque distinto de el helado de pomelo rosa para limpiar el gusto de nuestras bocas entre la entrada y el plato principal le dan un toque distinto. La comida es muy buena, los postres excelentes, como negativo podríamos decir dos cosas una muy ligth como que los postres son solo 7 y la segunda es el precio. Es muy elevado, creo que con un 20 o 25% menos estaría igual de bien pago. Le pido para que Guia Oleo nos siga ayudando habría que modificar los valores. Dos personas con entrada, plato principal, postre y vino es de $ 490.- . Una sola muestra una empanada de carne cortada a cuchillo normal sale $ 19.-"
    }, 
    {
      "date": "19 Nov 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Elverde", 
      "text": "Mi lugar favorito para ir en pareja o con un grupo muy pequeño de amigos. Hace años que voy y siempre mantiene el mismo altisimo nivel. De lo mejor de capital Federal y Zona Norte. Altamente recomendable para un velada especial."
    }, 
    {
      "date": "22 Oct 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Jimmydix", 
      "text": "Fui con reserva a las 21:15 hs y el lugar ya contaba con varias mesas ocupadas. La mesa reservada tuvo una ubicación excelente. El servicio y la comida fue excelente ( La entrada de Salmón no podía estar mas fresca ). El precio no me pareció nada excesivo, Muy recomendable, pero como leí en un comentario....ideal para ir en pareja (hijos abstenerse )."
    }, 
    {
      "date": "7 Ago 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Golosso", 
      "text": "Excelente lugar. Comida de primera, como pocas, con esmerada atención y ambiente. Mesas adecuadamente separadas, algo de lo que carecen la mayoría de los resto."
    }, 
    {
      "date": "7 Abr 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "fschlim", 
      "text": "Excelente lugar. Se cuida la intimidad y la atencion al maximo. todos los detalles se respetan para hacer la estadia inmejorable. la comida en su punto y en porciones justas. El ambiente parece salido de una pelicula justo para una cena memorable."
    }, 
    {
      "date": "13 Feb 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "criter19", 
      "text": "¡Excelente! Desde la recepción, la atención y consejo del mozo, la comida, el champagne y el ambiente. Es recomendable por donde se lo mire. Gracias por colaborar a pasar un almuerzo inolvidable. Precio del menu: Entrada, plato y postre, con entrepasos, agua y 1/2 botella de Chandon por persona: $160."
    }, 
    {
      "date": "8 Dic 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "NikEva", 
      "text": "Excelente lugar, comida y atención. Buena relación precio/servicio. Volveremos"
    }, 
    {
      "date": "5 Dic 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "carolaepoxi", 
      "text": "Esta vez, al ritmo de un deslumbrante dúo de jazz (contrabajo y piano) pudimos reconocer el sello de perfección presente en la cocina, el servicio y el ambiente de este elegante restaurante. Optamos por seguir un menú de cuatro pasos maridado con Graffigna Grand reserva y nuestros amigos se inclinaron por platos de su versátil carta. Ambas parejas quedamos sorprendidos con las acertdas combinaciones de sabores e inmejorable calidad de productos presentes en cada paso y en cada detalle. Volveremos."
    }, 
    {
      "date": "31 Oct 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Richy", 
      "text": "Intimo, sobrio y elegante. Un muy buen lugar para una cena especial. Me gustó mucho la  música en vivo (violines) que generaba un clima óptimo. La comida merece una mención especial: exquisita."
    }, 
    {
      "date": "24 May 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "aguamar", 
      "text": "Uno de los mejores lugares a los que fui. Vamos al menos una vez al mes y nunca me decepcionan, además de la calidad de la comida el servicio es excelente y el ambiente muy reconfortante. Si quiere quedar bien, no dude en ir...."
    }, 
    {
      "date": "9 May 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "carolaepoxi", 
      "text": "No es la primera vez que vamos, la creatividad y los sabores muy bien cuidados atrapan al comensal para que vuelva una y otra vez. El ambiente es realmente excelente, en esta oportunidad cenamos junto al ventanal que da al jardín. El servicio es impecable y la distancia entre una mesa y otra es la ideal. En pocas palabras: La mejor alternativa en Zona Norte."
    }, 
    {
      "date": "7 Mar 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "MarceU", 
      "text": "La atención es excelente desde todo punto de vista, desde el Valet Parking, el barman y los mozos, todo muy cuidado. \r\nLa ambientacion del lugar tambien es uno de los puntos altos, a pesar de que tenia una mesa a no mas de 2 metros, no se escuchaba nada lo que hablaban, solo se escuchaba la musica ambiente y cero ruidos.\r\nLa comida sobresaliente, los fideos negros estaban en su punto justo, la salsa de crema de limon le daban un toque unico y el salmon rosado coronaban el plato.\r\nLa verdad que muy recomendable para pasar una muy buena cena."
    }, 
    {
      "date": "13 Feb 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "AlanFalbes", 
      "text": "El lugar como siempre lo de mejor nivel en zona norte, me tocó una noche increible y pudimos cenar en el jardin que está muy bueno. Fui en pareja, comimos unos langostinos con masa philo y guacamole muy ricos y unas mollejas y riñoncitos de corderos buenisimos.  Yo comí un salmón con almendras y mi mujer un rissotto con cordero de los mejores que hemos probado.\r\nEl lugar es impecable, sigo pensando que en precio/calidad es muy bueno, comparado con los miles de lugares que tienen precios altísimos y no lo valen, este lugar sí."
    }, 
    {
      "date": "20 Dic 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "mauroo", 
      "text": "Excelente, la atención cuidada, eficiente y rápida. Los detalles muy cuidados. El precio muy razonable dado el nivel de servicio. Es para recomendar, y correr el riesgo de ir sin conocer. Yo lo hice y no me arrepiento"
    }, 
    {
      "date": "29 Oct 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "MILO_2006", 
      "text": "Sinceramente, la comida fue EXCELENTE! Siendo el servicio y el ambiente muy buenos! Es recomendable para una cena romántica claramente! La entrada de langostinos altamente recomendada así como el plato de salmón como principal! Lo único \"negativo\" son los precios, $100 x persona, pero los valen, no todos los días pero para tener de opción es más que valida! Saludos"
    }, 
    {
      "date": "3 Oct 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "vulcano", 
      "text": "Fuimos un viernes a la noche, es un lugar digno de recomendar por sus platos y  servicio impecable.El ambiente excelente, sobre todo las mesas que dan al jardín. Eso si,para poder estar en esas mesas hay que reservar. Los precios estan acorde a un restaurante de este tipo."
    }, 
    {
      "date": "3 Sep 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "gourdanito", 
      "text": "En todo sentido estamos hablando de un restaurante espectacular. La comida es excelente; todas las preparaciones son sabrosisimas y muy bien condimentadas. Recomiendo las preparaciones con pescados y mariscos. Entre la entrada y el principal tienen el buen gusto de ofrecer un mini helado de pomelo rosado para neutralizar los sabores. La atencion es super profesional, y el ambiente es maravilloso; ideal para un encuentro romantico. La gran desventaja del lugar es que los platos son bastante escasos y realmente MUY CAROS. Es muy recomendable para una velada especial o algun festejo"
    }, 
    {
      "date": "19 Mar 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "indi01", 
      "text": "Excelente opcion para pasar un momento inolvidable. Servicio, comida y lugar impecables."
    }, 
    {
      "date": "19 Ene 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "babs", 
      "text": "EXCELENTE. caro pero vale la pena. la comida muy sabrosa, los tragos muy bien preparados. la atencion es impecable. el ambiente es muy calido, agradable, para una cena tranquila romantica o de grupo. las mesas estan bien separadas. la musica de jazz de fondo muy buena compañia!"
    }, 
    {
      "date": "19 Oct 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "anak", 
      "text": "El lugar es sumamente calido y atendien muy bien estan atentos a todos los detalles."
    }, 
    {
      "date": "26 Ago 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "eyak", 
      "text": "Excelente !!!! Servicio de primera, tanto de los mozos como Valets parking. Ambiente agradable, buen manejo de tiempos entre platos y esmerada atención."
    }, 
    {
      "date": "17 Ago 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "paprini", 
      "text": "Precios altos, en todo sentido de la palabra (tragos, entradas, vino, platos y postres). La comida es excelente. Todos los platos están muy bien preparados con algo dificil de encontrar: todos los ingredientes se sienten por igual!. El lugar es muy lindo, con mesas bien separadas (y se puede fumar .. gracias Provincia) ... pero ... pero ... no termina de definirse entre \"Rustico\", \"Moderno\", \"Fino\", \"Elegante\" ... cuesta encontrar el estilo y entenderlo. Creo que para el nivel de precios se podría mejorar (solo un poco). Generalmente los baños me terminan de definir un lugar (es lo que menos se ve ... digo .. si invierten ahí es porque hubo esmero) y desentonaban un poco con el resto. El resto, excelente. Una buena manera de \"quemar\" un aguinaldo :)."
    }, 
    {
      "date": "17 Ago 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Friedrich", 
      "text": "Unos de los mejores lugares de Buenos Aires, una delicia la comida, esmerada atencion, amplia bodega."
    }, 
    {
      "date": "30 Jun 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "adro", 
      "text": "totalmente recomendable, cuidado en todo los aspectos, la atencion, la comida, recepcion. contiene varios detalles que lo hace ideal para volver, en pareja o con amigos. Recomendamos el sector fumador al lado de la vista al jardin, como plato, merluza negra. \r\nSi bien volveremos, la unica observacion son los precios un poquito excesivos."
    }, 
    {
      "date": "24 Feb 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Danieldotcom", 
      "text": "Excelente en todo. No es la primera vez que vamos y nunca nos falla. \r\nLos platos en su justa medida, con lo cual quien tenga demasiado hambre, mejor pida una entrada."
    }, 
    {
      "date": "24 Feb 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Juan2007", 
      "text": "Por suerte este lugar sigue siendo la mejor opción en zona norte, donde no hay tantas opciones de primer nivel y cada vez que vuelvo a elsinor no me defrauda. Increible como siempre la pierna de Cordero, el rissoto y la tabla de pescados. Eramos un grupo de 5 y la pasamos genial. Obviamnte tiene su valor, pero lo bien vale tener el mejor servicio de la zona."
    }, 
    {
      "date": "14 Feb 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "maatias", 
      "text": "Si bien la comida está muy bien elaborada y fresca, las porciones son muy pequeñas y no acorde al precio del platillo. Los baños , sin palabras, por $70 el cubierto merezco mucho más que ese baño. La atención esmerada. Ah, me olvidaba: Trajeron pan sin nada para acompañarlo, eso que estaban preparados los platillos a un lado con su respectivo cuchillo y los dos canapés de inicio que tenían la base tostada con gusto a viejo y humedo."
    }, 
    {
      "date": "19 Ene 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "cantropus", 
      "text": "El lugar me parece formidable para compartir una velada con amigos o en pareja. La comida es muy buena, al igual que el servicio.El ambiente es excelente. Las mesas al lado del jardín tienen una vista inigualable. El lugar superó  mis expectativas, dado que yo nunca había ido y mis amigos me lo habían recomendado."
    }, 
    {
      "date": "17 Ene 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "valeria1", 
      "text": "La comida estuvo excelente y la atención muy esmerada. \r\nEl lugar es muy bonito y muy bien ambientado. Los precios son elevados, pero vale la pena ir alguna vez."
    }, 
    {
      "date": "4 Nov 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "elpuma", 
      "text": "Impecable. Muy recomendable."
    }, 
    {
      "date": "18 May 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "misolmi", 
      "text": "Un lugar formal pero agradable. Caro, pero la comida es estupenda. Muy bueno para ir en pareja, o para algún evento especial."
    }, 
    {
      "date": "15 Abr 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Tanquetus", 
      "text": "Ideal para una noche romántica, la comida es excelente y la atención de primer nivel. Los precios algo elevados y tienen una carta de vino muy variada pero todo por arriba de los 42 pesos lo que encarece más aun. \r\nMuy buenos tragos."
    }, 
    {
      "date": "8 Abr 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "confa", 
      "text": "Si de restaurantes con estilo debemos hablar, Elsinor es uno de los primeros. Desde el servicio del valet parking, la ambientación del salón, un espectacular jardín que uno puede ver a través de la ventana, hasta el servicio, la atención de estilo y la comida en cantidades justas.\r\nLo único que le agregaría sería que en la carta de vinos incluyan alguna bodega de costos menores, ya que el vino más barato es el Terrazas de $ 40. Si bien va a tono del lugar, encarece mucho la cena.\r\nEl precio es alto, al igual que todo lo que Elsinor ofrece.\r\nIdeal para parejas, ambiente muy reservado.\r\nPara darse un buen gusto de vez en cuando."
    }, 
    {
      "date": "6 Ene 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "jimbo_ar", 
      "text": "La verdad, es la primera vez que voy y quede muy impresionado. \r\nEn la cena fue todo excelente, desde la atención hasta la ambientación tan armoniosa de su prestigioso jardin."
    }, 
    {
      "date": "4 Dic 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "silvia", 
      "text": "Excelente calidad de comida, me encantó el lugar, un día inolvidable."
    }, 
    {
      "date": "30 May 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "pedroj", 
      "text": "Excelente comida y servicio en un ambiente distinguido."
    }, 
    {
      "date": "30 Ene 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "farnalde", 
      "text": "Vale lo que cuesta!\r\nAtención muy esmerada y cocina de primera en un ambiente cálido y distendido"
    }, 
    {
      "date": "16 Sep 2004", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "patricia1", 
      "text": "Atención impecable y platos deliciosos en buenas porciones."
    }
  ]
}