{
  "buenos": [
    {
      "date": "5 Ago 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Comamos", 
      "text": "Carísimo!!! No lo recomiendo para nada. La Grande de Muzzarella sale $48..!!!  Es del montón. Tamaño normal, muzza de calidad media, no vienen cortadas las porciones! Nada para destacar y con un precio de otro planeta! Por la zona hay muchisimas pizzerias mas ricas y con precios económicos. El lugar no tiene ningun tipo de ambientación."
    }, 
    {
      "date": "3 Nov 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "motamend", 
      "text": "En realidad pedimos delivery de empanadas en esta oportunidad, aunque también hemos pedido pizzas. Todas son buenas y el servicio excelente. Otra particularidad interesante es que en el salón hay revistas para hacer más amena la espera del pedido."
    }, 
    {
      "date": "2 May 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "zxyx", 
      "text": "excelente la pizza, masa fina y crocante, la recomiendo, el lugar esta hace muchos años y es un clasico en la zona."
    }, 
    {
      "date": "27 Mar 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "jedipp", 
      "text": "Suelo pedir a domicilio. La pizza es de la más rica que se puede conseguir en Caballito y el precio es correcto. A diferencia de otras pizzerías del barrio, Miramar no amarretea con los incgredientes/condimentos ni con el tamaño de las pizzas poniendo como excusa la crisis o la suba de los precio de sus proveedores. Está claro que antes ponen la calidad y la satisfacción del cliente y luego el beneficio económico. Por eso la sigo eligiendo a la hora de pedir pizzas."
    }, 
    {
      "date": "4 Ene 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Gwzty", 
      "text": "Pizza Correcta, no Deleita y puede gustar si se acepta los pocos ingredientes que tiene. No lo recomiendo por ser pizzeria y haber muchas opciones en el barrio. El precio no es modico, si fuera mas barato seria una opcion seria por la relacion precio/producto.\r\nMe decepciono la fugazzeta y la pizza en general, esperaba mas de una esquina tan tradicional y bien ubicada."
    }, 
    {
      "date": "28 May 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "veggie", 
      "text": "La pizza la preparan a la piedra, en horno de barro y es excelente!El salón no es nada del otro mundo, tiene algunas decoraciones antigüas y como el dueño es fana del triatlon, hay una exposicion de fotos dedicadas al tema. Muy recomendable. Ambiente familiar."
    }, 
    {
      "date": "7 May 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "MYA", 
      "text": "Muy buena pizza, muy recomendable. Aconsejo la de provolone (con mucho provolone rallado, no con pedazos de provoleta) y las empanadas de carne cortada a cuchillo que son muy ricas. Generalmente usamos el delivery que es puntual y destaco que un día se cortó la luz y tuvieron la deferencia de llamarnos por teléfono al llegar a nuestra puerta para que bajemos ya que no funcionaba el timbre, obviamente. ¡Y nosotros creíamos que nos quedábamos sin cena ya que el corte era enorme! Se puede comer allí pero es una pizzería de barrio sin mayores pretensiones."
    }
  ], 
  "excelentes": [
    {
      "date": "23 Oct 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "agustinita_c", 
      "text": "Las pizzas son riquísimas, incomparables"
    }, 
    {
      "date": "24 Oct 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 4
      }, 
      "user_name": "Forly", 
      "text": "Hace años que es el único delivery que utilizo. Nunca fuí a comer al salón porque estoy a dos cuadras, ...y el ambiente no es precisamente \\'glamoroso\\'. Pero la calidad de la comida es realmente destacable. Esta gente no mezquina ingredientes ni rellenos. Son de lo mejor que conozco en su segmento comercial. Obviamente que repetiré. Lo hago desde hace años, y POR AHORA no me han defraudado."
    }, 
    {
      "date": "18 May 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "ferbat", 
      "text": "Excelentes productos, muy buena calidad, me animo a decir que es una de las mejores pizzas del barrio, quizas no es muy barata, pero vale la pena pagar y recibir un producto de excelente calidad. El lugar es medio pobre en cuanto a decoración, aunque tampoco es horrible, digamos que es sencillo, pero la comida es muy buena, tanto en pizzas como empanadas. Rescato la excelente calidad de los productos que usan."
    }
  ]
}