{
  "malos": [
    {
      "date": "6 Feb 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Koche", 
      "text": "No comi en el lugar, pedi delivery vacio...estaba duro no tenia buen sabor, las empanadas safaban la ensalada tb."
    }
  ], 
  "buenos": [
    {
      "date": "21 May 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "san21", 
      "text": "una tipica parrillita de barrio con una provoleta muy rica, el lomo algo rico pero dejaba bastante que desear. les dejo una dato, cuando yo fui por primera vez (que tambien fue la unica vez) NO TENIAN PAPAS FRITAS. el servicio muy bueno porque es gente amigable. igual volveria a comer otra vez ahi."
    }, 
    {
      "date": "15 May 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Cori43", 
      "text": "el sandwich de bondiola era bastante pobre, la ensalada estaba bien, fresca. Lo que fue increíble es que no tenían papas fritas!! en realidad.. se habían quedado sin papas un sábado al mediodía! el mozo se excusó explicando que el \"papero\" los había plantado... Es una típica parrilla de barrio, quizás vuelva para darle otra oportunidad, ya que la comida estaba rica."
    }, 
    {
      "date": "12 Jun 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "ferroandres", 
      "text": "Solo pido delivery de empanadas, tienen mucha variedad y son bien caseritas y grandes. Muy buena la salteña. \r\nUna vez pedí asado, la verdad que fue toda una decepción."
    }
  ], 
  "excelentes": [
    {
      "date": "11 Dic 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Karol", 
      "text": "Excelente entraña! todo muy bueno y fresco y muy buena atención. Una parrilla de barrio con buenos precios y buena comida."
    }, 
    {
      "date": "25 Ene 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "aquamarine", 
      "text": "Habitualmente voy a ese restaurante, está cerca de mi casa. La comida me gusta mucho y el servicio es bastante bueno. Lo único que le falta es mejorar el ambiente. Las mesas están todas en la calle, lo que puede molestar si no es domingo al mediodía. Las papas fritas son buenísimas."
    }
  ]
}