{
  "buenos": [
    {
      "date": "23 Oct 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "melangel", 
      "text": "Como bien han dicho anteriormente, muy de barrio, claro que de barrio \"Recoleta\". Nada del otro mundo, pero se come bien, y la atención realmente cordial.\r\nJóvenes abstenerse: la edad promedio de los comensales (casi todos habitués) es \"fallecido\"..."
    }, 
    {
      "date": "21 Feb 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "dnp", 
      "text": "Lugar bien de barrio. No podes ir esperando algo del otro mundo ya que la comida es simple pero la hacen bien y a un precio razonable, especialmente considerando que estas en el corazon de Recoleta. Muchos habitues, los mozos siempre te tratan como uno mas."
    }, 
    {
      "date": "16 Ene 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "CecidePalermo", 
      "text": "Ayer pasé para un almuerzo tarde y me gustó. El mozo atinadamente me recomendó un siempre salvador sándwich de milanesa con tomate y lechuga que resulta acertado a cualquier hora; estaba muy rico y dejó ver que la cocina no descuida los detalles ni en algo tan simple. Además lo mejor de este lugar de desayunos y minutas es la vista de uno de los pasajes de la Isla, hermoso rincón de Bs As"
    }, 
    {
      "date": "4 Sep 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "melangel", 
      "text": "Lugar tradicional del barrio, SIEMPRE lleno, un poco ruidoso y amontonado, pero acogedor. La comida es muy buena, sin llegar a ser del otro mundo, pero lo más destacable es la buena atención. Como todo lugar tradicional, lleno de habitues. Un poco caro."
    }, 
    {
      "date": "10 Jun 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "fschlim", 
      "text": "El lugar es tradicional del barrio. siempre es bueno pasar y disfrutar una cena tranquilo. michelle te atiende de primera, y la comida es exquisita."
    }, 
    {
      "date": "11 Abr 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "mlrl", 
      "text": "Es un lugar muy acogedor en el que la atención es muy buena, cordial y amable. \r\nEspecial para una comida de familia."
    }, 
    {
      "date": "8 Ago 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "jasci", 
      "text": "Lugar siempre lleno, todos son habitués. Mucho humo de cigarrillos, no hay sector de no-fumar, todo es muy informal. \r\nNo es malo, pero el precio me parece algo alto."
    }
  ]
}