{
  "malos": [
    {
      "date": "25 Ene 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "pochochocho", 
      "text": "Es la tercera vez que concurrimos a este restaurante y la verdad que nunca mas! la comida mala, muy frias las pastas. Una lastima, las veces anterirores no habiamos comido mal, pero nunca mas!\r\nPrecios altos, mala calidad, para olvidar."
    }, 
    {
      "date": "15 Oct 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "eiglesias", 
      "text": "La comida tardo una hora y media. Cuando me trajeron el matambre, estaba completamente crudo. No volvería a ir."
    }
  ], 
  "buenos": [
    {
      "date": "15 Mar 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "PenelopeGlamour", 
      "text": "Fuimos 3 parejas. Nos sorprendio que estaba vacio siendo las 22.30hs de un sabado a la noche. La atencion fue rapida. Los platos exquisitos y abundantes como siempre. Al lugar le faltan mesas para 6 o mas personas y el sector pegado a la cocina no invita a la eleccion. Arriba reemplazaria las sillas x boxes"
    }, 
    {
      "date": "16 Feb 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "abrondo", 
      "text": "La verdad que pasamos con el auto, y dijimos paremos aca que perece lindo y la verdad nos sorprendio la buena atencion y la calidad de la comida, el volumen apropiado para tener una cena romantica. La verdad muy recomendable."
    }, 
    {
      "date": "2 Feb 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "verdinegra", 
      "text": "Somos fieles seguidores desde que el restaurante era fundamentalmente pizzería y estaba en la esquina de Olleros y no frente al mega edificio de Ideas del Sur. Vale destacar que le vino muy bien el cambio... La ambientación es minimalista, la música permite conversar y la iluminación, aunque suave, deja apreciar muy bien lo que se está comiendo. Las pizzas y bruschettas son un clásico, las ensaladas frescas y abundantes y los \"Sorrentinos Doppo Morire\" más que recomendables."
    }, 
    {
      "date": "2 Ene 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "lorela78", 
      "text": "Estuve en el local de Olleros, donde la ambientacion es muy buena.Habia poca gente asi que la atencion fue rapida y eficiente.Los platos fueron abundantes, el medallon de lomo es excelente!.Recomendable."
    }, 
    {
      "date": "7 Dic 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Inestomei", 
      "text": "Yo no fui al local viejo, asi que el ambiente de este me encantó. Me parecio muy buena la comida. La atención no fue mala, pero el mozo no sabe asesorar mucho, pero si fue atento. Se puede disfrutar del lugar porque las mesas están bien separadas. La comida muy rica y abundante. No tardó demasiado, sólo lo conveniente. Volvería por supuesto y lo recomiendo."
    }, 
    {
      "date": "3 Mar 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "cieloambar", 
      "text": "La pizza sigue siendo de las mejorcitas en la zona. El nuevo local de Olleros es muy diferente al de Alvarez Thomas, tiene una onda muy tranquila y mesas bien separadas. La atención no es mala, pero tardan un poco en acercarse a atenderte. Recomendable."
    }, 
    {
      "date": "4 Nov 2006", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "PeCo", 
      "text": "Como siempre, mal atendidos, tarda mucho la comida y viene fría. Igual, vale la pena por la margarita con albahca y la mousse de frutos del bosque.\r\n\r\nla decoracion es exagerada y el baño feo y sucio.\r\n\r\nSi estas en la zona, esta bueno para pizza delivery (menos los fines de semana, pq tardar mas de 1 hora y llega helada pese a los buenos envases)"
    }, 
    {
      "date": "15 Sep 2006", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Pechito", 
      "text": "Pésima atención de la moza que nos atendió, muy mala onda."
    }, 
    {
      "date": "21 Feb 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "elmamo", 
      "text": "Soy de la zona. La atención es buena y el ambiente también, pero los precios me parecierón un robo. Casi treinta pesos por persona por una empanada y un par de pizzas es una locura. Fuimos cuatro personas, comimos una empanada cada uno, dos pizzas, algún postre y un par de cervezas. Resultado, casi ciento veinte pesos. Todo muy teatralizado, mucha ambientación y creo que, en definitiva, eso es lo que te cobran. Cuando voy a un restaurante, lo que quiero es, ante todo, buena relación precio/beneficios. Esta no deja de ser una pizzería muy adornada, donde te arrancan la cabeza sin justificación. No vuelvo a ir."
    }, 
    {
      "date": "9 Feb 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Carlosn", 
      "text": "Voy seguido y considero muy buena la atención, el ambiente y la pizza. \r\nAcá la hacen de verdad, no como en muchas otras que hacen prepizza."
    }
  ], 
  "excelentes": [
    {
      "date": "4 Jul 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "magic", 
      "text": "Excelente opción para ir a comer al mediodia. El lugar está muy bueno y la atención es excelente."
    }, 
    {
      "date": "30 Jun 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Fernando1974", 
      "text": "Fuimos dos veces al nuevo local y otras al viejo.  Siempre es el lugar para nuestro aniversario.  Se pasan en todo y además es de fácil acceso para cualquier zona."
    }, 
    {
      "date": "15 Abr 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "mldm", 
      "text": "El lugar es muy agradable, bien diseñado y cómodo. La pizza es totalmente recomendable y la atención es buena."
    }, 
    {
      "date": "12 Nov 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "pupito", 
      "text": "Un lugar bien ambientado, con buena atención. En cuanto a la comida, se puede pedir un plato en el cual vienen variedad de pastas y se puede compartir."
    }, 
    {
      "date": "27 Oct 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "fenian", 
      "text": "Excelente comida, porciones abundantes, muy buena atención y ambiente. \r\nLas mesas bien separadas entre sí, la música un poco fuerte."
    }, 
    {
      "date": "20 Sep 2006", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "shuli", 
      "text": "Nos llevamos una sorpresa muy desagradable. El mozo fue un desastre, empezó equivocándose con el vino. Luego cuando trajo la comida (éramos dos comensales) nos retiró los platos, pero no para servir las rabas, sino para poner delante mio la ración de rabas y la de papas fritas. ¿Puede uno ser tan ienpto como para no darse cuenta que íbamos a compartir las porciones? Luego, la promoción de miércoles es: descuento del treinta porciento para mesa de mujeres en toda la carta, menos bebidas. Está impreso en los menús y en una pizarra grande, a la vista de todos los comensales. No hicieron el descuento, porque no lo consideran plato principal. ¿En qué quedamos: es en toda la carta o no?. La señorita de la caja de muy mala manera me dijo: \"Y si todos se piden un plato de rabas y les tengo que hacer el descuento\". No saben que si al cliente lo tratan bien lo recomienda a tres personas, pero si lo tratan mal le dice a diez que no visiten el lugar. Ni se molesten en abrir el próximo local en Olleros, en adelante me privaré de la excelente comida, pero viviré felíz."
    }, 
    {
      "date": "29 Abr 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "cata", 
      "text": "Excelente calidad de la comida y el clima que es muy agradable."
    }
  ]
}