{
  "malos": [
    {
      "date": "22 Jul 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Nikko1974", 
      "text": "Tipica parrilla de barrio. Hay 2 opciones parrilla a la carta o libre. Eramos un grupo de 7 personas y pedimos parrilla libre para todos. La atencion es muy buena. Mozos de oficio muy simpaticos. Lo malo fue la calidad de la carne. De mediocre para abajo. Cortes muy grasoso y nada no tiernos. A favor puedo decir que todo lo que le pedimos al mozo lo trajo sin importar que era la 5ta vez que le pedimos mollejas. La bondiola estaba bien. El helado es muy malo. Ese ese helado de crema que increíblemente tiene pedazos de hielo adentro. No es para recomendar."
    }, 
    {
      "date": "17 Nov 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "3Trini", 
      "text": "Fui a comer a este restaurante seducida por los comentarios que leí, pero lamentablemente mi experiencia fue pésima: mala atención, comida fría, un sujeto en la puerta que más que dar la bienvenida parece querer ladrarte... El precio, módico. Pero si por comer a buen precio hay que dejarse maltratar... Yo NO lo recomiendo."
    }
  ], 
  "buenos": [
    {
      "date": "11 Feb 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "Mazzaro4", 
      "text": "La vez que fui, la verdad que la parrilla libre muy buena la calidad de carne todo, la provoleta rica, las papas fritas tambien, si tengo algo malo de que decir la ensalada masomenos, y lo unico que se tarda en traer lo pedido. Pero los mozos excelentes personas y atencion"
    }, 
    {
      "date": "23 Oct 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "danite", 
      "text": "Fuimos a comer el domingo al mediodía y pedimos parrilla libre, todo fue muy bueno inclusive la atención de los mozos."
    }, 
    {
      "date": "11 Jun 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Carit01978", 
      "text": "Fuimos a comer el sábado pasado, somos habitué del lugar, la comida excelente, los precios moderados, el servicio y la calidad de los mozos impecable. La parrillada para 4 personas tiene provoleta, chorizo, morcilla, chichulines, riñones, molleja, asado, vacio, y pollo. $ 128 Lo bueno es que las gaseosas son el botellas grandes. Muy recomendable."
    }, 
    {
      "date": "20 Sep 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "gelcrazed", 
      "text": "Parrilla de barrio con buenos precios, atención normal y comida bien servida. La parrillada libre incluye provoleta, mollejas y lechón además de todo lo tradicional. Venden gaseosa grande."
    }, 
    {
      "date": "4 Nov 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Elpetyloco", 
      "text": "A pesar que vivo cerca fue la primera vez que fui, la comida muy buena, la atención del mozo excelente en cuanto al ambiente no puedo decir mucho porque estuve comiendo afuera que es para fumadores lo cual no me molesto. En definitiva es muy recomendable, fundamentalmente por la relacion precio calidad, de hecho ya me lo dejo agendado."
    }, 
    {
      "date": "9 Oct 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Horimar", 
      "text": "Bueno y clásico restaurant de barrio, atendido por sus dueños. No es caro y los pastas para compartir."
    }
  ], 
  "excelentes": [
    {
      "date": "15 Jul 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "dieguito05", 
      "text": "Tipica parrilla bien de barrio donde se come muy bien y barato. La atencion es muy buena y no tenes que esperar mucho tiempo para que te traigan la comida. \r\nLo recomiendo, voy siempre."
    }, 
    {
      "date": "13 Feb 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "pitu367", 
      "text": "Se come bien y barato. Es un lugar típico de barrio."
    }, 
    {
      "date": "1 Sep 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Pikita", 
      "text": "Se come muy bien y es realmente barato. Recomiendo las mollejas, bondiola, pechito y matambre. \r\nHay mucha variedad. Los mozos son buenos con excepción de algunos."
    }
  ]
}