{
  "malos": [
    {
      "date": "11 Sep 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "raul64", 
      "text": "Catalogado como ?Mejor cocina española ?demasiado ambiciosa. En el Menù 3X3  lo exquisito es la  línea de vinos. Comida escasa  con versiones ?libres?. Mozos les falta recorrer un largo camino para desempeñarse en la tarea."
    }, 
    {
      "date": "11 Sep 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Eduardo1199", 
      "text": "El lugar cambio para mal. Pedimos pulpo español y estaba horrible, pasado incluso, trajeron un guiso de lomo que era una carne dura y seca, al reclamar al mozo nos dijo que ya habia pasado lo mismo varias veces."
    }, 
    {
      "date": "5 Ago 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "pulin", 
      "text": "He ido al Casal dos o tres años atrás.  LA COMIDA ERA EXCELENTE!!!! Fuimos hoy, la carta nada que ver en propuestas como la de otros años.  La excusa fue que por la MAREA ROJA habían eliminado platos. La paella CASI NADA de mariscos.  Los ingredientes que la integraban estaban a distintas temperaturas.  , INSULSA..  Muy buenas  las cortesias  de entradas, pero por el precio y calidad  NO LO RECOMIENDO. Extraño al CAsal de otros años"
    }, 
    {
      "date": "27 May 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "litoMACHA", 
      "text": "hola\r\nme parece que la evaluacion se hace por dinero. El luegar es clasico. Pero no existe ningun chef, la paella es solamente arroz con pollo, no tiene mariscos, es lamentable. buena atencion, pero de comer ni que hablar. Seguiremos probando que nos recomienda OLEO pero estamos en el 2012."
    }, 
    {
      "date": "5 Nov 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "colosur", 
      "text": "fuimos con cupon de desc.para tapas y bebida,nos dijeron que habia ido mucha gente x lo q no habia variedad despues de esperar 1/2 hora pedimos x nuestra cuenta rabas y tortilla española,las mozas iban y venian y no traian nada, otros 20 minutos,nos ofrecieron 4 tapas que eran pedazos de pan con algo arriba ,las rabas eran 8 y la tortilla era minuscula,seguia llegando gente y no tenian donde acomodarse habia 4 mesas sin sillas,un descontento general,en verdad un desastre , no vuelvo y en la parte de restaurante la misma ineficiencia y espera"
    }, 
    {
      "date": "16 Oct 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Gus_dumo", 
      "text": "Se anuncia como un bar de tapas y no lo es. Es muy caro para la calidad de la comida que ofrece. En particular, los mariscos de la paella que comimos estaban mal lavados (tenían arena) y no estaban bien cocidos."
    }, 
    {
      "date": "14 May 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "Que mal le hacen a C", 
      "text": "Fuimos un matrimonio y 2 hijos. No hay menú infantil. Pedimos tortilla y carne vacuna para los niños, tardó más de una hora y llegó la carne cruda y la pedimos cocida. La devolvimos y la enviaron casi media hora después igual. El tapeo flojo, la tortilla recocida, escaso. El cubierto para 4 personas $ 56, demasiado. Los precios altos para la atención ofrecida. Cansados de esperar, suspendimos el resto de los pedidos y no llegamos al postre. Al pedir la cuenta, demoraron una eternidad. Ofrecen un descuento del 10, pero es solo para efectivo (no lo aclaran)."
    }, 
    {
      "date": "25 Jul 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 4, 
        "Comida": 1
      }, 
      "user_name": "marysabel65", 
      "text": "El lugar es lo mas lindo de todo, la comida es mala, la atencion roza lo descortes, y los precios caros. de entrada la tortilla de papas ($50) llego fria, con el huevo crudo, y las papas duras. la paella, pequeña para el precio ($ 180) , que en"
    }, 
    {
      "date": "9 Abr 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Dr_House", 
      "text": "A favor:el casal de catalunya es un hermoso y emblemático lugar, aunque el salón del restaurante es un tanto claustrofóbico y ruidoso.\r\nLa carta de vinos es completa.\r\nEn contra:Decepción, la carta  ilusiona más de lo que en realidad es.Tortilla con sobrasada hecha con papas \"españolas\" al horno!!!???, gambas (langostinos?) al ajillo con sabor amoniacal!!!???, y pesca del día con una \"pseudo escalibada\", un restaurante donde cualquier plato puede ser una verdadera sorpresa, cualquier catalán de pura cepa se sentiría desilusionado, al ver como tergiversan la formidable gastronomia de catalunya."
    }, 
    {
      "date": "31 May 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "gallegol", 
      "text": "Pedimos la comida, tardaron 50 minutos en traerla y la entrada nunca llego.\r\nLa comida estaba fria, y las disculpas llegaron tarde y mal.\r\nNo volvere."
    }
  ], 
  "buenos": [
    {
      "date": "8 Sep 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "adrios", 
      "text": "He ido varias veces a este restaurant, y siempre salí conforme. Hasta hoy... Publicitaban un menú de tres pasos. Entrada de gambas al ajillo, con copa de Viognier Nicasia (Catena Zapata). Estupendo. Principal de paella con Cabernet Franc Nicasia, razonable maridaje. Pero la paella estaba, sencillamente dicho, pasada. Paso final, crema catalana (mínima porción) con insólito Malbec Nicasia. Absurdo maridaje, cuando se esperaba un cosecha tardía, o un espumante. Desagradable final: un café, pedido adicional, fue facturado $ 30. El Casal no tiene categoría, ni cocina, ni servicio, para ese precio."
    }, 
    {
      "date": "12 Ago 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Joco", 
      "text": "Comimos muy bien, tanto el ?arroz negre? (tinta de calamar y mariscos), como las entradas, los postres (crema catalana y flan de naranja) y el vino estaban muy muy buenos. La carta no es tan extensa, pero tiene los platos típicos: paella, pescados con alioli, fideuá, salteado de habas y butifarra, pan tumaca, conejo guisado, cochinillo, salteado de hongos al olivo, etc. El ambiente sobrio, prolijo y muy formal. La atención buena, pero apurada por irse a falta de 1 hora para cerrar la cocina. Aunque comimos muy bien no creo que vuelva por que los precios nos PRECIOS EXCESIVAMENTE ALTOS"
    }, 
    {
      "date": "9 Jun 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "telramud", 
      "text": "Al borde de una mejor calificación. En lo culinario, a favor: buena materia prima; preparaciones satisfactorias ?sin descollar-; porciones equilibradas.  Al debe: presentación, guarniciones y postres deslucidos. En fin, una cocina con limitadas ambiciones, más allá de la propuesta orientada a la gastronomía tradicional catalana. Sobresalen los platos con frutos de mar y el cochinillo. Servicio de mesa correcto. Atención amable, pero un tanto desordenada. El salón, demasiado luminoso, resulta funcional. Los precios corresponderían a una oferta más afinada en calidad general."
    }, 
    {
      "date": "1 Jun 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Guada1287", 
      "text": "Fuimos en un grupo grande, lo cual permite aprovechar de probar varios platos. Probamos la tortilla, las gambas al ajillo, el famoso cochinillo. Todo fue simplemente de primera. Los precios un poco elevados, pero si uno va sabiendo que eso es así lo disfruta en gran medida. \r\nLos postres, de otro planata.\r\nLa atención muy esmerada, lo cual es también para destacar."
    }, 
    {
      "date": "20 May 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "fklite", 
      "text": "Lo mejor es el ambiente, elegante y tradicional. Los platos estaban bien, pero nada espectacular. El servicio al principio fue muy bueno, luego desapareció (sommelier y moza demasiado jóvenes, moderado empeño y poca habilidad). La carta de vinos es muy buena. Por los precios que cobran debería ser todo excelente y no lo fue."
    }, 
    {
      "date": "28 Abr 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "adrios", 
      "text": "Fuí atraído por un menú de platos típicos catalanes, que no me defraudó. Buena atención, incluso de un sommelier que destacó las características del vino que patrocinaba la promoción. Nuestra elección: de entradas, la clásica Escalivada o el pan amb tomaquet, y de principal. una estupenda corvina a la plancha (excelente punto de cocción) con salsa romesco. Igualmente clásico el postre: crema catalana quemada. Nada sorprendente, todo bien. Como debe ser...\r\nY correctísimo precio de 125 pesos el cubierto, que incluyó una botella del buen Pinot Noir 2009 de Alamos."
    }, 
    {
      "date": "14 Abr 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Andyna", 
      "text": "Muy buena atención, buena carta de vinos, excelente el merluzón, el entrante de habas con butifarra, no me quedó muy claro ya que, parecía panceta y no butifarra realmente pero de sabor estaba muy bien. volveré a comer el cochinillo que se veía estupendo."
    }, 
    {
      "date": "24 Mar 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "Fox75", 
      "text": "No tuvimos una buena experiencia. El mozo parecia (o era) inexperto. De entrada pedimos una tortilla que estaba exquisita y unas rabas que eran bastante escasas. De plato principal pedimos una paella y un arroz con tinta de calamar y mariscos. Los mariscos eran muuuuy pocos y el arroz estaba duro, le faltaba un par de minutos de coccion. Ademas le faltaba gusto, no tenia sal y muy pocos condimentos. De postre pedimos crema catalana y flan de naranja con crema de nueces; eso estuvo muy bien aunque tardaron como 20 minutos en traerlos. En resumen, no volveria a ir."
    }, 
    {
      "date": "14 Mar 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "javom004", 
      "text": "impecable todo. \r\n\r\nbuena carta, buenos vinos, Sommelier, hiperatento y experto. \r\nLos platos bien, en su punto y reflejando muy acertadamente la generalidad culinaria catalana. \r\nbien resuelto para ser Catalunya en un solo lugar.-"
    }, 
    {
      "date": "2 Feb 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "ezequiel2009", 
      "text": "el ambiente tranquilo. Se come muy bien. Es un lugar para comer con tiempo y disfrutar de la tranquilidad."
    }, 
    {
      "date": "21 Oct 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "LeNoir", 
      "text": "Un viaje culinario a España bastante bien representado. El cochinillo está muy bueno, pero no es el mejor del país, he comido mejores. La carta de vinos es pobre."
    }, 
    {
      "date": "9 Sep 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Ligita", 
      "text": "es ruidoso, abarrotado de mesas....el cochinillo no es el mejor de buenos aires y estan apurados por tomarte el pedido, servirte y cobrarte! nos trajeron la cuenta 23.45 sin haberla pedido... es una desaire para lo que cobran. hay mejores lugares donde comer cochinillo."
    }, 
    {
      "date": "13 Ago 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "makdib", 
      "text": "nos gustó mucho la comida, está bien ambientado, los mozos muy atentos, un poco ruidoso, fuimos en pareja,  vamos a volver con amigos"
    }, 
    {
      "date": "5 Ago 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Vishiyo", 
      "text": "La comida es muy buena y original. Pedimos de entrada unos morrones rellano de bacalao y camarones en salsa barcelonesca que eran muy ricos. De plato principal comimos solomillo de cerdo y de postre crema de turron de Gijón, todo muy recomendable!.\r\nLa atención es muy buena, tuvieron un inconveniente con los tiempos de la cocina y nos regalaron el vino."
    }, 
    {
      "date": "28 Jul 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "mcernello", 
      "text": "Exelente. Toda la comida de primera y muy buena la atención. Punto en contra: cobran cubierto. El precio por persona no es el que figura en la página. Fuimos 2, compartimos entrada (hongos al pesto), plato principal (arroz al vino tinto con mariscos), postre (natilla) y fino (flecha de los andes) y salió $200 por persona.\r\nMuy recomendable por la comida, la atención y el ambiente."
    }, 
    {
      "date": "13 Nov 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "anabibliotecaria", 
      "text": "El servicio es pésimo, apurados para tomar el pedido y para levantar los platos, pero para poder pagar debimos acercarnos a la caja y éramos 3 en la fila, la tortilla estaba babeuse (como la pedimos) pero las papas estaban crudas, el cochinillo llegó cortado, no en la mesa como dice la carta, la ensalada sin aliño (ni señales de aceitera y vinagrera en la mesa) y hasta tuvimos que pedir el pan y la sal, no vuelvo hay mejores lugares en Bs As para comer un cochinillo"
    }, 
    {
      "date": "20 Ago 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "lolaviz", 
      "text": "EL menú es muy correcto y se destaca la comida catalana y en especial los platos para compartir: paellas y cochinillo. Muy buena carta de postres. El servicio deja mucho que desear respecto al lugar. Salón impecable siempre y en muy buen estado. Volvería."
    }, 
    {
      "date": "6 Jun 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "elmarce", 
      "text": "atención pesima. Con la excusa de que faltó personal, nos sirvieron la tortilla a la hora de estar sentados y la paella a la hora y veinte. Cuando fui a la caja a reclamar lo unico que contestaron fue: \"es hora pico vió?\". Una sola moza fue cordial y correcta; los demas, sin la minima capacidad. Por otro lado,la comida es buena, sin llegar a muy buena, salvo los postres, pero el precio es absolutamente desproporcionado. En resumen: hasta nunca!!"
    }, 
    {
      "date": "30 May 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "adriel", 
      "text": "Lugar un tanto escondido donde se puede degustar buena cocina catalana. El servicio es bueno, aunque no es profesional y los precios son algo elevados en algunos platos. Buena experiencia, como para repetir."
    }, 
    {
      "date": "8 May 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Adalberon", 
      "text": "El ambiente es austero pero muy auténtico. El servicio es flojo o excelente según la cantida de público. Fui un sábado por la noche y había tres personas para atender a 75...El cochinillo muy bueno, sobre todo si uno pide medio. Cuando se pide el cochinillo entero, las guarniciones -no las aumentan- resultan insuficientes."
    }, 
    {
      "date": "9 Abr 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Chanchi78", 
      "text": "Lugar al que llegue con muchas expectativas. El servicio poco profesional y desbordado en cuanto a que la camarera no advierto el tamaño de los platos. La tortilla con sobrasada no tenia nada de española. Los langostinos no estaban frescos. En relacion precio/calidad alto. Muy buena carta de vinos."
    }, 
    {
      "date": "6 Jul 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "kain80", 
      "text": "El restaurante está un poquito escondido,se encuentra ubicado en un antiguo edificio que alberga el teatro Margarita Xirgu,el ambiente es muy impresionante y hermoso.La camarera que nos sirvió fue muy agradable y profesional,ha respondido amablemente a todas nuestras preguntas y ha sugerido bien las especialidad de la casa.La tortilla catàlan fue muy especial y sabroso.La parrilada de pescados fue muy buena,nos gustó mucho,fue muy grande y es suficiente para 3 personas.La crema catalana tambien fue muy buena.Por ultimo,ofrieron nos una copa de champán para acompañar el dulce.Super recomendable"
    }, 
    {
      "date": "9 Jun 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Dr_House", 
      "text": "Atención!!!! fuimos un lunes al mediodía y de muy malas maneras nos dijeron que el bar de tapas estaba cerrado, estaría bueno actualizar horarios según temporadas o que la gente que atienda sea más cordial, por más que esté cerrado. De todas maneras se vuelve."
    }, 
    {
      "date": "8 May 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "emaspero", 
      "text": "El lugar, si bien esta bien puesto, se lo nota muy encerrado y con mucha gente puede llegar a ser un tanto molesto.\r\nLa comida resulto buena en lineas generales, mas que esperdo en un restaurant de estas caracteristicas.\r\nEl pulpo dejaba mucho que desear, chico, porcion chica y duro. Realmente malo. Una lastima.\r\nEl servicio resulto muy bueno."
    }, 
    {
      "date": "17 Ene 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Adalberon", 
      "text": "Ambiente auténtico y distinguido pero sin acartonamientos. Atención esmeradísima, respetuosa y super amable. Los frutos de mar y el cordero son la especialidad, pero esta vez probé costillas de cordero (porción generosa aunque un poquito arrebatadas) y canelones (mejores que en muchos restaurantes italianos)."
    }, 
    {
      "date": "16 Nov 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "meister", 
      "text": "Me pareció muy buena la comida, creo que el menú es recomendable especialmente para quienes gustan de los pescados y mariscos. El lugar es lindo y está ubicado en un edificio antiguo, lo único malo que tiene es que es un tanto oscuro, entra muy poca luz solar."
    }, 
    {
      "date": "29 Oct 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Tio05", 
      "text": "Me gustó mucho el restaurante: la tradición catalana se respira en cada plato, pero mejor aún, se saborea exquisitamente. Las gambas y los calamaretis tienen un sabor único y exacto. La atención es más que buena y el ambiente es muy especial. Vuelvo por el cochinillo en cuanto pueda!"
    }, 
    {
      "date": "21 Ago 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "cari50", 
      "text": "Muy bueno el cochinillo cortado al plato en la mesa,el ambiente de club social año 1960, sin lugar fumadores, servicio bueno, muy bullicioso.\r\nEl cochinillo para 4 personas cuesta $300 , un poco caro"
    }, 
    {
      "date": "13 Jul 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Rasa", 
      "text": "He estado muchas veces, pero me ha sorprendido el mal nivel de calidad del jamón que no estaba estacionado y los costos que no cumplen una relación adecuada con la calidad entregada."
    }, 
    {
      "date": "11 Jul 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "Obelix40", 
      "text": "Lo había conocido tres días antes (víspera de feriado) y no había mucha gente. El precio del cochinillo (cuyo gusto es exquisito) pasó de $225 a $300 -en sólo tres días!!!- El ambiente de viernes a la noche es decididamente malo. Se tiene que hablar a los gritos para escucharse. El cochinillo es excelente, pero no vale ese dinero y, menos aún, por el contexto. No vuelvo."
    }, 
    {
      "date": "8 Jul 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "barrigudito", 
      "text": "la comida es muy buena el cochinillo para recomendar(por lo menos 5 personas) la carta de vinos es muy buena y con perlitas calidad/precio."
    }, 
    {
      "date": "12 Abr 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "carolabl", 
      "text": "Las tapas y los platos de la carta son muy ricos pero reducidos, la selección de vinos es amplia y con precios razonables.\r\nEl edificio es una belleza aunque la sala del restaurant es un tanto austera y bulliciosa.\r\nLa atención es esmerada y siempre esta lleno, recomiendo reservar.\r\nRecomendados: Calamaretes, gambas y boquerones"
    }, 
    {
      "date": "10 Abr 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "arus", 
      "text": "La comida es una delicia para el que sabe disfrutar de la buena mesa. La brochette de langostinos es imperdible"
    }, 
    {
      "date": "7 Mar 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "fedcar", 
      "text": "Buen lugar un poco ruidoso cuando se llena, los mariscos y pescados son excelentes, vale la pena ir"
    }, 
    {
      "date": "1 Mar 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Sofijaime", 
      "text": "A pesar de que otras veces había comido muy bien, esta me defraudó. Lo mejor fueron las rabas, pero el pescado con vegetales estaba frío. La atención de buena a regular, quizá porque estaba lleno, aunque no debería ser excusa. Por este mismo motivo, el ambiente es ruidoso y con mesas demasiado cercanas una a la otra."
    }, 
    {
      "date": "23 Feb 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "9453", 
      "text": "La comida muy buena. El arroz negro exquisito y el postre (sopa de frutos rojos) muy recomendable. Buenos precios en los vinos, lo que no es común. Lo recomiendo y vuelvo"
    }, 
    {
      "date": "2 Feb 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "gallo", 
      "text": "excelente comida, servicio muy atento, pasa el tiempo y cada vez ajustan mas la ecuacion gastronomica, buena comida, servicio atento y precios acomodados un lujo que mereceria contar con un ambiente mas agradable y menos bullicioso"
    }, 
    {
      "date": "19 Ene 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "mcauselo", 
      "text": "Todo bueno pero voy a volver por el cochinillo si bien la comida fue muy buena el cochinillo que nadie me acompaño para comer se veia extraordinario el resto todo bueno"
    }, 
    {
      "date": "3 Sep 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Ladeniro", 
      "text": "No tengo críticas, como de primera... y soy muy bien atendido."
    }, 
    {
      "date": "2 Sep 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "hfu", 
      "text": "Lugar que frecuento.Me encanta la comida,la atención a veces puede ser un poco lenta, pero la calidad justifica alguna demora. Muy buena bodega(para todos los presupuestos). Para mí,muy buena ambientación y con posibilidades de tapeo y/o comida formal,lo que le agrega un encanto. Excelentes tortillas, buen jamón, pescados y mariscos imperdibles, y un capítulo aparte para los cochinillos. ¡Pruebelo!Seguiremos yendo."
    }, 
    {
      "date": "6 Ago 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Mito", 
      "text": "Muy buena las tapas y la paella. Recomendable. Muy buena atención."
    }, 
    {
      "date": "7 Jul 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "vic61", 
      "text": "la verdad en todo momento me senti muy comodo y la comida es muy buena. los precios son acorde y la atencion exelente."
    }, 
    {
      "date": "28 Abr 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "BarbieDelfino", 
      "text": "fui dos veces en plan teatral y siempre pedi tapas. las mismas me parecieron \"correctas\" (un poco caras quizas para el tamaño de los platos), pero no me impresionaron demasiado. siendo un resto catalan las tapas deberian ser una especialidad y aunque estuvieron bien, he probado mejores. la tortilla española por ejemplo o las albondiguitas de carne no se destacaron como esperaba. las rabas y las croquetas resultaron mejores, mas ricas. la atencion varia y tengo la impresion que si te sentas en el salon es mejor (siempre estuve en la antesala). una vez fue muy mala y me encontre rogando por una servilleta, la segunda vez fue normal y hasta simpatica. de todas formas, tomar una copa de vino antes de entrar a ver una obra de teatro (comparte edificio con el margarita xirgu), acompañada de unos bocadillos siempre es una buena opcion."
    }, 
    {
      "date": "20 Abr 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Lu_Dixon", 
      "text": "El lugar es muy agradable, la atención es exelente y los platos son abundantes. Los postres merecen un lugar especial, probé varios y todos fueron exelentes."
    }, 
    {
      "date": "17 Feb 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Silvanita", 
      "text": "Un lugar muy familiar, muy tìpico. La comida es muy buena. Un lugar para disfrutar de la buena comida catalana."
    }, 
    {
      "date": "9 Jul 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "polino", 
      "text": "La comida regular, el ambiente bastante pobre, sin ventanas, mala acústica, ambiente viciado. \r\nNo volvería nunca. Aparte es muy caro para lo que es."
    }, 
    {
      "date": "22 Jun 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Forajido", 
      "text": "Muy rica comida, fiel al original catalán. Una pena que los pescados y mariscos de acá no sean tan buenos como los de allá, lo que le quito brillo a una comida muy bien preparada."
    }, 
    {
      "date": "9 Jun 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "marialuisa", 
      "text": "Lugar agradable, buena atención. \r\nLas entradas no sobresalen, salvo las setas.\r\nLos pesacados muy bien hechos. Ideal para distenderse."
    }
  ], 
  "excelentes": [
    {
      "date": "12 Ago 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "lumiaa", 
      "text": "La atención, excelente. El mozo nos guió para elegir el menú, y nos explicó pacientemente al servirnos cada plato qué tenía y cómo convenía comerlo. La comida, también excelente. Las rabas estaban super tiernas y el cochinillo muy sabroso. Quizás un poco caro, pero lo vale."
    }, 
    {
      "date": "12 May 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Verk", 
      "text": "Fuimos 9 personas y la chica que nos atendió, una fenómena! Tuvo toda la paciencia... Pedimos el cochinillo (previamente) y la verdad es que estaba espectacular. Las entradas tambien muy buenas (rabas, jamon crudo y una mezcla de habas, morcilla, panceta, etc ).\r\nDe postre la crema catalana estaba rica, lo mismo que los panqueques y el postre con frutos rojos. \r\nEl lugar es lindo y se puede charlar tanquilo."
    }, 
    {
      "date": "13 Abr 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Silvinha", 
      "text": "EXCELENTE TORTILLA A LA ESPAÑOLA.\r\nLa hacen en el momento, bien sabrosa, enorme (eramos dos y no dabamos más), bien babé en el centro que al cortar caía el huevo, cebollas caramelizadas, suave chorizo colorado, y papas cortadas cubos medianos previo doradas.\r\nTortilla ($16) + Cerveza : SUPER!.\r\nVolveré para continuar probando otras comidas bien Españolas que abundan en la carta como la variedad de Pescados.\r\nPrecios= perfetos."
    }, 
    {
      "date": "4 Mar 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Hda", 
      "text": "Muy buen lugar los precios acorde, excelente atencion volveria."
    }, 
    {
      "date": "30 Dic 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "miguecampos", 
      "text": "Vamos cada tanto con amigos a comer cochinillo y es buenisimo. La tortilla es muy sabrosa e ideal para compartir y el vino de la casa si la idea no es gastar tanto es mas que correcto. El servicio de mesa te traen vino espumante, pan con ajo y tomate y tres platitos mas que varian, todo muy bueno. la atencion es corrrecta."
    }, 
    {
      "date": "23 Dic 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Pablo9000", 
      "text": "Mariscos excelentes. El salteado de mariscos en muy abundante y muy bueno. Buena mercadería, en su punto justo, sabrosa. El lugar está un poco venido a menos. La atención es correcta. Por lo que vi me pareció que las porciones son abundantes en general. Los precios me parecen acordes a lo que se ofrece."
    }, 
    {
      "date": "3 Nov 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "roxialonso", 
      "text": "Fuimos con un cupon y nos atendieron de maravilas. Fueron dos tapas deliciones, aunque quizas poco por lo que se suponia. Pedimos otras pagando aparte y todas deliciosas."
    }, 
    {
      "date": "25 Ago 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Maryluz", 
      "text": "Por primera vez he comido un cochinillo casi igual al que se come en lo de Don ´Cándido Segovia, España.\r\nAtención muy esmerada, un lugar sin demasiado arreglo, pero amplio y con la separación justa entre las mesas.\r\nLa carta es bastante completa, hay que ir con paciencia si se va a pedir cochinllo porque tarda aproximadamente una hora ya que lo cocinan en el momento, ell tapeo es genial, pero luego puede que no puedan terminar de degustar el fantástico Cochinllo.\r\nLos precios son acorde al lugar y a la calidad de la comida, podríah tener mayores opciones de vinos en mejores precios."
    }, 
    {
      "date": "16 Jul 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "carrizza", 
      "text": "Comimos muy rico. Gambas al ajillo y pescado a la plancha. Muy buena atencion en lugar emblmatico."
    }, 
    {
      "date": "28 Jun 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "placeresperdidos", 
      "text": "imperdible el cochinillo y el pulpo de entrada. muy buena la carta de vinos y muy ameno el dueño y su sra., divina la beba"
    }, 
    {
      "date": "4 Jun 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Lady_Ryk", 
      "text": "Mi experiencia fue fantástica. Riquísimas las tapas de entrada, mi mero a la plancha con romesco y pimientos del piquillo y los garbanzos con bacalao y lentejas que pidieron quienes fueron conmigo. EL postre es la crema catalana. El ambiente es genial, y el servicio amable. El consejo es ir temprano, idealmente estar ahí a las 21:00 hs para cenar, y con reserva. Mas tarde la cosa tiende a desmadrarse. Vale la pena ir a disfrutar esta alta cocina de Catalunya."
    }, 
    {
      "date": "24 Mar 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Rick1", 
      "text": "Fui a comer a este Restaurant con mi esposa, mi hijo de 9 años y mi hija de 5. Nos recibieron con una copa de jerez, muy rica panera y tabla con quesito, aceitunas y cantimpalo. La misma tablita que en cualquier mesa de dos. Mi hija estuvo dormida desde que llegamos hasta que nos fuimos. Pero eso no importó a la hora de cobrarnos cuatro cubiertos. Cual es el criterio al cobrar cubierto a alguien que no consume nada? Que ocupa una silla? Medio restaurant estaba vacío, una cortina roja que divide el salón disimula este problema. La comida, excelente, la atención al cliente, una burla."
    }, 
    {
      "date": "24 Mar 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Sebasgp", 
      "text": "Hace algunos años escuché a Fernando Peña recomendar este lugar en la radio y por fín me decidí a ir. A pesar que los precios son altos la experiencia fue más que satisfactoria en todos los aspectos. Comí un pescado delicioso y ya me agendo para volver en busca del cochinillo, promocionado como el mejor de la ciudad."
    }, 
    {
      "date": "24 Mar 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "mga", 
      "text": "Luego de leer los comentarios de otros usuarios  coincido con muy pocos; el servicio me pareció excelente desde el princio al fin; copa de champagne o jerez de cortesía; panera y dips impecables que además eran repuestos sin tener que reclamarlos con lo cual el servicio de mesa de $14 es más que justificado;la encargada amablemente nos explicó y aconsejó cada plato,optamos por la sugerencia del día una boga a la plancha con vegetales grillados que era una delicia y de postre la crema catalana una delicia.El lugar es antiguo está bien mantenido y con buen gusto. No es barato pero volveré."
    }, 
    {
      "date": "3 Mar 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "verdinegra", 
      "text": "El lugar ES GENIAL,bien iluminado (al fin poder ver lo que se come),para volver y volver... La atención es gentil, no cargosa, la comida de buena calidad y bien catalana... la única crítica es la ceremonia de la moza con la flor en la cabeza y a puro flamenco y castañuela cuando hacen su entrada triunfal los cochinillos... mucho más auténtica estaría una sardana... para algo vamos al Casal de Catalunya!!!\r\nIgual... lejos, entre los mejores restaurantes de Baires"
    }, 
    {
      "date": "1 Feb 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "juancesarguis", 
      "text": "Lo mejor es la cocina. Faltaría aggionar un poco el ambiente, y el servicio normal, pero la comida excelente."
    }, 
    {
      "date": "5 Nov 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "pau32", 
      "text": "Un lugar escondido que merece ser visitado, preferentemente en grupo. Excelente comida española, entrada tortilla de papas con chorizo colorado y rabas (un poco escasa la porcion).\r\nY lo mejor: el cochinillo, sabroso, con el punto justo de coccion... lo criticable es el precio de los vinos: encarece y mucho la cuenta final. Para volver"
    }, 
    {
      "date": "19 Ago 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Inimpus", 
      "text": "La comida excelente, era jueves por la noche, nos atendieron de primera, los mariscos estaban en el punto exacto, la crema catalana deliciosa. El salmón del pacífico con mariscos y los chipirones a la plancha estaban increíbles.\r\nPárrafo aparte para la atención: pregunté si tenían Xató y vino el chef para decirme que si quería me lo hacía aunque no estaba en la carta. \r\nLa carta de vinos, amplia pero cara (sobre todo con los vinos de menor calidad).\r\nLa cuenta salió cara pero valió la pena, volveremos seguro!"
    }, 
    {
      "date": "18 Abr 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Moe", 
      "text": "Muy recomendable para comer comida Catalana! Es realmente muy buena. El servicio es pasable y el lugar es muy lindo.\r\nReserven antes de ir y disfruten la comida. No le den mucha bola a la cara de los mozos."
    }, 
    {
      "date": "25 Feb 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "nandos", 
      "text": "fui al mediodia con unos amigos, el lugar es ideal para poder conversar tranquilo mientras se come, la atención es muy buena y el cochinillo imperdible, indudablemente para volver y recomendar"
    }, 
    {
      "date": "21 Dic 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Agusd2003", 
      "text": "Excelente. Fuimos un grupo de 12 personas a despedir el año. El cochinillo no solo es delicioso, sino que es un show la manera en que lo sirven en la mesa. La atención es de primera también. Muy recomendable."
    }, 
    {
      "date": "7 Dic 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "borraja", 
      "text": "el casal ideal para ir de a 4o 6 personas tapeo de entrada y luego cochinillo,pedirlo con antisipacion,,,,,super recomendable y relajarse cuando esta lleno tener pasiencia,,,,por que la comida llega y ahi empieza la fiesta gastronomica,"
    }, 
    {
      "date": "24 Nov 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "churi", 
      "text": "La comida exelente, salvo el cochinillo que estaba seco,desabrido y muy caro.Super recomendable si no se pide cochinillo. Es para pedir la carta completa incluyendo los postres,pero....sin cochinillo."
    }, 
    {
      "date": "17 Jul 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Belen_BR", 
      "text": "Local como buena catalana que soy de obligada visita cada vez en Buenos Aires.\r\nPlatos originales de mi tierra con algún que otro \"invento\" que no tiene nada de catalán.\r\nEl ambiente medio austero, ha mejorado un poco en los últimos meses, pero mejor ir por la comida que buscando sorprender en un encuentro romántico. \r\n\r\nAbstenerse si se desea besar el día de la cena o el siguiente de comer el allioli. El aliento a ajo perdura!\r\n\r\nLa entrada del edificio no invita, está en el Casal Català y si no sabes que hay un restaurante no entras.\r\nMejor dividir los platos, al estilo tapas y probar muchas cosas!"
    }, 
    {
      "date": "28 Mar 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "CecidePalermo", 
      "text": "Excelentes propuestas de cocina española dentro de un lindo clima en cuanto a ambientación y música con muy buen servicio. Comí una paella abundante, sabrosa, bien surtida y en su punto justo de cocción y condimento, para compartir, chuparse los dedos y quedar más que satisfecho.  Un placer!"
    }, 
    {
      "date": "28 Mar 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "leeleebee", 
      "text": "La paella estaba muy sabrosa, con el arroz en su justa cocción y bien condimentado. la atención muy esmerada de Paola que nos asesoró en la elección de los platos. El lugar algo \"encerrado\" porque carece de ventanas, y bastante ruidoso cuando está lleno. Pero vale la pena por degustar los platos típicos de la comida española."
    }, 
    {
      "date": "20 Feb 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 4
      }, 
      "user_name": "maximo2", 
      "text": "La excelente,pero cara,comida, se malogra por la pésima recepcíon y atención. El lugar oscuro y ruidoso. NO VAYAN, hasta que el chef cocine en otro lugar"
    }, 
    {
      "date": "20 Nov 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "malez", 
      "text": "EL COCHINILLO!!!! excelentisimo el mejor que probe al igual que las rabas y las papas.La paella buena, pero comi mejores..."
    }, 
    {
      "date": "21 Oct 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "cronopia", 
      "text": "EXCELENTE!! El servicio fue impacable, super correcto y amable... festejábamos el cumpleaños de mi novio y pedimos una tortita simbólica y los camareros hasta le cantaron el feliz cumpleaños!! Las Rabas estaban perfectas, el cabrito super gustoso y abundante y el salmón en su punto perfecto. Excelente y variada carta de vinos. El ambiente es´típicamente español, clásico pero con mesas muy bien puestas! Super super recomendable."
    }, 
    {
      "date": "3 Ago 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "PEPINNO", 
      "text": "Un lugar muy agradable para comer típic comida catalana y española. El ambiente cuando llega a la totalidad de comensales es desagradable por la falta de acústica, pero es para volver y degustar la comida típica.Muy recomendable"
    }, 
    {
      "date": "25 Jul 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "arturo", 
      "text": "No esta mas Joan Coll, pero se sigue comiendo muy bien y el lugar es muy agradable. El aliolio de las patatas bravas merece un poco mas de ajo, pero nos dicen que el gusto porteño lo pide mas liviano.  Seguramente tienen razon."
    }, 
    {
      "date": "23 May 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "alfa", 
      "text": "El cochinillo un sueño!!! Cuesta $225 pero es algo para toda la vida y comimos a morir cuatro sibaritas. Viene el chef y los troza con el borde de un plato, un espectáculo."
    }, 
    {
      "date": "19 Abr 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "doctor_d", 
      "text": "Excelente la comida. Desde las entradas a los principales. Muy buenos los mariscos. La carta de vinos es accesible, aunque los platos no son muy económicos; igualmente vale la pena pagar lo que cuesta. El servicio regular."
    }, 
    {
      "date": "1 Mar 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "llamas", 
      "text": "A pesar de haber reservado con anticipación, nos mandaron \"en penitencia\" al fondo del salón. No lo acepten. No llega el aire acondicionado y es una caja de resonancia que cuando se llena, no te permite escuchar a quien tenés al lado.\r\nEramos 8 y compartimos las entradas, todas muy ricas. Rabas, Tortilla a la española (aquí se llama diferente), jamón serrano a cuchillo.\r\n Fui porque me habían recomendado el cochinillo , que trozan con el canto del plato.\r\nNo se puede creer. A pesar que había comido varios muy bien hechos, este era una delicia. El servicio es bastante bueno."
    }, 
    {
      "date": "2 Dic 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "drobelix", 
      "text": "Soberbio por donde se lo mire, este lugar es para darse el gusto de comer. A uno lo atienden como a un rey aunque demoren a veces un poquito. Vaya con la billetera llena pero sepa que si usted quiere agasajar a algún extranjero o familiar que lo visita de vez en cuando, este puede ser el lugar apropiado."
    }, 
    {
      "date": "2 Sep 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "gonzaroca", 
      "text": "Un lugar sencillo, con un bar de tapas en la antesala que merece distinción. \r\nSi bien el resto es sencillo, armoniza con la calidez de la atención, que es excelente sin lugar a dudas. \r\nIdeal para ir com la familia y amigos a disfrutar de buena comida catalana y un lugar tranquilo. La fideguá y los postres merecen una calificación superior. Recomendable para amantes del buen comer. La carta de vinos tiene un precio elevado, acorde a las bodegas que se encuentran en ellas."
    }, 
    {
      "date": "31 Jul 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Alejandro", 
      "text": "Una muy buena atención, buena tortilla, pescados y mariscos. Cerramos con una verdadera crema catalana. Excelente."
    }, 
    {
      "date": "12 Jun 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "hgr", 
      "text": "Muy buenos herederos de la cocina de Joan Coll, con menos exhuberancia de ingredientes (acorde a los tiempos) pero excelentes sabores y realización. \r\nMuy buena relación precio-calidad.\r\nSencilla amabilidad y buen pan."
    }
  ]
}