{
  "malos": [
    {
      "date": "27 Ene 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 1
      }, 
      "user_name": "chefejecutivo", 
      "text": "Hermoso lugar y exelente show con una cocina que decepciona y un servicio que deja mucho que desear. \r\nLos platos cachados, el carpaccio con una presentacion espantosa, parecia que le habian tirado la ensalada encima. El bife muy seco pero me lo cambiaron. El postre aceptable pero estaba como armado hace rato  y derritiendose.\r\nRecomiendo ir a Tango Porteño donde se come de maravilla y el show es igual de impresionante. las mesas estan menos amontonadas y los mozos te dejan comer, no te quitan el plato cuando ni siquiera lo terminaste !!"
    }, 
    {
      "date": "26 Nov 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 1
      }, 
      "user_name": "indiecks", 
      "text": "La comida no tiene relacion con el precio, la empanadas son ricas, pero no son exquisitas, el bife de chorizo estaba pasado, la carne estaba dura, el postre es una miniatura y no es un delicia. \r\n\r\nEl show de tango es EXCELENTE.\r\n\r\nVale la pena ir a conocer."
    }, 
    {
      "date": "16 Jul 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "qwerty2010", 
      "text": "Un lugar for export. Show de tango tipo Las Vegas tambien for export. Pedimos carne y cuando lo trajeron pedimos mayor punto de coccion, y nos cambiaron el plato en 2 segundos. Es decir es una fabrica de platos armados para turistas con horarios armados, shows armados..."
    }
  ], 
  "buenos": [
    {
      "date": "24 Ene 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "elgolgol", 
      "text": "excelente el lugar, sigan asi q va a ser un exito!!"
    }, 
    {
      "date": "20 Nov 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "gabrielmosca", 
      "text": "El lugar es excelente!, muy for export, es dificil calificarlo. para las personas que les gusta el tango no es recomendable. Es para turistas!"
    }, 
    {
      "date": "13 Abr 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Eddu013", 
      "text": "He tenido la suerte de conocer muchos shows de tango en la ciudad, pero sin dudas, este es el mejor. La calidad es reflejada en todos los servicios del lugar. EL show , impecable, la gastronomia mas que repetable, y el servicio muy correcto hacen de Esquina Carlos Gardel la mejor opcion para disfrutar un espectaculo de este tipo. Sin dudas lo recomendaria."
    }, 
    {
      "date": "14 Mar 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "meibe", 
      "text": "El lugar es impactante, la decoración temática con detalles muy cuidados. La comida muy buena, la atención super organizada y el SHOW ....PERFECTO! FANTASTICO! del mejor nivel que vi hasta ahora, los bailarines excelentes, los cantantes impecables, el vestuario fabuloso. Ideal para disfrutar un espectáculo de tango de nivel internacional. Imperdible para los turistas!"
    }, 
    {
      "date": "15 Jul 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Julys", 
      "text": "Excelente ambientacion, lugar, comida, atencion y show. Desde que uno entra hasta que se va, lo hacen vivir un experiencia de lujo, ideal para personas extranjeras que quieren ver un buen show de tango aunque no sea el \"tango\" que se baila en las tanguerias, esta muy bien preparado para los turistas. Y doy fe que sse van contentisimos con el lugar. Muy recomendable."
    }, 
    {
      "date": "13 May 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "ArielC", 
      "text": "El show es el mejor que he visto ideal para llevar visitas del exterior por la puesta en escena del lugar, los trajes y la orquesta. La comida es aceptable y obviamente no es el foco del lugar. Recomendable"
    }, 
    {
      "date": "19 Oct 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "marianaymanuel", 
      "text": "Excelente el lugar y el espectáculo. Aprovecho para saludar a nuestro amigo L. y que los cumplas muy feliz! Pasamos un momento hermoso en Esquina Carlos Gardel."
    }, 
    {
      "date": "9 Sep 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "heberecufe", 
      "text": "El show es sin dudas uno de los mejores de los que actualmente se ofrecen entre los shows dirigidos a un público turístico. Es mejor que Señor Tango, ya que, si bien es un show for export, no pierde tanto de la esencia tanguera clásica, para hacerlo digerible al gusto foráneo. Ahora, si lo que se quiere es ver un show de tango más cercano a la tradición canyengue... la \"Esquina\" no es el lugar.   \r\nLa comida no es para nada destacable, aunque tampoco decepciona. Pero esa es la norma en este tipo de lugares."
    }, 
    {
      "date": "18 Ago 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "donnarodrigo", 
      "text": "Muy buena cocina y excelente el show. Los bailarines y los intérpretes de la mejor calidad, cosa rara en este tipo de establecimientos para el turismo."
    }, 
    {
      "date": "4 Ago 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Boni_Santos", 
      "text": "Muy bueno show, con una comida regular, pero vale una visita por el ambiente y el show que es fantastico"
    }, 
    {
      "date": "25 Jul 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "pulpeta", 
      "text": "Muy bueno, el lugar de otro pais\r\nme encanto...la verdad sin palabras..."
    }
  ], 
  "excelentes": [
    {
      "date": "26 Mar 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "zizmor", 
      "text": "Es el mejor show de tango de Argentina sin lugar a dudas.  Como amante del tango he visitado prácticamente todos y ninguno puede compararse.  El show, la comida y el ambiente, son comparables a los mejores que he visto en Londres o New York."
    }, 
    {
      "date": "17 Mar 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "mopa", 
      "text": "El lugar es hermoso, el show inigualable y la atención de los mozos es minuciosa y  acorde al lugar. La presentación de los platos es muy buena y su sabor es especial.\r\nEstuvimos en el vip y pudimos apreciar el lugar al máximo y no sufrimos del amontonamiento de mesas por suerte.\r\nLas mesas estan perfectamente acomodadas para que se vea el show de todos los ángulos."
    }, 
    {
      "date": "7 Sep 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "marclaro", 
      "text": "El ambiente es excelente, la comida es muy rica, el show es espectacular. \r\nLa única contra es que hay demasiadas mesas (muy amontonadas) y los mozos se chocan con las sillas para poder llegar a todas las mesas."
    }
  ]
}