{
  "malos": [
    {
      "date": "8 Sep 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "chrischus", 
      "text": "Llegamos, a los 45 min se acordaron que se olvidaron nuestros platos. Cuando los trajeron, uno estaba frio y el otro crudo... Ni siquiera fueron capaces de darnos una atención (otros lugares seguro lo hacen)... una lástima, pero MUY MAL SERVICIO \r\nPara colmo hasta servicio de mesa nos querían cobrar, un desastre"
    }, 
    {
      "date": "7 Sep 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "serdesol", 
      "text": "a la hora de entrar vinieron a decirme que se habían olvidado de mi plato. Encima después lo trajeron crudo. Para rematarla, nos cobraron hasta el servicio de mesa. lamentable!!!! no es la primera vez que me pasa en este lugar, una lástima porque tiene buen ambiente. pero ya esta vez fue la vencida!!!"
    }, 
    {
      "date": "26 Jul 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 1
      }, 
      "user_name": "gmcavichioli", 
      "text": "Fui ao Mott para provar seus sanduíches diferenciados porém como fui durante a noite o cardápio não os incluía. Eu pedi um risoto de cogumelos que estava correto ainda que não surpreendente. Minha acompanhante pediu nhoqui e ela não gostou muito. Não nos trouxeram pão de couvert e o atendimento foi desatencioso, e assim mesmo os cubiertos estavam na conta. O diferencial me parece que é o ambiente e a qualidade dos drinks, esses sim excepcionais. Voltaria só por esses 2, nao pela comida."
    }, 
    {
      "date": "23 Jun 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "ValeReal", 
      "text": "Iba bastante seguido y el plato que se destacaba eran las Ribs, las pedimos y no son lo que eran, la presentación mala, la calidad de carne es otra, Tal es así que le preguntamos a la moza si habían cambiado el personal de la cocina.\r\nUna de las características que tenía el lugar es un cava grande con variedad de vinos, ya no existe, cayeron en lo vinos clásicos y muy poca variedad. Pedimos  un Rutini, lo sirvieron y estaba unos grados caliente, se lo dijimos a la moza y nos contesto que no había lugar en la cava, por eso la temperatura del vino.\r\nLos Mozos también cambiaron, y la verdad nada."
    }, 
    {
      "date": "7 May 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "jaimepooh", 
      "text": "El ambiente y la atención fueron muy buenas. La comida no es buena."
    }, 
    {
      "date": "18 Abr 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Ceci_zp", 
      "text": "El ambiente y la atención fueron muy buenas. La comida es mala en relación a precio y calidad."
    }, 
    {
      "date": "31 Dic 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "sonieska", 
      "text": "El jugo de naranja estaba intomable de aguado, una ensalada caesar de lo más pobre y la atención fue tan mala; nos sentaron en una mesa incómodísima en el medio del paso, abrieron mi pepsi light con mi cuchillo y le sirvieron de la misma botella a mi acompañante que había pedido una pepsi común. Los precios carísimos para lo que ofrecen. De lo peor que visité en Palermo Hollywood."
    }, 
    {
      "date": "30 Dic 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Touille", 
      "text": "El menu muy pobre y ordinario hace que uno piense que la ejecucion sera perfecta, pero todo lo contrario. La comida mediocre el atendimento demorado y mal educado nos hacen pensar a nuestro grupo si no hubiera sido una experiencia mas agradable comer en McDs"
    }, 
    {
      "date": "10 Sep 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 1
      }, 
      "user_name": "PEPESA", 
      "text": "El lugar muy bonito, la atención de jovenes extranjeros muy educada, los precios son para un cocina buena y es una cocina sin sabor con mas intención estética que placer degustativo"
    }, 
    {
      "date": "10 Sep 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 1
      }, 
      "user_name": "Rasa", 
      "text": "Es un lugar muy agradable y el ambiente tambien lo es. El servicio se destaca con personal siempre a disposición. La comida no es mala pero no se destaca, mas bien hay platos mas resueltos: la bruchetta tiene ingredientes que se desarman apenas se decida comer y sin gusto, el conejo sin sabor. El precio es un 50% encima del valor indicado en la Guia."
    }, 
    {
      "date": "8 Sep 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Keoki", 
      "text": "El ambiente es bueno, pero la comida es demasiado cara por lo que ofrecen, los platos no bajan de 65$ una Cerveza 25$ mas cubierto y otras yerbas no bajas de 140$ a la noche.\r\nLos platos estan bien pero les faltaba algo de sabor. Mucha demora en traer la comida"
    }, 
    {
      "date": "12 Dic 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "indiecks", 
      "text": "La pasta es mala.\r\nLa atencion es buena.\r\nLas papas fritas con la salsa cheddar es incomible.\r\n\r\nLo unico recomendable es el morocho de chocolate con frutos rojos, al que yo le cambio la bocha de helado, en vez de consumirlo con el helado de albahaca."
    }, 
    {
      "date": "3 Nov 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "davidl", 
      "text": "Fuí por unos tragos con amigas. El servicio es peor que hace unos años, fue regular y muy desprolijo, nos atendieron en la misma mesa 3 personas distintas repitiendo las mismas preguntas. Mi copa de martini no estaba llena hasta el borde, ademas de tener 3 aceitunas viejas y desagradables. Uno de los mozos no conocíalos gins de la carta.\r\nUna amiga estaba embarazada y no le permitieron sentarse donde había almohadones porque estaba reservado para cenar, eran las 7 de la tarde, a las 8 nos ibamos y nadie llegó a cenar.\r\nNo vuelvo más."
    }, 
    {
      "date": "24 Jul 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Nanunita1", 
      "text": "La comida es escasa, no sorprende, le falta sabor y por el precio podria haber comido mucho mejor, si tomás vino no es el lugar indicado ya que la carta es escasa y cara como la comida. La ambientación es muy oscura para mi gusto, la atención es buena. No lo recomiendo para nada."
    }, 
    {
      "date": "31 Dic 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "MoReLiO", 
      "text": "una expeciencia digna de un resto de medio pelo para gastar un cuarto de lo que gastamos cuatro personas, con mucho menos en otras casa podriamos a ver comido mejor y más comodos."
    }, 
    {
      "date": "27 Sep 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "mrstulis", 
      "text": "La verdad que me habian recomenado este lugar pero quede muy desepcionada.\r\nAl principio todo parecia barbaro, la moza divina, la entrada riquisima, todo muy decorado...hasta que vinieron los platos principales. Las entrañas las pedimos jugosas y estaban sumamente secas! Los camarones de la ensalada estaban FEOS! Eran de los congelados y tenian mal olor! Y todo empeoro cuando le comentamos a la encargada y fue incapaz de invitarnos con un cafe! La verdad que fue una muy fea experiencia...no volveria nunca!"
    }, 
    {
      "date": "1 Ago 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "pablofazio", 
      "text": "Realmente mal. Lamentablemente mal. Comida gourmet? Bah... Pescado fuera de punto, un bife pasado, una atención lamentable. La verdad, mal, mal, mal. No regresaremos. Una pena porque el lugar es lindísimo."
    }, 
    {
      "date": "23 Feb 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "Chinisima", 
      "text": "Los precios muy altos para la cantidad y calidad de los platos. Sin entrada te vas con hambre seguro y con entrada te vas sin plata seguro. El ambiente está bien logrado y la atención un poquito sobrecargada. Al mediodia suele haber meriendas interesantes; a la noche, no lo recomiendo."
    }, 
    {
      "date": "16 Feb 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 1
      }, 
      "user_name": "Pela71", 
      "text": "El lugar como ambiente es indiscutible, tranquilo, con mucho estilo, y la comida es buena, pero los platos son escasos (el principal era casi una cargada)y el precio muy alto para lo que te sirven. No se justifica. La carta de tragos muy buena y original, creo que es lo mejor del lugar. Los postres buenos y la porcion justa. En los postres no te matan con el precio, son razonables. Un lugar que da para conocer y probar, pero no voy a volver."
    }, 
    {
      "date": "1 Nov 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "saltagato", 
      "text": "Este tipo de comida es el que atenta contra el buen nombre de la cocina de autor. Se come verdaderamente mal, con una atención descuidada, pero en un ambiente impactante. Lo recomendaría unicamente para un trago."
    }, 
    {
      "date": "20 Ago 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Ignaki", 
      "text": "Cuando uno se deja llevar por el ambiente puede ocurrir cosas como que no coma bien, sea atendido con demoras no justificables y haya errores en el servicio de mesa y cocina. Restaurante diseñado con toques modernos y poco más."
    }, 
    {
      "date": "25 Jul 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 1
      }, 
      "user_name": "xiyuanchifan", 
      "text": "Estaba muy decepcionada con la comida. La ensalada de pollo thai con salsa caesar era una rara combinacion, y faltaba sabor. \r\nAun peor era un plato con cordero. Tenia un sabor rarisimo y malo (todas en la mesa estaban de acuerdo) y ni siquiera lo pude terminar. Horrible. El servicio y ambiente son buenos, pero es un restaurante: la comida es lo mas importante, y eso es lo que falta."
    }, 
    {
      "date": "15 Mar 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 1
      }, 
      "user_name": "aquaman", 
      "text": "El ambiente es muy tranquilo,luces bajas,decorado con muy buen gusto,ideal para parejas.Opuesto la comida,malisima! Habíamos pedido Salmón rosado y como no había nos ofrecieron Lisa, un desastre, tenía todas las espinas del río paraná juntas. Todos los platos extrachicos,tienen que venir con lupa. El cordero comes 5 bocaditos. Y para el cierre : pedimos la torta húmeda de chocolate.Lo único húmedo que tenía era el clima de ese día, sequiiiiisimaaaa.Mala relación precio -calidad .La atención es cordial."
    }, 
    {
      "date": "7 Jun 2006", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "Ina", 
      "text": "Fui a comer seducida por la ambientación y la sorpresa es que fue un horror. \r\nLa comida es malísima y la atención peor.\r\nUna lástima desprestigiar la zona con lugares como estos."
    }
  ], 
  "buenos": [
    {
      "date": "24 Sep 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Pepegrill", 
      "text": "Nuestro plan de ir a \"Quimbombó\" fue modificado cuando vimos a este lugar tan altamente recomendado. Nos encontramos con un restaurante medio del estilo de los naturales con concepto de mercado. Pedimos unas ensaladas ya que no teníamos mucha hambre. Yo, ensalada de papas asadas, rica pero con muy poco sabor. El aderezo era lo que sostenía el plato. Otra ensalada fue la Caesar con pollo thai, que no era más que una rica caesar con pollo medio dulzón. No pedimos postres ya que las porciones son grandes. Aún así, volvería a probar los platos."
    }, 
    {
      "date": "21 Jul 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "DaisyBsAs", 
      "text": "Fuimos con unas amigas. El ambiente del lugar es muy lindo. La atención fue más que correcta. La barra de tragos muy buena. La comida es normal, o sea nada fuera de lo común pero está bien preparada y presentada. Me tocó sentarme en una de esas mesas con sillas altas, las cuales no recomiendo. Si hacen reserva asegúrense de pedir no sentarse en ellas. Los postres buenos pero nada fuera de lo común."
    }, 
    {
      "date": "26 Jun 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "JuanPabloG", 
      "text": "Comida totalmente standard. No es malo, pero nada del otro mundo.  No volvería porque creo que hay mejores ofertas alternativas."
    }, 
    {
      "date": "25 Jun 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Laauris", 
      "text": "Excelente, fui con mi ppareja.. la atencion del camarero barbara!!!!!\r\npedimos un ojo de bife que estuvo muy buenoo, gracias por la calidad del servicio y la comida"
    }, 
    {
      "date": "13 Jun 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Pach", 
      "text": "Fuimos varias veces a comer por que el lugar tienen un algo que no se que. Es muy amplio y eso lo hace agradable, y la mezcla de formatos de las mesas hace que se vuelva mas divertido elegir donde comer. La comida es muy sabrosa y la atención muy correcta. Ninguna queja."
    }, 
    {
      "date": "10 Mar 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Cucamarcha", 
      "text": "Almorzamos sábado al mediodía. 2da vez allí. Impresiona la fachada y la entrada.\r\nSuper amplio, moderno, bien puesto.\r\nNo sentamos en una de las mesas altas, cómodas.\r\nPedimos nachos de entrada con salsas. Simple pero efectivo y luego sandwich de atún y hamburguesa casera.\r\nTodos los panes son hechos en el lugar, muy buenos.\r\nAmbos platos bien servidos, porciones grandes.\r\nTambién hacen jugos y aguas savorizadas super recomendables.\r\nLo único que hay que tener cuidado con los precios de las bebidas, un poco elevados de más.\r\nLa comida está muy buena y obviamente el lugar. Vale la pena."
    }, 
    {
      "date": "25 Feb 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Sebastián11", 
      "text": "Muy buen lugar, lindo ambiente, excelente atención, fuí a merendar 2 veces, volveré para cenar."
    }, 
    {
      "date": "18 Feb 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Zippo77", 
      "text": "Muy rica la entrada con queso Camembert. La focaccia de crudo, normal. Muy bueno el ojo de bife, más allá de ser un plato más sencillo que el pretendido, es ojo de bife con salsa criolla y chimichurri. Probé las ribs, muy buenas. Lo más flojo, los postres, de tres pedidos uno solo bueno, el semifrío, el cake helado era demasiado insulso, y el volcán tenía partes pasadas. El servicio, amable, un poquito falto de experiencia. Volvería, aunque es caro."
    }, 
    {
      "date": "12 Ene 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "pmachado_", 
      "text": "Servicio siempre bueno, comida buena y ambiente delicioso."
    }, 
    {
      "date": "6 Ene 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "5stepsforward", 
      "text": "El resto esta a la altura de lo que esperaba. El ambiente siempre fue impecable y la carta ha cambiado bastante, recomiendo el queso brie con hojaldre de masa philo, es excelente.\r\nLos camareros son buenos pero tienen mucha rotacion de personal.\r\nLa encargada de la noche es una chica excepcional."
    }, 
    {
      "date": "15 Sep 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "matiju80", 
      "text": "Un muy buen ambiente para desitenderse, la atencion es muy buena, son muy atentos. Los platos estan muy bien presentados solo que le falta un poco de sabor."
    }, 
    {
      "date": "30 Jul 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Buttelero", 
      "text": "Fui por recomendación de un amigo en plan de una cena romántica y nos encantó, teníamos reserva previa y al llegar nos dieron una mesa muy linda tal como había solicitado.La ambientación del lugar es excelente, la atención es muy cordial y esmerada. Comimos una entrada de queso Camembert envuelto en masa Philo con tomates Cherry y Hongos, riquísima, después ambos elegimos Ojo de bife, que estaba en el punto en el que lo pedimos, muy buena carta de vinos. Volvería sin dudarlo."
    }, 
    {
      "date": "3 Jul 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "silvia", 
      "text": "Yo voy casi siempre a merendar,esta buenisimo,muy buenaatencion,muy rico todo...mermeladas caseras,un pan exquisito y los tostados de pan de campo...mmmmmm imperdibles.siempre vuelvo"
    }, 
    {
      "date": "14 Jun 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "elmaldito", 
      "text": "Anoche fui con mi novia y el servicio es impecable y la comida riquisima nos sentimos muy a gusto el lugar muy lindo las ribs plato recomendable"
    }, 
    {
      "date": "12 Jun 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "juju11", 
      "text": "Fuimos con amigos un domingo para almuerzar muy tarde tipo a las 17hrs! Pedimos algunos sandwiches con jamon cudo, queso y hojas verde!!! Despues algunos postres con chocolate y dulce de leche, nada de dieta pero algo riquisimo! Igual, queda bastante caro para ir siempre!"
    }, 
    {
      "date": "4 Dic 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Telmi", 
      "text": "Lindo lugar, está bien atendido y la comida muy rica. La carta tiene pocas variedades, pero está equilibraqda"
    }, 
    {
      "date": "19 Ago 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Sayni", 
      "text": "Siempre fui de mediodia o tarde a comer los sandwiches. Excelente calidad y precios acorde. La atención por parte de los mozos me resultó agradable y la ambientación es correcta."
    }, 
    {
      "date": "12 Ago 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "jorchi", 
      "text": "Buen lugar. Servicio esmerado."
    }, 
    {
      "date": "10 Jul 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Maximovallejos", 
      "text": "Excelente ubicación y ambientación. Si vas un par de veces te reconocen rápidamente y tratan como habitué y te preparan platos por fuera de la carta. Recomiendo ampliamente el paté y la picada, también el sandwich de pan de campo y vegetales. Muy buena carta de vinos."
    }, 
    {
      "date": "3 Jul 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "jgarraya", 
      "text": "El lugar es muy bueno, ya habia ido antes, pero a tomar unos tragos simplementes, pero esta vez fui a almorzar y me gusto que no tenga una demasiada amplia variedad de platos, son 5 o 6 platos, y la propuesta de los menues con postre y/o entrada, cafe y bebida me parecio distinta y bien organizada. Por otra parte los tragos que pude tomar en otra oportunidad tambien me parecieron buenos, bien preparados y con buen alcohol."
    }, 
    {
      "date": "9 Jun 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Nahueee1", 
      "text": "Me encanto la ambientación, muy fashion, chic, modernosa, etc. Los asientos amplios a la entrada se llevan todos los aplausos. Merende y fue todo acorde, fresco y con las medidas justas, aunque los precios un poco altos. Tiene una carta de tragos interesante y tambien ofrecen tragos sin alcohol. Excelente para despues de la oficina o para tomar algo con amigos o en pareja."
    }, 
    {
      "date": "2 May 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "dibasso", 
      "text": "Concurri a cenar a las 23.20hs, pregunté si se podía cenar y nos dijeron que sí. La carta es escasa pero con propuestas interesantes. El ambiente es agradable. La comida es rica, pero nada del otro mundo, los platos son algo escuetos por el precio. Ahroa el precio final es desorbitante para lo que consumís: un plato de entrada compartido, dos platos principales, y dos aguas mineral - $180 !! Hay lugares mucho mejores, de calidad y al mismo precio que este pero que valen la pena pagar. No habíamos terminado de cenar y estaban cerrando el lugar y levantandonos los platos. No lo recomiendo!!!!"
    }, 
    {
      "date": "12 Abr 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Prisca", 
      "text": "El un barcito muy lindo para hacer la previa, tiene buen ambiente, linda música, excelentes tragos, noté una baja relación precio/calidad de la picada, la atención no está mal pero…"
    }, 
    {
      "date": "3 Abr 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Joco", 
      "text": "Esta bueno para comer algo tranqui en Palermo soho, mas que nada por el ambiente. La comida es rica, pero nada del otro mundo. Hay muchos sandwichs y ensaladas copadas, ambas muy livianas en general. Muy caro para lo q se ofrece. Supongo q el alto precio se debe a que estas en un ambiente copado."
    }, 
    {
      "date": "14 Ene 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "aletouson", 
      "text": "El lugar es muy lindo ideal para ir a charlar tranquilamente, calido y amplio. La atención correcta y amable, me gustó. La comida es el tema a criticar a mi parecer... Fue un lomo con papas y alguna salsa, que dada la poca cantidad que le pusieron fue imposible saber de que era. El plato media 50cm de diametro y lo que contenia era diminuto, ridículo, un pedacito de carne y tres papines. $52.- Me preguntaron como lo queria y le dije cocido, llegó bastante rojo Muy buena presentación."
    }, 
    {
      "date": "20 Dic 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "hermasil24", 
      "text": "Muy lindo ambiente, comimos unos sandwhices de lomo y de hamburgesa casera ,muy bueno pero con mucho pan y mucha miga. Pedimos unos tragas para acompañar y eso si no falla."
    }, 
    {
      "date": "30 Jul 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "PedroSM", 
      "text": "Fui alrededor de las 20hs (Happy Hour). Pedimos 4 copas de vino Malbec a $10 c/u (precio/calidad muy bueno) y la sugerencia de la cazuelita de quesos ($20). Realmente fue muy amable la persona que nos recibio, tomo el pedido y aconsejo que pedir. Me imagino que seria el dueno o encargado y no un mozo porque estaba sumamente atento a quienes llegaban y estaban en el lugar. \r\nMuy bueno para tomar algo tranquilo y excelente ambientacion. Me gustaria a futuro ver como es en un almuerzo a comida por la noche."
    }, 
    {
      "date": "25 May 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "H_W_J_", 
      "text": "Fui a trabajar en internet a la tarde un día  feriado. Excelente la torta de chocolate con frutos rojos. El lugar está muy bien ambientado si bien es un poco ruidoso. Faltó un poco de buena música. Recomendable."
    }, 
    {
      "date": "24 Abr 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "jorge_vero", 
      "text": "Hemos comido bien, con un plato de sorrentinos excelente pero escaso, lo malo del lugar es el olor a comida que nos quedo impregnado en la ropa,injustificable"
    }, 
    {
      "date": "8 Mar 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "marthabun", 
      "text": "no me gusto demasiado l atencion le preguntamos si el plato era para compartir nos dijo que no y al final era bastante abundante, el lugar demaiado oscuro para mi gusto. habria que darle una segunda oportunidad"
    }, 
    {
      "date": "13 Feb 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "carla06", 
      "text": "Lejos quedo el Mott del principio, nos atendio un mozo que nada sabia de su oficio, y el lugar esta en decandencia,lastima porque era muy bueno."
    }, 
    {
      "date": "7 Ene 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "stella78ar", 
      "text": "Comi la brusquetta del dia que era de queso, tomate cherrys, albahaca y hongos, de sabor muy bueno pero el pan habia perdido su crocancia y tenia demasiado aceite, el lugar es muy lindo y calido, la atencion es normal, nada para destacar. Mejorando estos detalles podria ser un gran lugar."
    }, 
    {
      "date": "22 Dic 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "BlueGlue", 
      "text": "Adoramos este lugar, porque la comida siempre se distingue por lo sabrosa. Creo que usan ingredientes de lo más nobles y logran rescatar un tipo de cocina tan sana como rica. Si bien la moza estuvo un poco dispersa, la buena onda del lugar y el pan calentito y recién hecho opacaron cualquier mala vibra !"
    }, 
    {
      "date": "29 Nov 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "adolfost", 
      "text": "voy seguido, las opciones son sabrosas sin mayores pretensiones, deberían cuidar que todos los platos tengan suficiente provisión de los ingredientes que figuran en el menu: muy abundante el salmon ahumado de la ensalada pero inexistente el queso de cabra, en el wok el salmon con lupa, los vinos muy caros , por copa ok, igual recomendable"
    }, 
    {
      "date": "26 Nov 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "valito", 
      "text": "el ambiente es muy agradable, la atencion igual, muy buena presentacion de los platos."
    }, 
    {
      "date": "22 Ago 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Goodie", 
      "text": "Impecable Mott, la verdad que nunca comi, siempre fui a tomar algo, te atienden muy bien, muy serviciales y asi todo blanco y todos blancos, te da pureza y calma. Los fines hay Dj, a veces ta un toque fuerte la musica. La barra es genial para tomar tragos"
    }, 
    {
      "date": "26 Jul 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "mumimumi", 
      "text": "La iluminación natural del restaurant está muy bien lograda, es muy cálido.\r\nBunos sandwiches y ricas ensaladas para comer al mediodía. Siempre está lleno pero siempre encontrás un lugar."
    }, 
    {
      "date": "22 Jul 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Poldis", 
      "text": "El lugar es lindo, tienen algunas mesas bajas y altas que pueden funcionar bien como bar. Sirven un aperitivo original y buenos panes con una crema de vegetales muy rica. Tienen un menu con platos bastante elaborados. Los BBQ Ribs estaban muy bien."
    }, 
    {
      "date": "20 Jun 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Reina_Batata", 
      "text": "El ambiente es muy bueno, me encanta la sensación de inmensidad del espacio. Muy buena comida."
    }, 
    {
      "date": "3 Abr 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Julys", 
      "text": "Me encanto. Desde el lugar, la atencion, pasando por el ambiente. Recomendable!"
    }, 
    {
      "date": "7 Ene 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "ajaudisio", 
      "text": "Mantiene su estilo y el muy buen nivel de la comida.  Para un lugar con onda, eso es muy rescatable."
    }, 
    {
      "date": "19 Nov 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "CatitaGi", 
      "text": "Los camareros son muy amables y educados, pero el servicio es un poco desorganizado. Las cuatro veces que fui olvidaron algo, trajeron los tragos por separado al igual que los platos y equivocaron el pedido con el de otra mesa.\r\nNo es algo muy grave, pero no creo que se trate de simples descuidos sino de la organización integral del lugar, ya que siempre es lo mismo."
    }, 
    {
      "date": "12 Nov 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "alxcf", 
      "text": "La verdad el ambiente es super tranquilo la iluminacion invita a comer y relajarte; cuando se llena se pone un poco ruidoso; pero eso es algo inevitable; los platos me sorprendieron; y la atencion fue muy buena; en cuanto al precio .. son los tipicos de la zona palermitana.. es un lugar para al menos probar.. \r\nlo recomiento."
    }, 
    {
      "date": "6 Nov 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Verin", 
      "text": "Hay que tomarlo como un bar en el cual se puede comer. Podemos hablar de la desatención del lugar, desde la que toma el pedido hasta el que te trae la cuenta. En definitiva, pagás ambientación."
    }, 
    {
      "date": "26 Sep 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "ManJean", 
      "text": "Dia de semana, no muy tarde, la atencion es muy buena y bastante silencioso y agradable el lugar.\r\nla comida me parece un caro para lo que es. Pero bueno, uno en estos lugares esta pagando por el ambiente no por la comida.\r\nLo que si recomiendo es el pate con frutos patagonicos, que es una entrada. Los demas platos, nada del otro mundo."
    }, 
    {
      "date": "30 Ago 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "kiddo", 
      "text": "demasiado caro para lo que es la comida (ni tan rica y porciones extra minimalistas). el ambiente es de lo mejor, pero si la comida no se disfruta...."
    }, 
    {
      "date": "29 Jul 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Mau", 
      "text": "fuí con mi hija y señora, muy temprano, aún no había nadie y la vdd la atención fue muy buena, nos sentamos al lado de la cocina y estuvimos muy cómodos, con buen espacio. La comida fue muy buena también. Puede ser un poco caro, pero nuestra experiencia fue buena. También volvimos un domingo a la tarde con unos extranjeros amigos y las tortas y cafés estuvieron muy bien."
    }, 
    {
      "date": "23 Jul 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Babyd", 
      "text": "El lugar muy agradable, la comida estaba buena pero muy escasa."
    }, 
    {
      "date": "16 Jun 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "mant", 
      "text": "Son un poco pretenciosos para el servicio y la calidad que brindan. Una lástima porque la ambientación es buena, aunque un poco juntas las mesas. El mozo no sabía en qué consistía cada plato, nunca entendió el punto de mi carne y terminé comiendo a destiempo de mi acompañante y con un plato recalentado en micoroondas y sin la presentación original. Caro para lo que son. Hay que seguir probando lugares. NO entiendo cómo invierten tanta plata si no saben manejar el negocio. El encargado se disculpó y nos ofreció una recompensa que nunca llegó. Con la oferta de restaurantes que hay, tenés que ser más prolijo...yo no vuelvo más."
    }, 
    {
      "date": "27 May 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "sofh", 
      "text": "Lo que más me gustó fue la ambientación. Mesas altas y sillas bastante cómodas. La atención es de 10, pasan todo el tiempo para preguntar si necesitabamos algo. Me gusta más el horario de la tarde que es más tranquilo para tomar un café con unas tostadas buenísimas."
    }, 
    {
      "date": "26 Abr 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "luxy", 
      "text": "Está muy bueno el lugar, pero la atención es pésima, tenés que esperar mil años para que se den cuenta de que estas ahí. La comida no es nada del otro mundo, lo único que lo salva es el ambiente."
    }, 
    {
      "date": "15 Abr 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "tincho_101", 
      "text": "La comida no es nada del otro mundo pero esta bien. Un poco acotado el menú y más al mediodía. El lugar es increible, muy lindo el ambiente abierto y minimalista aunque un poco descolgado el sector de las botellas y las cajas de vinos. Un poco caro para lo que sirven. Diferente opción en Palermo."
    }, 
    {
      "date": "31 Mar 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "valeria1", 
      "text": "El lugar está muy bien ambientado y es muy lindo para comer tranquilos y quedarse charlando. \r\nLa comida es buena, pero no tiene nada de espectacular, aunque la cobran como si lo tuviera. Eso sí, los tragos son originales, vale la pena probarlos."
    }, 
    {
      "date": "24 Feb 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Nano00", 
      "text": "Lugar muy bien ambientado. La carta tiene opciones limitadas y muchas de ellas se basan en pescado, no obstante se logran buenos sabores. La carta de vinos no contempla opciones de valores moderados (arranca en $ 40). De acuerdo al precio, el servicio debería ser mas esmerado."
    }, 
    {
      "date": "3 Feb 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Flavis", 
      "text": "No me pareció buena la comida, pedi un sandwich de vegetales grillados y solo tenía una berenjena y una calabaza, la ensalada no era mala pero le faltaban ingredientes, el precio no es acorde con la comida.\r\nLa atención fue buena."
    }, 
    {
      "date": "30 Ene 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Kenny", 
      "text": "Lo que se destaca y por lo vale la pena ir, es por el lugar. El ambiente es excelente, muy buen gusto. La comida y la atención no están al mismo nivel."
    }, 
    {
      "date": "2 Ene 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Nacho78", 
      "text": "Comida buena y buena carta de tragos en un espacio tranquilo y con mucho lugar entre las mesas, lo que lo hace recomandable."
    }, 
    {
      "date": "26 Dic 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "gogo", 
      "text": "Comimos bien. Debo comentar que cenamos con un par de \"mojitos\" impecables con menta de la casa (huerta).El mero estaba acompañado de una deliciosa crema con papas y cebollas caramelizadas en su punto. El pollo con curry era muy delicado. Estaban bien definidos los sabores. Además, los panes caseros eran muy ricos.\r\nAlgo extraño en estos lugares,\r\nel mesero(clásico, a la moda) era inteligente y simpático, aconsejó con propiedad y madurez.  El ambiente sobresale por el buen gusto. Mobiliario, luces y comodidades para disfrutar y estar muy relajado."
    }, 
    {
      "date": "17 Dic 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "Tommassito", 
      "text": "Tanto el ambiente como el servicio me parecieron brillantes. Mi plato era un lomo con sésamo, el cual para mi era excesivo, pero se dejaba comer. Es para ir a probar."
    }, 
    {
      "date": "16 Dic 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "julian320", 
      "text": "Fui a merendar con amigos. La tabla fue abundante para los 3. Ambiente relajante."
    }, 
    {
      "date": "3 Dic 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "jdweb", 
      "text": "Recomendable para una salida informal. No deja de ser un Bar."
    }, 
    {
      "date": "2 Dic 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "mmrk", 
      "text": "Pro:\r\nMuy buena ambientación: es muy espacioso y permite disfrutar mucho de un buen rato.\r\nOpciones de comida originales y bien preparadas: las ensaladas están muy buenas.\r\n\r\nContras:\r\nLa atención es buena pero mejorable. \r\nEn algunos sectores las mesas están un poco juntas."
    }, 
    {
      "date": "29 Nov 2006", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "esha", 
      "text": "Comí un menú pre-establecido (sólo quedaba 1 de las 3 opciones). La atención fue paupérrima, pero el lugar te entra por los ojos porque es hermoso. Lástima que tenía hambre."
    }, 
    {
      "date": "28 Oct 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "ajaudisio", 
      "text": "Uno de los pocos lugares de Buenos Aires que siendo fashion y con ambiente muy agradable. Además tiene buena comida. \r\nCasi califica para un excelente en la comida pero el cheff de pastelería necesita tomar algún curso. \r\nSalvo el postre que desentonó, la comida fue muy buena. \r\nEl servicio, como es de esperar de casi todos los lugares \"con onda\", esta fuertemente contaminado por llevaplatos."
    }, 
    {
      "date": "28 Sep 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "sarah_kennard", 
      "text": "La comida no es increíble pero se soporta, los mozos son muy atentos y el lugar es muy ameno y decorado con buen gusto."
    }, 
    {
      "date": "19 Ago 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Natalio", 
      "text": "La comida es buena pero no esperen encontrar \"comida de autor\". \r\nLa relación precio/calidad es algo baja.\r\nLa arquitectura del local es destacable, sin embargo me parece algo oscuro y muy ruidoso."
    }, 
    {
      "date": "7 Ago 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "kalatori", 
      "text": "El lugar es moderno pero con buen gusto, buena onda la gente de la barra.\r\nLa comida es rica, las tortas increíbles."
    }, 
    {
      "date": "3 Ago 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "meriii", 
      "text": "Es bueno en general. El flan de coco que ofrecen no es de coco, sino que es flan común con coco abajo. Además llegamos a las quince horas y la cocina había cerrado, tuvimos que comer un sandwich. \r\nSin embargo el sandwich en sí, estaba rico. Ambiente excelente."
    }, 
    {
      "date": "10 Jun 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "chefesito", 
      "text": "Exelente bar, ambiente increíble y comida sencilla pero buena."
    }, 
    {
      "date": "27 May 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "pepe", 
      "text": "Fui hace un tiempo pero no quería dejar de comentar. \r\nEfectivamente la comida fue muy mala, totalmente distorsionada para el precio. \r\nEl ambiente es bárbaro, definitivamente para tomar una copa o para una tarde en Palermo."
    }, 
    {
      "date": "20 May 2006", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "MYS", 
      "text": "Un lugar totalmente desorganizado, con falta de idoneidad en lo que refiere a servicio. No deberían pensar que por estar ubicados en un buen lugar eso basta para tener éxito. \r\nAtendido por gente joven con ninguna experiencia.\r\nCaro respecto de la calidad de la comida."
    }, 
    {
      "date": "19 May 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "jota", 
      "text": "La ambientación del lugar (la música) es espectacular. La comida es buena, pero los tragos podrían mejorar. Así como el servicio y los asientos son un poco incómodos."
    }, 
    {
      "date": "29 Abr 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Condorito", 
      "text": "Súper bien ambientado, cocina muy tranqui y rica. Ideal para un almuerzo rápido o cena de a dos. Algo incómodos y grandes los sillones del \"living\". Divinas las mesas altas. Con mucha onda al \"Marais\" parisino."
    }
  ], 
  "excelentes": [
    {
      "date": "29 Jul 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Faio", 
      "text": "Fuimos para un aniversario al de Palermo y algunas veces a tomar el te. Siempre se destaca la increible atención y los excelentes platos. Lo super recomiendo!"
    }, 
    {
      "date": "20 Abr 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "thebossone", 
      "text": "Bueno si vieron algunos de mis comentarios, podran deducir que adoro este lugar.. y es asi!! realmente cada vez que voy con mi novia, lo disfruto como el primer dia, la atencion es divina, los chicos y chicas de mott son super atentos, simpaticos(cosa que no abunda en gastronomia) la carta de invierno es completa, no tienen platos al divino boton, poco y delicioso. si tienen un tiempito no dejen de ir con una bonita compañia. van a ver que lindo es mott. (Aclaro no ser accionista de la firma!!!)"
    }, 
    {
      "date": "7 Feb 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "macho69", 
      "text": "Excelente como siempre !!!!! Gran calidad en los ingredientes. Genial la atención."
    }, 
    {
      "date": "1 Feb 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "taxeta", 
      "text": "muy buenos los ñoquis rellenos y el cake de merenge, volvimos y es para recomendar"
    }, 
    {
      "date": "25 Dic 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "taxeta", 
      "text": "fui con mi novia el domingo, las ribs una delicia, al igual que el salmon, de postre pedimos un semifrio con mango y frutilla.... 10puntos"
    }, 
    {
      "date": "23 Ago 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Faio", 
      "text": "Excelente atención y ambientación. Las sugerencias de la carta fueron completamente acertadas y todo cumplió nuestras expectativas. Seguro volvemos!!"
    }, 
    {
      "date": "6 Ago 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Delicitas", 
      "text": "Volví después de mucho tiempo y fue una grata sorpresa. La comida fue mucho mas rica de lo que recordaba. Una ensalada de salmón deliciosa. El lugar muy lindo, como siempre y la atencio correcta."
    }, 
    {
      "date": "15 Jul 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "AnÃ³nimo", 
      "text": "Anoche fuimos con mi novio a festejar nuestro aniversario: el lugar hermoso, todo muy armonioso (la luz, la músca, la gente), nos atendieron muy bien y los platos son deliciosos (todo sabe a lo que es). El precio no es súper económico pero tampoco es disparatado. 100% recomendable para una ocasión especial."
    }, 
    {
      "date": "25 Jun 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "anasaleycena", 
      "text": "El servicio muy atento, la comida excelente, el ambiente muy lindo para ir en pareja. Muy recomendable"
    }, 
    {
      "date": "19 Jun 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Lorena de Mattia", 
      "text": "Fuimos a festejar el día del padre, conocia el lugar,  pero nunca habia ido a la noche y quede fascinada!!! Super romantico pero a la vez te sentis a gusto con familia,  La atención es excelente, muy buen trato, atentos y  aconsejan bien sobre los platos. La comida riquísima y todo es muy abundante. Muy recomendable, para quienes disfrutan de comer en un lugar apacible y con buena musica de fondo. No dudaria en volver."
    }, 
    {
      "date": "11 Jun 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "rominita10", 
      "text": "estuve el fin de semana con amigas muy buenas las opciones de meriendas, mi amiga probo el sandwiche de pollo con queso de cabra, increible! muy bien ambientado y buena atencion lo recomiendo!"
    }, 
    {
      "date": "29 Ene 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Bernardo1977", 
      "text": "Fui a este lugar varias veces. La atencion es excelente, el ambiente es muy cuidado, y la comida es de excelente. La degustación de postres y la cockteleria del lugar merecen un capitulo aparte. Ideal para una comida romantica o ir a comer o tomar algo con pareja de amigos. No se olviden de pedir la caipi maracuya..."
    }, 
    {
      "date": "5 Nov 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Rickyrickyg", 
      "text": "Fui con mi mujer nos atendieron inmediatamente. Muy bueno por que veniamos con hambre y llegamos temprano. El camarero nos recomendó el vino y la comida, ni tuvimos que mirar la carta. Súper informados los camareros. La comida deliciosa el conejo perfecto y las ribs se deshacían. El ligar súper moderno, bien minimalista y la música mu acorde. Lo recomiendo para entendidos! Muy bueno!!"
    }, 
    {
      "date": "8 Sep 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "paines", 
      "text": "Llegamos hoy de Buenos Aires y el Mott nos encantó tanto que ya estoy escribindo para recomendarlo.\r\nMi marido y yo fuimos al Mott porque una amiga nos dijo que la comida era muy buena.\r\nPara nosotros, brasileños, el precio es muy barato. Además que es un lugar lindo, con buena musica, luz de vela por la cena  y  mozos muy simpaticos. Fuimos 3 veces, dos para cenar y una para el  almorzar.\r\nAyer quando llegamos para la cena,  la Chef se acordó de nosotros, porque  estuvimos allí por la tarde del mismo día para almorzar. La simpatica Chef vino a nuestra mesa para  hablar  con nosotros y nos ofreció un rico paté de cortesia. Muy amabile! La comida es espectacular!  Los aromas se mezclan en perfecta armonia.\r\nComimos el sorrentino de carne con tomate asado dos vezes. Los postres son muy ricos. La carta de vino no es cara. Ah! Los panes! Um sueño. Es cierto que en Argentina hay pan maravillosos, peró solo aquí comí un com naranja..."
    }, 
    {
      "date": "13 Sep 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Brilla", 
      "text": "Me parecio excelente el ambiente, el lugar muy agradable la atencion y Felicitaciones a la Chef por su amabilidad, cuando nos acercamos a saludarla"
    }, 
    {
      "date": "3 Jun 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Lukspaz", 
      "text": "INCREIBLE. \r\nEs muy recomendable. Buenos sabores, atencion dedicada. Y la música es muy copada. Tienen DJ a la noche...espectacular"
    }, 
    {
      "date": "2 Jun 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "carla06", 
      "text": "Todo buenisimo, la comida condimentada muy acertadamente,la atencion excelente, y el ambiente invita a volver."
    }, 
    {
      "date": "5 Abr 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Boris_Vian", 
      "text": "La comida es simplemente excelente. \r\nVale la pena esperar tanto, como me tocó a mí. \r\nLa barra es incómoda, pero el resto está bien."
    }, 
    {
      "date": "26 Feb 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "HECVIO", 
      "text": "FUÍ UN LUNES (QUE HABIA POCA GENTE) ME SENTÉ EN UNA MESITA BAJITA CON SILLONES MUY CÓMODOS, IDEAL PARA IR ACOMPAÑADO, EL LUGAR ES MUY BUENO, PARA CENAR Y TOMAR ALGO."
    }, 
    {
      "date": "18 Nov 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "mari1", 
      "text": "Muy bueno. me encanta. El mozo atendió genial."
    }, 
    {
      "date": "4 Ago 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "acerco", 
      "text": "La verdad es que para estar en Mott, hay que tener buena onda, no hinchar las pelotas con la atención y la experiencia de los mozos. Es gente joven que labura para ser algo más que servirle comida a pelafustanes que sólo ven la paja en el ojo ajeno. El lugar esta muy bueno. Las chicas son muy lindas, el barman tiene la mejor onda."
    }, 
    {
      "date": "20 Jul 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "coral", 
      "text": "Excelente el menú del mediodía, muy bien en calidad/precio. Divina la decoración, muy buen gusto en general."
    }, 
    {
      "date": "4 Jun 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "dolo", 
      "text": "A pesar de los comentarios del comensal número uno, haciéndole caso a la nota de la New york Times, hemos comido de manera excelente, pasando un rato ameno.\r\nMuchas gracias."
    }, 
    {
      "date": "12 May 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Clauss", 
      "text": "muy buena la comida y el lugar , creo le falta aún ajustar el tema servicio.\r\n Muy recomendable para almorzar tarde los fines de semana."
    }
  ]
}