{
  "malos": [
    {
      "date": "1 Sep 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "mutron", 
      "text": "Vengo de cenar alli, por ranking de este sitio de internet. Realmente fue una desilusion para mi, desde que lleve una amiga de SIngapur, a quien queria regocijarla con un clima de \"bodegon\", con cantidad, calidad y buena atmosfera. Solicite al mozo algun plato especial para ella.\r\nAceptable la cantidad y tambien la atencion del mozo. Sin embargo, la calidad del plato sugerido para mi amiga, quien me convido bocado fue pauperrima. Lamento mucho la escena, sobre todo cuando quise complacer de la mejor forma posible a mi invitada, Rabas OK. No recomiendo el lugar."
    }
  ], 
  "buenos": [
    {
      "date": "12 Sep 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "prozados", 
      "text": "Excelentes rabas a buen precio y en una porción realmente abundante!!! Buena atención y calidad de productos! Volveré para entrarle al bife de chorizo!"
    }, 
    {
      "date": "21 Ago 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "rferrari", 
      "text": "Gijón repite los clichés de muchos bodegones porteños: el ambiente es animado, ruidoso y no demasiado limpio; las copas y los platos pueden venir con manchas de lápiz labial o percudidos; los mozos están algo desbordados y no anotan los pedidos (lo cual no sería criticable si recordaran lo que se les encargó). No obstante, la carne es muy buena, las rabas y cornalitos la rompen, las porciones son abundantes, las minutas están bien preparadas y el precio es accesible (excepción hecha del carísimo flan mixto a 30 mangos - ¡más que una tortilla a la Española!). Algo de la experiencia me hizo recordar a la desaparecida cantina La Maroma, que en mi lenguaje debe ser considerado un elogio. Muy buena propuesta en su tipo!"
    }, 
    {
      "date": "10 Ago 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "pr0ximuz", 
      "text": "Es el típico bodegón barrial (un poco mas renovado), las porciones son abundantes,por lo que vi y dicen,se ven muy bien las rabas. El bife de chorizo es grande, pero no deslumbra, punto a favor, tienen gaseosa grade,muy buena relación costo-calidad, como contra puedo encontrar que los mozos atienden muy apurados y que el lugar es bastante ruidoso. Volveré (me gustó la cajera)."
    }, 
    {
      "date": "10 Ago 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "inixini", 
      "text": "Buena comida, abundante y sabrosa. Buenos precios. Buena atención."
    }, 
    {
      "date": "31 May 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "miyhu", 
      "text": "ya hicimos varios comentarios pero como vamos muy seguido queremos contar que la comida siempre es excelente, el bife de chorizo, las rabas,la merluza  al roquefort, la maryland, todo rico . Es un típico bodegón pero a diferencia de otros, los baños están nuevos y  muy limpios, BRAVO"
    }, 
    {
      "date": "9 May 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Marcovecchio", 
      "text": "Excelente para compartir con amigos!!!. La comida mejor en casa"
    }, 
    {
      "date": "28 Abr 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "marianojaja", 
      "text": "Un gran bodegón que se convierte en clásico personal, grande por su tamaño, la edad de sus mozos y la potencia de su cocina. El pejerrey a la romana y la cazuela de merluza funcionan muy bien si se busca pescado, pero la carta atrae por varios lados. El único punto oscuro fue la ansiedad del mozo por desalojar la mesa. Tienen un vino de Navarra que es un hallazgo y a buen precio. Van muchos habitúes y siempre se llena lo que es todo un dato."
    }, 
    {
      "date": "25 Ene 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "SILSIL", 
      "text": "Un buen restaurante del tipo \"bodegón\" con porciones abundantes y estilo casero. ricas rabas y carnes al punto, el bife de chorizo es tierno pero no es el mejor de buenos aires. \r\notra buena opción es poder pedir gaseosa grande. los mozos te brindan un buen servicio y el lugar, sin lujos, es ameno y familiar."
    }, 
    {
      "date": "18 Ene 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Alonso26", 
      "text": "Ir con amigos o con una pareja que disfrute de los restaurantes populares. Dentro de la categoría \"bodegón\", es limpio y bien atendido. Las pastas son decentes, las rabas y cornalitos retozan entre las mesas, multiplicándose: son la entrada predilecta. La carne bien y al punto que la pedimos. ¿Se puede hablar de carta de vinos de bodegones? Lo necesario: también hay gaseosas de litro y cervezas como en el súper (no las pequeñitas de los lugares top). Tiene la honestidad de la tradicional cocina porteña popular antes de la palabra \"restó\". Comés bien, mozos copados. Sin pretensiones: restaurán."
    }, 
    {
      "date": "8 Dic 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Karlinho", 
      "text": "La verdad que comimos muy bien. Provoleta, rabas y medio bife de chorizo con papas fritas.  Bebimos Lopez, soda y dos gaseosas.  Fuimos tres y a pesar que la comida fue muy rica apenas pudimos terminarla.  Muy abundante"
    }, 
    {
      "date": "30 Nov 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "smoje", 
      "text": "Buena comida, porciones abundantes, atendido por mozos de oficio, tienen cocas grandes y cerveza Stella Artois de litro,barato, ideal para ir con amigotes."
    }, 
    {
      "date": "19 Nov 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "pepperjane", 
      "text": "Fui con pocas expectativas pero salió todo bien. El lugar no tiene una buena ambientación pero la comida lo compensó. La cazuela de calamares estaba sabrosa y el matambrito de cerdo al verdeo muy tierno. Las porciones muy abundantes! Es posible que vuelva."
    }, 
    {
      "date": "28 Oct 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "amapola_rosso", 
      "text": "Bodegón de barrio, pedimos rabas y tortilla a la española,ambas excelentes, las porciones hipergenerosas! atención amable, antes de las 21 hs ya había gente afuera esperando"
    }, 
    {
      "date": "20 Jul 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "Corona_Master", 
      "text": "Excelente bodegon de barrio el cual su punto fuerte es la calidad de la comida y la abundancia de los platos. Despues la atencion depende de que mozo te toque. Para recomendar el bife de chorizo (de lo mejoricto de capital)"
    }, 
    {
      "date": "19 Jul 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "adriel", 
      "text": "Un lugar de otros tiempos, familiar, cálido, con mozos súper profesionales, comida abundante, casera y a muy buenos precios, aún en la carta de vinos (clásicos ). Ambiente de bodegón, con los habitués, que saludan familiarnente a los  los mozos por ser fieles clientes de la casa.. Las rabas estaban excelentes, las lentejas a la española, sabrosísimas. Es como para repetir la experiencia muchas veces más."
    }, 
    {
      "date": "28 Feb 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "opimazz", 
      "text": "Buena combinación entre comida y ambiente , ambos auténticos. El bife importante, la tortilla noble y el precio acorde.\r\n\r\nSaludos."
    }, 
    {
      "date": "18 Feb 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Vaver", 
      "text": "Excelente bife de chorizo. Ambiente de bodegón, agradable. Servicio rápido, mozos profesionales. Para pagar poco y comer bien."
    }, 
    {
      "date": "4 Dic 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "trenton", 
      "text": "Es un lugar con aspecto de bar, para comer bien sin mayores pretenciones.\r\nSi van les sugiero los frutos de mar."
    }, 
    {
      "date": "25 Nov 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "dorsi", 
      "text": "si bien la atención no es la mejor, yo me lo tome con mucho humor, y además, la calidad de la comida, más el tamaño de cada porción, lo dejan a uno más que satisfecho. Si querés comer hasta reventar, anda al Café Gijón, plato? Bife de Chorizo Completo. También si sos fana de las rabas, una porción con cerveza a la tardenoche, no está nada mal...."
    }, 
    {
      "date": "26 Ago 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Gaston74", 
      "text": "Es un bodegón de barrio, con ambiente de bar de antaño. El bife de chorizo sabroso, de tamaño ideal y en el punto justo de cocción. La guarnición de papas fritas fue abundante pero le hubiera venido bien un cambio de aceite. El flan con crema correcto. Es una buena opción si uno anda por la zona, pero no se si vale la pena venirse de lejos para eso. De todos modos creo que volveré a probar alguna otra cosa."
    }, 
    {
      "date": "16 Jun 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "sanmartinense", 
      "text": "La comida muy buena y abundante.\r\nEl mozo era desatento y de pocos modales.\r\nHubo demoras en traer el pedido.\r\nEl ambiente es humilde, antiguo, poco atractivo."
    }, 
    {
      "date": "26 May 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "Corona_Master", 
      "text": "Tipico Bodegon de barrio en el cual se prioriza la calidad de los platos antes que el ambiente del lugar. Para recomendar el bife de chorizo completo y los chinchulines tambien estaban muy buenos. Lo unico malo quizas es el olor a comida que te queda en la ropa."
    }, 
    {
      "date": "12 Mar 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Bembibre", 
      "text": "Un bodegón honesto donde sirven buena comida. Tardó bastante el bife de chorizo pero valió la pena la espera. Las porciones de todo lo que sirven son generosas y preparadas con buenos productos. Para ir con amigos a pasarlo bien."
    }, 
    {
      "date": "14 Ago 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "AMESA", 
      "text": "Bodegón de barrio, con clientela fiel que acude regularmente, a la hora de almuerzo siempre está lleno. Cocina honesta y de buena factura que recuerda a la de la abuela. Atención y ambiente correctos."
    }, 
    {
      "date": "9 Jul 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "carlotito", 
      "text": "Es la segunda vez que voy. Esta vez la atención fue un poco mejor que la anterior. Ese no es su fuerte ; pero la comida es buenisima. Siempre disfruto mucho."
    }, 
    {
      "date": "15 Abr 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Tinez", 
      "text": "Con unos amigos estamos haciendo un tour por Bodegones de Buenos Aires. Que buscamos? Comida rica, abundante, buen precio y ambiente estilo bodegón. Este lugar cumple con las 4 cosas."
    }, 
    {
      "date": "7 Abr 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "walquiria", 
      "text": "Algunos platos son para compartir, se come muy bien a un precio muy razonable, vale la pena bancarse algunas veces el ruido, y si llegar temprano y encontrar menos gente"
    }, 
    {
      "date": "2 Oct 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "gourdanito", 
      "text": "Muy correcto restaurante. No descolla, y tampoco se justifica ir solamente para conocerlo: pero estando en la zona es muy buena opcion para comer parrilla economica, rica y sobretodo en porciones gigantes. Muy buena y rapida la atencion"
    }, 
    {
      "date": "19 Sep 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "carlotito", 
      "text": "Gran lugar.Un restaurant español como los de antes.Fuimos 5 personas de buen comer y quedamos muy satisfechas.La relación precio-calidad es muy valorable.\r\nTal vez el servicio no es el mejor.Pero se esmeran bastante.Volveremos."
    }, 
    {
      "date": "22 May 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "lcandel", 
      "text": "Muy bueno de verdad, un bodegon muy recomendable. Platos casi absurdamente abundantes, de calidad buena/regular pero sin embargo buen sabor. La atencion se vio alterada por el partido de football proyectado en dos televidores en el salon, cuyo volumen no molesta para nada a una conversacion. Un ambiente poco formal pero no al punto de ser descortez. Muy recomendable de verdad para pasar un buen rato entre amigos y salir mas que satisfecho por la cantidad y calidad (en relacion al precio) de la comida."
    }, 
    {
      "date": "15 May 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "es_verdad", 
      "text": "Platos españoles típicos de bodegón, pero muy bien preparados. Las porciones excelentes.\r\nLástima que no tiene tarjeta de crédito, como menciona la guía. Me hubiera bajado un cochinillo o una paella bien regada con vino blanco."
    }, 
    {
      "date": "30 Nov 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "el_Fede", 
      "text": "Me encantó el lugar, es una bodega de las clásicas como nos gusta a los nostálgicos, la atención es muy buena. Muy personalizada. Y los platos muy abundantes."
    }, 
    {
      "date": "4 Ene 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "peter831947", 
      "text": "Es un bodegón, limpio y ordenado. \r\nTienen una excelente parrilla, y uno de los mejores bifes de chorizo que comí. Muy recomendable."
    }
  ], 
  "excelentes": [
    {
      "date": "10 Ago 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "juampi_m", 
      "text": "Fui con mi novia y un amigo y nos encantó. Un hombre mayor, en traje, chistes de por medio, mozo de profesión. Una atención con calidad, como debe ser. La comida excelente. El ambiente, familiero, amigable y distendido. Las rabas son exquisitas, y la paella, bien gallega. Da ganas de probar todo. El tamaño de las porciones obliga a ir, como mínimo, de a tres. Super recomendable."
    }, 
    {
      "date": "10 Ago 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "victortraverso", 
      "text": "Fui a cenar con amigos. Los platos son muy abundantes y bien preparados. No es para nada caro y la comida es de buena calidad. No es un restaurant de lujos, pero verdaderamente vale la pena darse una vuelta y aprovechar. El mozo nos atendió muy amablemente. Obviamente pienso volver a ir. El único detalle negativo es que no tiene tarjetas de credito."
    }, 
    {
      "date": "9 Ago 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Sorruternalpa", 
      "text": "Fui dia de semana al mediodia. No reciben medios de pago electrónico. Solo efectivo. Por lo demás, excelente bodegón de barrio, tal como tienen que ser."
    }, 
    {
      "date": "3 Ago 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "EL_CUCO", 
      "text": "Ideal para ir con amigos, con ganas de comer comida casera, abundante, sabrosa y sin pretenciones holywoodenses (se entiende?) En Gijón un pu´re es un puré, una ensalada completa una ensalada completa y nada de vueltas snobs.\r\nRecomiendo toda la carta.\r\nIr y volver hasta haberla probado toda.\r\nEl ambiente es un poco ruidoso pero ideal para ir con amigos."
    }, 
    {
      "date": "11 Jul 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "ventur", 
      "text": "Excelente.  Vamos siempre con amigos. la ultima vez fuimos dos. y nos pedimos una porcion de rabas a la provenzal y una porcion de fritas con una cerveza. Con eso quedamos mas que satisfechos(porciones bien abundantes). no recuerdo cuanto paguè pero no fue caro.\r\nEs muy recomendable tambien las paellas o casuelas de mariscos que son de otro mundo.  Un lugar acogedor y muy buena atencion.  AH EL FLAN CON CREMA DE POSTRE ES PARA MORIR EN EL ACTO!"
    }, 
    {
      "date": "9 Jul 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "bsashoracero", 
      "text": "Un clásico lugar de Montserrat. Una paella que compartimos entre tres y que resultó muy sabrosa y con suficientes frutos de mar. La atención fue correcta pero no simpática (creemos que era el dueño, un señor canoso) y los precios muy accesibles."
    }, 
    {
      "date": "4 Jul 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "mikrostar", 
      "text": "Sin lugar a dudas, mi lugar favorito, no se pierdan el matambrito al verdeo que es impresionante, Manolo, un amigo más, el lugar no tiene nada que llame la atención, pero es todo casero, es como estar en casa. Además no es caro y no hay que hacer grandes colas ya que los platos salen bastante rápido y es todo a la vista. Tipico bodegón de gallegos con porciones bien grandes."
    }, 
    {
      "date": "8 Jun 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "laboni", 
      "text": "Que lindo es poder ir a un restaurante y comer rico y a buen precio!!! Imperdible el arroz con calamares, la cazuela de merluza, el bife de chorizo...pero mi preferido el mondongo!! Da gusto esperar que llegue el invierno para saber que me estará esperando!!!"
    }, 
    {
      "date": "14 Abr 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "HugoSanIsidro", 
      "text": "Una vez al mes vamos con amigos,  imperdibles las rabas!"
    }, 
    {
      "date": "4 Abr 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "jujeno", 
      "text": "Por un tiempo tuve que dejar  mi casa en Palermo H y encontré este restaurante. Por suerte tuve que dejar mi casa de Palermo H! Comida memorable."
    }, 
    {
      "date": "31 Mar 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "chorni", 
      "text": "Siento la necesidad de volver a reforzar mis anteriores comentarios. Voy casi todos los sábados al mediodía desde hace muchos años. Y sigue siendo, por lejos, el mejor bodegón de Buenos Aires. Opinión compartida por mis amigos, todos viejos conocedores y habitués de este tipo de restaurante. Que aguante por siempre."
    }, 
    {
      "date": "29 Feb 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "lodereto", 
      "text": "Guijón: Por favor no cambien nunca. Gracias"
    }, 
    {
      "date": "10 Dic 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "galasta", 
      "text": "Importante Bodegón. Ideal para el que está en busca del buen comer. Caretas abstenerse. Platos bien hechos y por demás abundantes."
    }, 
    {
      "date": "13 Ago 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "miyhu", 
      "text": "Vuelvo a poner comentarios porque vamos seguido y sigue siendo espectacular. llevamos familia y amigos y a todos les encanta. la comida es de primera. no se pierdan las rabas."
    }, 
    {
      "date": "15 Jun 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Marcuolo", 
      "text": "Fuimos un grupo grande. Todo espectacular. Gran Bodegón, voy a volver. El bife de chorizo que viene con dos huevo fritos es una cosa de locos."
    }, 
    {
      "date": "6 May 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "mikrostar", 
      "text": "muy buen lugar, el matambrito al verdeo excelente, todo muy fresco, las papas hechas en e momento sin marcar. Pidan por Pastor que es un mozo excelente."
    }, 
    {
      "date": "20 Abr 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "miyhu", 
      "text": "vamos a comer seguido  y la comida es excelente. los bifes de chorizo, las provoletas, las rabas, las supremas maryland, todo de primera. Es un tìpico bodegòn porteño con mucho ruido y a veces tenès que tener suerte de que te atienda un mozo que no estè enloquecido porque se llena. Un dìa te aceptan reserva, otro no, pero la comida vale la pena"
    }, 
    {
      "date": "29 Dic 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "lucasyaca", 
      "text": "Espectacular! bodegon de la mas alta estirpe. El mejor bife de chorizo que he probado, una manteca. Las rabas, super abundantes y sabrosas. Los cornalitos eran tantos que no los pudimos terminar y la tortilla superb. La atencion y el ambiente son de bodegon donde uno se alegra que lo maltraten los mozos. Volvere siempre que pueda"
    }, 
    {
      "date": "28 Ago 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "chorni", 
      "text": "Voy al Gijón casi todos los sábados desde hace aproximadamente 20 años, cuando \"el\" mozo era Antonio. Ahora es José. Claro, como en todo bodegón gallego, mozo y dueño. Y a José, que es un tipazo, hay que conocerlo bien, de otro modo, puede estar cercano al maltrato. Lo que nunca ha fallado en el Gijon es la calidad, la calidez y la regularidad de sus platos. Es increíble que de esa cocina (si, olorosa) puedan salir desde pulpo a la española hasta un bife de chorizo sublime con una dignidad más que notable. Ambiente: de bodegón, sin pretensiones. Del mejor bodegón de Buenos Aires, por lejos."
    }, 
    {
      "date": "26 Jun 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "fedovidal", 
      "text": "MUY BUENO!!! tipico bodegon, comida exelente con una atenciòn mediocre y precios muy bajos"
    }, 
    {
      "date": "2 Oct 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "epeel", 
      "text": "Que puedo decir... A Gijón lo conozco hace 5 años. Hoy fui con compañeros de trabajo y gozo de su delivery. Platos españoles insuperables en cantidad-calidad. Se atreven a las pastas y salen airosos. Los postres, ese gustito casero que hoy se extraña cuando comemos afuera y, casi obvio, son para compartir. Los precios, muy convenientes.Para no caer en fanatismos: bastante ruido y a bancarse el olor a comida en ropa. Nimiedades al lado de lo que ofrece a cambio."
    }, 
    {
      "date": "30 Sep 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "georvp", 
      "text": "¡EXCELENTE! Buena comida, buena onda, platos abundantes y de excelentísima calidad. Un restaurante que no pretende ser más de lo que es. Químicamente puro."
    }, 
    {
      "date": "27 Dic 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Subjuntivo", 
      "text": "Excelente. Un bodegón como nos gusta. Excelente atención (mozos eran los de antes]. Un mozo pendiente de todo, que corre, que se acuerda, que sugiere, que pregunta. Una carta abundante: siempre algo te va a quedar bien. Vinos al tono del lugar, buenos sin pretenciones exageradas. Muy limpio. Muy lindo ambiente. Muy tranquilo, con gente de barrio alrededor.Una de las mejores relaciones calidad/precio que vas a poder encontrar. Platos abundantes y sabrosos. Si te queda lugar, entrale a un postre, de calidad y tamaño como los de antes. No podés dejar de ir!"
    }, 
    {
      "date": "8 Dic 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "srmanjar", 
      "text": "Es un excelente lugar, son muy buenas las carnes, las rabas y las tortillas."
    }
  ]
}