{
  "malos": [
    {
      "date": "19 Jun 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "alisss", 
      "text": "Fuimos a cenar 4 personas. Pedimos de entrada empanadas, normales, y calamarettes fritos, que tardaron bastante y cuando llegaron eran RABAS. Se lo hicimos notar a la persona que nos trajo el plato y nos miro con cara de AH, NO SE, NO TENGO LA MENOR IDEA...Llamamos a la persona que nos tomo el pedido y nos dijo que estaba mal la carta. PERDON, CUANDO HICIMOS EL PEDIDO NO DIJO NADA...!!! \r\nOK. Platos principales: un ragout de ternera normal, unos tagliatelle con salsa que era tomate cubeteado, unos penne rigatte con hongo portobello (como no tenian penne rigatte me trajeron farfalle, pero ahí me avisaron antes) pero los portobello resultaron siendo unos vulgares champignones.Y para finalizar un wok de vegetales salteados con pollo que eran congelados (de bolsita) y con el agregado de ¿¿¿arvejas????\r\nOBVIO, CARISIMO, Y NUNCA MAS NOS VERAN POR ALLI.\r\n\r\n\r\npn"
    }, 
    {
      "date": "20 Dic 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "MediasBajas", 
      "text": "Me sorprende como un restaurant tan bueno puede llegar a donde está. Fui a cenar dos veces en los últimos 3 meses. Ambas experiencias para no recomendar."
    }, 
    {
      "date": "27 Nov 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "pablofazio", 
      "text": "Fuimos con mi pareja. Faltaban platos de la carta. Lo que llegó a la mesa, llego tarde y mal hecho. Realmente la peor experiencia en mucho tiempo en Buenos Aires. Si este lugar alguna vez fue decente, es un recuerdo lejano."
    }, 
    {
      "date": "12 Jun 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Gusesi", 
      "text": "Fuimos con mi novia y pedimos ravioles con fondue de tomate. Nos trajeron el plato, los ravioles estaban duros, nos parecieron crudos. Llamamos a la moza, al rato nos trajo otros,  duros nuevamente, se los llevo y nos dijo  \"la pasta es así, será que tiene semolín\". Nos ofrecio otro plato. Pedimos milanesa de carne vacuna. Llego más que crocante, durita.  La moza (con la mejor onda, la única que puso la cara) nos ofrecio el cafe como obsequio. No. Le pedimos la cuenta y nos fuimos.  La carta ofrece pocas variantes, mesa con manteles de papel, ningun encargado dio la cara. Todo mal. espanto."
    }, 
    {
      "date": "31 May 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "fml82", 
      "text": "De terror el menu y de terror la comida, teniamos un 40% de decto con tarjeta de credito y ni aun gratis vuelvo a este lugar. Es para el caretaje nomas. Mala calidad de materias primas. Sin embargo su sucursal de Miami es de las mejores cocinas de miami al estilo porteno, original, es el resto mas elejido por los famosos latinos y deportistas. Es una lastima que no puedan brindar esta calidad aqui en buenos aires que somos mas exquisitos."
    }, 
    {
      "date": "29 Abr 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "cecipi", 
      "text": "la atencion fue pesima: una hora por reloj para traernos el plato principal: unos fideos hervidos con media lata de atun encima, tibio y desabrido, y unos ravioles de calabaza crudos. la musica estaba excesivamente alta, parecia un boliche. los mozos desatentos. por eso y dos cervezas 185 pesos. caro y malo. devolvimos los platos y nadie pregunto por que. pagamos y nos fuimos. NUNCA MAS VOLVEREMOS."
    }, 
    {
      "date": "22 Ene 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "elsur", 
      "text": "La atención dejó mucho que desear. Cuando nos trajeron los platos no estaban las papas. Luego de esperar más de 5 min a la camarera, le informamos que nos faltaban las papas fritas. Preguntó si no estaban como base del plato, al decir que no y que teníamos ganas de comerlas, nos trajo una PEQUEÑÍSIMA porción pidiendo disculpas. Tardaron 15 minutos en traernos el vuelto. Sinceramente NO LO RECOMIENDO NI VOLVERÉ"
    }, 
    {
      "date": "14 Nov 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "carilo69", 
      "text": "un horror desde el principio hasta el final. Lo unico bueno fueron los huevos poche, el resto me daba verguenza ajena: nachos: era una salsa bolognesa con pedazos de cheddar encima sin derretir, sandwiches de salmon: mucho pan y el salmon estaba triturado en mini tiritas, una miseria. La tortilla de papas fria, y lo peor el postre: tostadas francesas: pedazo de pan blanco frito en manteca y los waffles duros y chiclosos, todo incomible, nos quejamos pero nada, decayo mucho el lugar"
    }, 
    {
      "date": "7 Ago 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "MDRivera", 
      "text": "El lugar me pareció demasiado caro para lo que ofrece. Claramente te están cobrando por la locación y no por la comida o el servicio. La carta era muy escasa con cosas inentendibles como una pizza individual o una hamburguesa a mas de $40.\r\nPersonalmente pedí pasta con frutos de mar, y además de no tener casi nada de frutos de mar, eran de baja calidad, mal cocinados y la pasta tampoco se salvaba.\r\nLo único que lo salva es el ambiente, que igualmente puede tornarse muy ruidoso.\r\nNo lo recomiendo."
    }, 
    {
      "date": "27 Abr 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "ChochiR", 
      "text": "Habia ido a la noche en la semana y era mas tranquilo y hasta me parecio romantico el lugar. Comimos muy bien ese dia. Volvimos al 1/2dia, y la verdad, es un lugar cualquiera. Yo pedi salmon crispy, pero no pense que era casi nada e salmon y todos crispys....horrible ¿a quien se le ocurre?. Mi novio pidio pastas a la carbonara , le gustaron peor bastante poco. Bajaron la calidad de la primera vez que fui hace 2 años."
    }, 
    {
      "date": "20 Jul 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "MartinLA", 
      "text": "Para cambiar un poco decidimos con mi novia ir a probar a las cañitas, habiamos ido varias veces al de martinez que siempre nos parecio un lugar muy agradable por el servicio y calidad de comida. la verdad es que no se parecen en nada.\r\ncañitas: comida fria y una hora de espera y encima fuimos atendidos por una camarera pedante. pedimos a mi criterio un buen vino syrah, y la camarera ni si quiera nos hizo degustar."
    }
  ], 
  "buenos": [
    {
      "date": "9 May 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Dickie100", 
      "text": "Buena opcion para comer por las canitas.\r\nEl ojo de bife era muy rico, y la suprema de pollo con papas llego tambien muy bien.\r\nLos vinos tambien son excelentes, no recuerdo el nombre del que pedimos, pero el mozo nos recomendo un vino de cafayate excelente.\r\nLinda experiencia"
    }, 
    {
      "date": "14 Feb 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "aleBo", 
      "text": "La atención pésima. Si mejora mucho, es horrible. La comida muy buena. Una lástima que te desatiendan así. Mozos cero entrenados y sin criterio propio de lo que es brindar servicio. Una experiencia olvidable."
    }, 
    {
      "date": "31 Ago 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "marcosk", 
      "text": "No tenían en stock su plato principal, el cordero caramelizado. El servicio dejó mucho que dejar, camareros desatentos, poca comunicación entre ellos. La iluminación era muy mala y los postres muy pequeños respecto al precio.\r\nLo PEOR fue que en uno de los platos, había entre la comida un pequeño alambre, que descubrió mi amigo cuando ya había llevado el bocado a su boca, no se lo tragó de casualidad. Un desastre no lo recomiendo para nada."
    }, 
    {
      "date": "22 Ago 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "PEPESA", 
      "text": "Es un lugar atractivo como un viejo restaurant pero en muy buenas condiciones , es agradable, el menu no es sofisticado pero tiene su calidad , los precios con descuento son razonables sino no."
    }, 
    {
      "date": "19 Jun 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "JuancitoE", 
      "text": "El lugar es lindo, fuimos hoy para el dia del padre y nos atendieron bien. Personalmente creo que las porciones de pastas con chicas, y el ojo de bife que pedi yo, estaba seco y medio crudo, por lo que tengo que pensar que lo tenian pre-cocido; las papas rusticas tambien estaban secas por lo que era dificil tragar. Los postres muy ricos, el precio medio pero tienen descuento de LN."
    }, 
    {
      "date": "6 May 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "aishi", 
      "text": "La carta es acotada no deslumbra. Tenia la imagen del Novecento que fui hace 10 años mas o menos. Lugar con buen ambiente, pero nada mas"
    }, 
    {
      "date": "4 Abr 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "winner", 
      "text": "Nada espectacular por los precios elevados. Una parrilla promedia. En el menú del mediodía, la porción muy pequeña. De postre solamente helado de dulce de leche, ningún otro sabor. Servicio muy serio, sin ganas."
    }, 
    {
      "date": "13 Feb 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Aspasia", 
      "text": "Pedimos mozzarella apanada, ensalada de lomo con hojas verdes y ensalada de pollo con guacamole. Todo muy bueno, al igual que la atención. El lugar es divino y los tragos excelentes, recomiendo el pisco sour. Lo único que no me gusta de este lugar son las son las quesadillas de pollo que he pedido otras veces que concurrí, ya que las tortillas son muy grasosas y la pechuga es  insulsa con un leve gusto a envase tupper."
    }, 
    {
      "date": "7 Feb 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "aledie10", 
      "text": "la verdad que si tengo que ser justo estuvo todo bien (a secas) como dirían los grandes chef la carta es buena pero muy escueta la atención buena, comí un arrollado de pollo la porción es abundante pero si me pongo en esquicio estaba un poco seco el pajarraco. No se si lo recomendaría."
    }, 
    {
      "date": "9 Dic 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "fer4470", 
      "text": "Jueves a la noche y con lindo clima hay gran ambiente en el barrio, tomar algo afuera fue un buen programa....de ahí en mas empezó a caer, pasamos a una mesa, mucho ruido, poco servicio, comida regular. Cebiche bueno..el resto mas o menos. Esperaba mas...."
    }, 
    {
      "date": "6 Dic 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "ricardo10", 
      "text": "Fui por un evento en un salón especialmente reservado, el ambiente es magnífico, una decoración única sobria, onda antigua, muy bien atendido, por ser casi 30 personas  el menú bueno, especialmente el ojo de bife con una salsa y papas y lo notable es que la calidad se mantuvo en todos los platos que sirvieron, la carne era excelente. MUY BUEN RESTAURANTE. Volveré a comer a la carta."
    }, 
    {
      "date": "19 Nov 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "30cortinas", 
      "text": "Se paga el lugar por barrio y ambiente, no por lo que ofrecen y por el servicio. Comida fuera de punto y demasiada demora."
    }, 
    {
      "date": "29 Oct 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "juanirav", 
      "text": "Una desilusión. Eramos tres, llegamos 21 hs y parecía que la consigna era embucharnos y vaciar la mesa rápido. Mozos casi adolescentes nos apuraron para todo: para pedir, para servirnos las bebidas compulsivamente y terminarlas rápido, para pedir el postre. Nos iban quitando sillas. Si querían hacernos sentir incómodos, no lo podrían haber hecho mejor. Una buena nota para el sommelier, muy amable y didáctico. Finalmente, el precio me pareció un robo. No vuelvo ni lo recomiendo."
    }, 
    {
      "date": "26 Sep 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "elsuperpoderoso", 
      "text": "Fuimos 4 personas a probar el domingo al medio dia el servicio de brunch, creo que muy pocos lo consumen ya que los mosos estaban un tanto desorientados, la comida fue muy buena los platos super variados y en cantidad optima. Recomiendo el servicio de brunch. Por 118$ por pareja incluye copa de champagne y cafe o te."
    }, 
    {
      "date": "25 Sep 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Goodie", 
      "text": "Primero nos hicieron esperar, entramos y nuestra mesa la ocuparon otros y nos hicieron esperar otra vez.Pedi salmon a punto medio y vino re cocido, seco, la guarnicion del arroz, medio medio, rectangulos de arroz cocido y luego un toque de sellado con salsita criolla o pico de gallo. No era un plato que tentara, para nada.La degustacion de postre, normal.La verdad que no fue delicioso, fue normal.Pedimos vino y no tenian, nos trajeron uno que estaba bien, pero no era el que queriamos.El servicio bien, muy atentos, pero con errores. Pense que iba ser mejor, pero no."
    }, 
    {
      "date": "26 Jul 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "bautistoe", 
      "text": "Tenia muchas mas espectativas sobre la comida de este lugar, y la verdad que me parecio comun, el lugar es super calido y la atencion correcta. Un lugar mas en bs as."
    }, 
    {
      "date": "2 Jul 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "vdychter", 
      "text": "Es un lugar agradable y tranquilo. Se comé rico."
    }, 
    {
      "date": "24 May 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "sabalero", 
      "text": "El lugar es muy agradable. La carta de vinos completisima. Los platos correctos, sin deslumbrar. Flojos los individuales de papel."
    }, 
    {
      "date": "31 Oct 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "ephrussi", 
      "text": "Fuimos a comer con mi novio y tuvimos una muy buena impresion general. El lugar nos encanto!El servicio fue muy atento y rapido, el ambiante es intimo y el restauran esta bien decorado.Comimos un medallon de lomo con batatas, la carne era muy buena pero la comida estaba tibia y el pescado del dia que estaba muy rico con vegetales frescos. La carta de vinos no era muy extensa pero con algunos buenos vinos y precios acordes. Un lugar para volver."
    }, 
    {
      "date": "7 Sep 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "caludio", 
      "text": "El lugar es muy chiquito y encima habìa dos mesas que no se podìan usar porque estaba inundado. La comida estuvo bien salvo que pedimos sin sal y vino muy salada, pero cuando le dijimos a la moza, esta nos cambio el plato sin inconvenientes y trajeron la comida sin sal. Buena atenciòn y los platos correctos."
    }, 
    {
      "date": "5 Sep 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "FILOSO", 
      "text": "Nos sentamos afuera , el lugar es privilegiado por ahi se ve toda la movida del polo gastronomico,los platos son abundantes,ricos normal para arriba,el servicio correcto,precio acorde, en fin ,fue una velada distendida ,la pasamos bien.\r\nA mejorar :una carta mas amplia."
    }, 
    {
      "date": "9 Ago 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "marinamenina", 
      "text": "Pedimos el brunch con el que te ofrecen empezar con un ''bellini'' y otro similar.. a lo que te traen un brevaje de dificil identificacion.. una suerte de jugo aguado..sin sabor a nada y menos que menos a algun espumante.. una verguenza.. ((cuesta tannto hacer un coctelcito bien??))el resto de lo que se dice brunch no tenia mucho.. sin cafe.. todos los platos juntos que se van enfriando.. ni un bagel.. no es lo que se dice un verdadero brunch, ni algo que te satisfaga al maximo, para terminar unas ''fetitas'' miserables de frutas retaceadas como si fueran caviar, faisàn o langosta.!! patetico!"
    }, 
    {
      "date": "2 Ago 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "monza", 
      "text": "Las quesadillas estaban increíbles. El cordero, bien. Con el otro plato se equivocaron. Cuando nos trajeron los sorrentinos estaban duros. Supongo que en el apuro por salvar el error, los sacaron antes. Caro para lo que fue la comida. Lo mejor,el ambiente."
    }, 
    {
      "date": "17 May 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "JoacoW", 
      "text": "Siempre comes bien, siempre te atienden bien y el lugar nunca pasa de moda.\r\nEsta muy bueno Novecento.\r\nLa carta de vinos impeclable!"
    }, 
    {
      "date": "21 Feb 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "michaster", 
      "text": "A pesar de haber leido criticas malas, decidi ir igual y conocer el restaurante. La comida no fue nada espectacular: la entrada estaba rica (pero eran langostinos, es muy dificil que esten feos), mi plato principal-spaghetti orientales-estaba bastante insipido, y no tenia todos los ingredientes que decia en el menu. El postre estaba muy rico. El ambiente estaba bien, y la atencion tambien. Experiencia perfectamente olvidable, no es para recomendar."
    }, 
    {
      "date": "17 Ene 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "carito8322", 
      "text": "Comi salmon estaba muy rico los vinos son excelentes la atencion ni buena ni mala!!"
    }, 
    {
      "date": "13 Ene 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "degustador2008", 
      "text": "Comimos pescado y estaba muy rico, la atencion no es muy buena y la carta de vinos es espectacular, hay un poco de ruido pero es como en todos los resto de las cañitas!"
    }, 
    {
      "date": "13 Nov 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "diezamiel", 
      "text": "La comida es buena y el servicio tambien, no le sobra nada. El lugar tiene lo justo, pero las mesas estan muy juntas y son incomodas . En mi opinion no justifica la fama ni los precios. Volveria solo al mediodia un dia de semana, para evitar aglomeraciones."
    }, 
    {
      "date": "30 Oct 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "mepa68", 
      "text": "Al mediodia tienen un menú ejecutivo que no destaca en absoluto. Buena atención de los mozos y el RRPP, pero la verdad que no vuelvo."
    }, 
    {
      "date": "26 Abr 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Poldis", 
      "text": "Muy lindo lugar. Los fines de semana ofrece un brunch para dos personas super completo y a muy buen precio. Algunas cosas estaban muy ricas y otras no tanto, como los waffles que eran una piedra. Igual, recomiendo esta opcion."
    }, 
    {
      "date": "28 Dic 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "PedroSM", 
      "text": "Novecento es un lugar con mucha onda. Creo que es la mejor manera de definirlo. Ir a tomar algo, que podes conseguir en cualquier otro lado pero con un ambiente muy bueno y original. \r\nEl menu tiene buenas opciones pero no impactan en el paladar y los precios son caros para la calidad.\r\nSi alguno esta por Miami, pase por el de Brickell Avenue, es buenisimo."
    }, 
    {
      "date": "27 Dic 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Solomillo", 
      "text": "Muy buen cochinillo, acompañado por unas papitas exquisitas y una salsa al vino tinto de primera también. Este era el plato del día. El pollo a la parrilla estaba correcto, promedio digamos, sin tener mérito alguno para comentar, igual que las ensaladas, correctas y promedio. El postre si fue muy rico (un helado acompañado por una salsa de caramelo y frutas secas). Grande y para compartir. Café de destacar. Muy bueno realmente. La atención fue buena, nada especial para comentar excepto que fuimos atendidos por dos mozos. Precios acordes al     lugar tirando a caritos. Apto cena romántica."
    }, 
    {
      "date": "24 Nov 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "ajaudisio", 
      "text": "Me sorprendio gratamente el muy buen nivel de la comida en un lugar que tiene fama de apoyarse mucho en sus \"laureles\".  Ambiente de primera y buena atencion terminan de redondear una experiencia agardable, digna de recomendar."
    }, 
    {
      "date": "4 Sep 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "vanil", 
      "text": "El menú es excelente, tiene una degustación para recorrer los más importantes sabores de la cocina peruana, muy bien logrado, tomamos cerveza a morir!!! para hacer un esfuerzo pero vale la pena probarlo!!!"
    }, 
    {
      "date": "2 Sep 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "andycook", 
      "text": "Bajo mucho la calidad. Era uno de mis restaurantes favoritos cuando abrieron y hasta hace 2 años. La ultimas 2 o 3 veces que fui comi \"normal\", no me parecio nada especial y dejo de ser un lugar recomendable o para tener en cuenta a la hora de salir. El servicio sigue siendo regular y el ambiente como siempre agradable."
    }, 
    {
      "date": "31 Jul 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "tere77", 
      "text": "La comida muy buena (\"carpaccios\", cazuela). La carta de vinos, muy completa. La atención puede mejorar en muchos aspectos. El lugar, cómodo. Los precios son bastante caros, lo que no tienta para volver seguido."
    }, 
    {
      "date": "27 Jul 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "yayi", 
      "text": "La comida es buena, aunque extremadamente salada. \r\nEl servicio fue atento en cuanto a la simpatia de los camareros y rapidez. El ambiente es muy lindo, romanticon debido a la luz tenue, pero muy ruidoso, y el hecho de que pongan la musica tan fuerte, promueve que tengas que tener una conversacion a los gritos. El volcan de chocolate muy bueno, lastima que llego frio..."
    }, 
    {
      "date": "26 Jul 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "micha_ster", 
      "text": "A pesar de haber leido criticas malas, decidi ir igual y conocer el restaurante. La comida no fue nada espectacular: la entrada estaba rica (pero eran langostinos, es muy dificil que esten feos), mi plato principal-spaghetti orientales-estaba bastante insipido, y no tenia todos los ingredientes que decia en el menu. \r\nEl postre estaba muy rico. El ambiente estaba bien, y la atencion tambien. Experiencia perfectamente olvidable, no es para recomendar."
    }, 
    {
      "date": "24 Jul 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "FERGAB", 
      "text": "El lugar es muy lindo, decorando como un típico bistro. A lo mejor las mesas estaban demasiado juntas algo que en caso de estar lleno el lugar podría molestar por loos ruidos.\r\nEl servicio me pareció bueno igual que la comida. El pescado estaba en un muy buen punto de cocción.\r\nNo tendría problemas en volver, si bien los precios son un poco elevados en función del lugar y la calidad."
    }, 
    {
      "date": "21 Jul 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "laram", 
      "text": "Resultó todo muy bueno: los bastones de salmón rebozados crocantes, los canelones de cordero y la recomendada Tarteleta de crema de almendras. Atención y ambiente muy buenos, aunque todo podría mejorarse con un pequeño esfuerzo."
    }, 
    {
      "date": "10 Jul 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "guille5", 
      "text": "Muy caro para la calidad ofrecida."
    }, 
    {
      "date": "1 Jul 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "CecidePalermo", 
      "text": "Había ido hace mucho y creo que la propuesta bajó en calidad: el risotto estaba apenas correcto y si bien el ambiente se puede calificar como agradable, el lugar me resultó caro y poco amigable..."
    }, 
    {
      "date": "11 May 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "nanmohi", 
      "text": "Era la primera vez que iba a este restaurant del cual habìa tenido muy buenas referencias y la verdad, no me decepcionò. El servicio es bueno, los mozos muy atentos, la ambientaciòn no es gran cosa pero me resultò càlida y la comida deliciosa. Volverìa a ir para seguir degustando otras exquiciteses del menù que es variado y para todos los gustos. Lo recomiendo."
    }, 
    {
      "date": "27 Abr 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "surfer83", 
      "text": "Fui por primera vez con mi novia. Los precios son muy elevados. La atención fue muy buena y rápida. El entrecote con salsa de pimienta, estoy en condiciones de afirmar que fue uno de los peores platos que pedí en mi vida debido a una carne incomible -90 grasa y cruda- pero la salsa estaba muy bien, las papas fritas estaban pasadas, $37 por un plato asi es descabellado. El lenguado estaba bien, la guarnición también, el único problema fue la gran cantidad de espinas. Los postres, tanto la cheesecake de dulce de leche, como el volcán de chocolate, muy buenos. El ambiente del restaurante es extremadamente ruidoso, tanto que hay que gritar para hablar. Lo único que tengo en claro, es que a Novecento, no vuelvo más."
    }, 
    {
      "date": "7 Abr 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "PabloRod", 
      "text": "Es uno de mis lugares preferidos, sacrifico la calidad de la comida por el ambiente y la buena atención. Pero ésta vez me pareció que los precios habían subido mucho. Realmente creo que el precio sería razonable si la comida fuera mejor."
    }, 
    {
      "date": "7 Ene 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "pepe", 
      "text": "Hace tiempo que no comíamos en Novecento. Esta vez la comida estuvo muy despareja. Tenían de especial un risotto que resultó muy insípido y el salmón en cazuela no estaba bien. Aun cuando la entrada de langostinos y el cordero fueron mejores, en su conjunto la comida fue regular."
    }, 
    {
      "date": "12 Sep 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "nuchi", 
      "text": "Lindo lugar con muy rica comida. Muy buen servicio de camareros que hace la estadía agradable."
    }, 
    {
      "date": "30 Ago 2006", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Jalu", 
      "text": "Comida mala, decoración preciosa, servicio pésimo.\r\nYa al llegar me tuve que quejar porque nos dieron una mesa demasiado chica para la cantidad de personas que éramos. \r\nPretendían que alguien se sentara en las cabeceras cuando las mesas son tan pequeñas que ni siquiera cabían los platos (porque los platos son enormes, aunque las porciones no). \r\nPor suerte nos cambiaron de mesa.\r\nLa comida no puedo decir que sea la peor pero deja mucho que desear y cuando una va a un restaurante con estos precios (una entrada de calamares fritos cuesta $18, mi lomo de atún de aleta amarilla marinado en aromáticas $35, el postre de volcán de chocolate $14, agua $4,50, vinos desde $19 los más económicos hasta $370 exceptuando un Dom Perignon de $552) exige comer bien.  Probé de los platos de los demás comensales y no había uno solo que tuviera sabor a algo. \r\nEl cordero reseco, el pescado crudo, los fideos pasados, mi plato estaba frío. Eso si, los postres fueron deliciosos. \r\nLa atención me pareció desastrosa: se nota que son aficionados. El mozo a algunos de nosotros les servía el vino en la copa, a mi me lo dio en la mano para que me sirviera yo misma, lo mismo hizo con la pimienta. \r\nCada vez que se nos acababa el agua nos volvíamos locos haciéndoles señas y como estaban charlando las camareras no nos atendían. \r\nLa decoración del lugar es hermosa y me gusta la luz de las velas pero deberían usar algunas de mejor calidad ya que despiden un olor a quemado desagradable. Podrían mejorar la acústica ya que a pesar de ser un salón pequeño era tan ruidoso que teníamos que hablar a los gritos. \r\nEl menú debería estar escrito primero en castellano y después en inglés y no a la inversa, ya que estamos en Buenos Aires, no en Nueva York.\r\nMe parece un lugar muy fashion para llevar a una chica si querés mandarte la parte, pero si querés cenar bien no sirve. \r\nEn fin, no pienso volver, por ese precio se puede comer excelentemente en otros sitios."
    }, 
    {
      "date": "26 Ago 2006", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Bender", 
      "text": "Al parecer la buena atención de la última vez, que daba por tierra las malas experiencias anteriores, fue una mera ilusión. El fin de semana la atención ha vuelto a ser pésima. Lento y muy mal servicio. Los platos los sirvieron fuera de su punto (principalmente fríos). El ambiente que me pareció más ruidoso y molesto que de costumbre( quiza potenciado por lo anterior). Lo mejor de la noche fue pedir la cuenta, que por demás fue abultada e irracional con el servicio que se brinda. Probablemente sea la última vez que visite este restaurante. Una lastima."
    }, 
    {
      "date": "21 May 2006", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Matum", 
      "text": "La atención me pareció paupérrima, por lo menos de la moza que no tenía ninguna gana de trabajar. \r\nAl final nos cambiaron a un chico que retiró los platos y preguntó como estaba la comida. El fue el que recibió la queja de que mi pescado estaba pasado (cosa que aclaré en el momento de pedirlo que no sucediese). \r\nEl postre realmente fue lo mejor de la noche. \r\nEl resto como para no volver.\r\nComo dato anecdótico, en el plasma del sector no fumadores estaban pasando \"Esperando la carroza\", el dvd se quedó trabado toda la noche en una imagen de un cajón de muerto en primer plano. \r\nComo para que la comida me caiga bien."
    }, 
    {
      "date": "2 Abr 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Verin", 
      "text": "La comida es buena y la atención deja mucho que desear."
    }, 
    {
      "date": "3 Dic 2005", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Xema2005", 
      "text": "Fui luego de haber leído el menú de la página online y con toda la idea de probar los famosos ñoquis de rúcula con queso de cabra. \r\nPara mi sorpresa, cuando me entregan el menú ya no estaban más. \r\nDescubrí que la comida es muy buena sin llegar a excelente, pero me indignó sobremanera la mala atención. \r\nDesde la recepcionista a la cual no se le conoció una sonrisa en toda la noche, hasta la moza, que por poco nos tiraba las cosas a la mesa desde el sector fumador. \r\nSe nota que el lugar sigue existiendo entre los favoritos de muchos sólo por la comida, ya que el servicio es uno de los peores que he visto."
    }, 
    {
      "date": "17 Abr 2005", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "southers", 
      "text": "El lugar es ameno, sin embargo la comida estaba fría, además de haber tardado mucho. La atención de los camareros desatenta por completo."
    }, 
    {
      "date": "7 Mar 2005", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Bender", 
      "text": "Buena comida, bien elaborada, pero como se ha vuelto costumbre en varios restaurantes de Bs.As. el servicio de mesa es muy malo, desganado y lento.\r\nMejor ir a otro lado donde valoren al cliente, salvo que quieras hacerte el snob y quedar como gente cool."
    }
  ], 
  "excelentes": [
    {
      "date": "5 Jul 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "cloper", 
      "text": "Me encanta este lugar. Buena comida, excelente atención y muy lindo ambiente. Siempre voy."
    }, 
    {
      "date": "8 Nov 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "NoeVek", 
      "text": "Excelente!! Riquisima la comida, rapida la atencion, muy linda la ambientacion. Fuimos con 40% de descuento del city y el precio quedo muy conveniente. Lo unico malo es que la noche que fuimos no estaba el barman asi qe no pudimos tomar tragos. Lo recomiendo y volveria."
    }, 
    {
      "date": "25 Sep 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "mr_olias", 
      "text": "Excelente calidad y atencion !!! De lo mejor de Bs As, sin dudarlo !!"
    }, 
    {
      "date": "23 May 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "secaste", 
      "text": "Eleji Novecento para pasar mi cumpleaños, un lugar elegante, ideal para ir en pareja. El ambiente es muy agradable, para mi de lo mejor de las cañitas en cuanto a ambientacion.Nivel de precios medio alto."
    }, 
    {
      "date": "6 Mar 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "dfranco", 
      "text": "Buen lugar en general, tienen un problema con el manejo de las reservas (la hicimos al mediodía) ya que cuando llegamos nos daban el lugar que tenían, es decir cualquiera y nos decían que los otros lugares (mejores) estaban reservados! La mesa que nos tocó se movía, lo cual es molesto para cenar. Detalles que hacen al buen momento que uno desea pasar. La comida excelente!"
    }, 
    {
      "date": "5 Feb 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Genuine", 
      "text": "Fui a cenar por recomendaciones en GUIA al OLEO. EXLENTE LUGAR!, ningun comentario positivo sobre Novecento queda chico. Muy buen atecion, gente profesional, a la noche un ambiente con velas,decoracion acorde y musica correcta. La comida, una obra de arte para los sentidos. Sinceramente me fui deslumbrado de este lugar, Buenas porciones, precios mas que acordes a la calidad y a la zona. Carta con poca cantidad de platos pero EXCELENTES, CALIDAD; carne, pescado y pollo probe, TODOS en un perfecto estado de coccion y presentacion. VALLAN NO SE VAN A ARREPENTIR!!"
    }, 
    {
      "date": "6 Ene 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Skoe", 
      "text": "Me encanta comer en el 900. \r\nLa carta es sencilla y sin pretensión, los platos vienen como anunciados en porciones generosas, la comida es sencillamente rica, el servicio es impecable, el ambiance es excelente, y el precio no es loco...\r\nTiene todo lo que un restaurant debe de tener. No hay errores y el éxito es merecido.\r\nMuchos en Buenos Aires tendrían que tomar ejemplo.\r\nAmigo gourmet,  te recomiendo el Novecento! Anda con los ojos cerrados!"
    }, 
    {
      "date": "13 Ago 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Planeta", 
      "text": "La verdad es uno de los unicos lugares que no pasa de moda, el ambiente mejora cada ves mas, la atencion siempre es la misma muy buena y la comida volvio a lo que era antes."
    }, 
    {
      "date": "27 Jun 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Pavel", 
      "text": "Volvimos después de un tiempo y sigue tan bueno como recordábamos.  Nos encantó la comida y la atención de la mesera fue excelente.\r\nEl ambiente es lo que nos hizo volver romántico y tranqui de lunes a jueves.\r\nPedí hablar con el gerente para comentarle que todo había estado muy bien y vino rápido y muy amablemente.  ¡Felicitaciones!"
    }, 
    {
      "date": "1 Jun 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "zoei", 
      "text": "Un lugar muy agradable para almorzar o cenar con amigos. El volcán de chocolate una delicia. Los menúes están muy bien logrados y con precios acordes."
    }, 
    {
      "date": "12 May 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "BB2008", 
      "text": "No es la primera vez que vamos a este restaurante y nunca nos defraudó. Cuestión de gustos mediante, prefiero Cañitas de lunes a jueves. El ambiente y la atención excelentes, al igual que la comida. Los precios acordes a todo el servicio. Los tomates encompotados como acompañamiento un must!"
    }, 
    {
      "date": "16 Ene 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "dauphine", 
      "text": "Realmente muy recomendable, lugar ideal para reuniones en grupo o familiares."
    }, 
    {
      "date": "30 Jun 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Sirenita_1977", 
      "text": "El bistro es encantador. Todos los platos están cuidadosamente elaborados y la fusión de sabores en las propuestas es maravillosa. El ambiente es cálido, la decoración es acorde y las mesas están bien distribuidas. El servicio es atento y cuidado. Él mago que vino como plus a hacer algunos truchos con cartas en nuestra mesa le puso el broche de oro a la velada. Excelente todo!!"
    }, 
    {
      "date": "5 May 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "valito", 
      "text": "Excelente la presentación de los platos y la atención."
    }, 
    {
      "date": "9 Jul 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "DanMon", 
      "text": "El lugar es bueno, la comida excelente, pero la atención podría ser mejor. Hay que conocerlo, pero esperaba más."
    }, 
    {
      "date": "2 Oct 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "angelesn", 
      "text": "Fui a almorzar y pedí los gnocchis de rúcula rellenos con queso de cabra y tomates secos. \r\nNo pude registrar si era lindo el lugar, si los mozos eran pedantes, si el servicio era bueno... estaba en las nubes. \r\nDe verdad, uno de los mejores platos que comí en mi vida: sigan así."
    }, 
    {
      "date": "14 Sep 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "carolina10", 
      "text": "Me pareció un lugar muy bueno, cálido. Servicio muy bueno. Es recomendable para alguna buena reunión."
    }, 
    {
      "date": "5 Sep 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "fafranco", 
      "text": "Me encantó el lugar. Ambiente\r\nmuy ameno, acompañado de un muy buen servicio y buen deleite de sabores."
    }, 
    {
      "date": "26 Ago 2005", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "@guynevo", 
      "text": "Los canelones de cordero excelentes. \r\nAmbiente copado pero ruidoso y el servicio muy poco profesional. (el mozo llega con tres platos en sus manos, se para al lado de la mesa y espera que los comenzales le \"hagan lugar\" para apoyarlos...)\r\nNo me gustó que los nombres de los platos estan escritos en Ingles."
    }, 
    {
      "date": "25 Ago 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Bender", 
      "text": "Dar oportunidades, algunas veces rinde sus frutos... Novecento es el caso. \r\nEl cambio radical en el servicio de mesa (esta vez excelente) ha\r\ntransformado de manera impresionante  la calidad de la comida que ha vuelto a ser de primerísimo nivel. \r\nEl precio es elevado, pero si el servicio de mesa y la comida mantiene esta renovada calidad, hace que su valor sea justo. \r\n¡Felicitaciones al management del restó por devolvernos un muy buen lugar donde ir a comer!"
    }, 
    {
      "date": "18 Jun 2005", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "diego.ag", 
      "text": "Lugar fashion de modismos y sofisticaciones heredados del gourmet.com. La comida es tan elaborada como sabrosa, el ambiente ecléctico y moderno es agradable. Servicio? A los $50 del cubierto hay que agregarle un plus de paciencia para la pedantería de los meseros."
    }, 
    {
      "date": "8 Abr 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "PabloZ", 
      "text": "La verdad es que la atención fue muy buena y los platos están muy bien equilibrados, en cantidad, calidad y precio."
    }
  ]
}