{
  "malos": [
    {
      "date": "19 Feb 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "bran1902", 
      "text": "Si te gusta la pizza finita y a la piedra, entonces es tu lugar. Pero tardan muchìsimo en traer el pedido. Para mi cumpleaños fuimos, pedimos al mozo y se le cayeron todas las bebidas. Las de muzzarella zafan, pero es una lástima, porque el servicio es bueno. El sector no fumadores está en el 3º piso, no apto para personas con movilidad reducida (porque sólo se accede por escalera)"
    }
  ], 
  "buenos": [
    {
      "date": "9 Sep 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "adriel", 
      "text": "Comimos una buena pizza, finita y abundante en ingredientes,   en un ambiente tranquilo y una atención amable. Además, durante todo el día se puede ir  a comer y disfrutar de menúes, con  varias opciones de platos a precios increíbles. Como para tener en cuenta"
    }, 
    {
      "date": "29 Jul 2006", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "PatMay", 
      "text": "La zona para no fumadores está ubicada en el piso superior, al lado de los baños, claro. Y nadie sube. \r\nLuego de media hora de esperar si algún mozo se dignaba a atendernos y viendo que las otras mesas del sector seguían a la buena de Dios, bajamos a preguntar y otros diez minutos luego, de mala gana subió un mozo que nos dejó las cartas. \r\nPasó otra media hora. Cuando volvió a subir, ya nos estábamos yendo. \r\nEn vez de disculparse  se justificó diciendo que si hubiérmaos hecho el pedido sin pedir la carta ya nos hubiera traído la comida.  \r\nNo es la primera vez que me pasa, pero será la última. \r\nEs caro y atienden muy mal: tarde y de malos modos. No vale la pena."
    }
  ], 
  "excelentes": [
    {
      "date": "19 Jul 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "hayclau", 
      "text": "Tardan un poco en atenderte pero la Pizza es excelente, no probé otro menu, voy exclusivamente a comer pizza que la hacen a la piedra y bien finita con muzzarela de 1ra calidad."
    }
  ]
}