{
  "malos": [
    {
      "date": "7 Ene 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "mary1976", 
      "text": "Un desastre, no habia ningun tipo de show como se prometia, el ambiente mas que ambientado a la mexicana era una mezcla entre arabe y un bar de barrio, de la carta de postre, ninguno era tipico mexicano, la comida tipica era de poca cantidad y variedad, muchos mas platos internacionales que otra cosa, la moza no tenia ningun conocimiento del oficio, las bebidas en la latas o botellas de plastico parecian que las compraran en el kiosco de la esquina, mas que las tipicas para un bar el lugar aburrido, fuimos a pasar un buen momento, nos fuimos porque el lugar era aburrido, musica cualquier menos."
    }, 
    {
      "date": "5 Mar 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Blackie", 
      "text": "No les recomiendo en absoluto éste lugar ya que la comida no era fresca. La carne de los tacos era recalentada, el arroz también. Pedí un trago y lo trajeron por la mitad y muy mal preparado, encima tuvieron la caradurez de cobrarlo. \r\nLa mesera es bastante amable. Es muy caro para lo que sirven."
    }, 
    {
      "date": "20 Jul 2006", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "taminabel", 
      "text": "Un desastre, el dueño nos gritó, nos maltrató. \r\nNo nos respetaron la reserva (yo reservé para cuatro y había lugar para dos) y no nos avisaron que había plato único. Sinceramente, un desastre."
    }, 
    {
      "date": "25 May 2006", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Polaco2003", 
      "text": "Un desastre, si bien aceptan tickets restaurant, fui el 25 de mayo y me dijeron que por ser feriado no aceptaban tickets. Una cargada. No respetan al cliente."
    }
  ], 
  "buenos": [
    {
      "date": "13 Jun 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Teddy", 
      "text": "El lugar es excelente, la decoración y el ambiente son muy originales, es muy tranquilo, se puede hablar sin nadie que moleste. \r\nLa comida muy rica, recomendaría agregar mayor cantidad de platos mexicanos a la carta. El servicio también fue bueno."
    }, 
    {
      "date": "5 May 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "MatChiappe", 
      "text": "Fui con la idea de tomar solamente y terminé comiendo muy bien, especialmente las fjitas. Después volví un par de veces. La verdad, muy bueno. El lugar es muy tranquilo, especial para ir en pareja."
    }, 
    {
      "date": "30 Abr 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Musikalboy", 
      "text": "Llegamos con la boca preparada para comer comida mexicana. Pedimos Nachos con Guacamole de entrada. No tenían. Ahora, en el momento que ven que les quedan 3 paquetes... no se dan cuenta que tienen que comprar más? Había un cocinero y una moza nada más. La moza no tiene oficio, no propone soluciones, si el postre en el menu dice ensalada de frutas con helado, y se lo pedis sin helado, no sabe que hacer. La música un horror (canciones tipo Coco Jambo, y otras 90''s disco), combinada con  el estilo del lugar que no tenían ningún tipo de referencia azteca: Narguiles, posters de Cancún, Camas estilo Oriental. La comida, más alla de que está bien preparada está pésimamente calculada (te dan 3 tacos para rellenar con muy poca carne, poco arroz y excesivo frijol). Contaban con una Cerveza artesanal Berlinger (algo asi) que estaba bien pero de vinos ni hablar. Para colmo, al final, pedimos café.... y no tenían.\r\nun desperdicio de lugar. ASESOR SE BUSCA!"
    }, 
    {
      "date": "10 Mar 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Gigiyjavi", 
      "text": "Nos dan lástima, pero hay que darles:\r\n1- La esquina es ideal para montar algo como la gente: en un sitio periférico respecto de Palermo BoBo, las mesas en la calle son más que tentadoras, e ideales como para quedarse tomando y charlando sin el acoso de comensales que hay un par de cuadras más adelante... Sin embargo, entre que no aceptan tarjetas, la carta es pobre, y la música bastante grasuna, el lugar está realmente mal explotado.\r\n2- De mexican food, la verdad es que mucho, mucho, no tienen. Si no fuera por los nombres (taco, burritos, etc.) tal vez ni da para tex-mex.\r\n3- Las porciones no están bien servidas. Lo que no te queda escaso, está mal presentado (ej. nachos).\r\n4- Si para vos Mexico son Frida Kahlo, el subcomandante Marcos, mariachis y calaveras,etc.; aquí te vas a encontrar más bien con Ricky Martin, Gloria Stefan y, como mucho, Mari Trini.\r\n5- Nunca pudimos entender qué nos decía la chica que nos atendió.\r\nInsistimos: Una lástima."
    }, 
    {
      "date": "1 Feb 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "shuly83", 
      "text": "Reservé aquí para festejar mi primer aniversario, y fue un real chasco. Tardaron una eternidad en traernos la comida. Concretamente cincuenta minutos. La atención es bastante mala y las porciones súper escasas y desabridas. Pedimos burritos para compartir y nos quedamos con hambre y eso que no somos de comer mucho. Elijan otra opción."
    }, 
    {
      "date": "12 Ene 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "juans4", 
      "text": "Espantosa experiencia. Poca variedad y caro. Muy mala la comida, el volcan no es ni siquiera un brownie, es mas parecido a un bizcochuelo. La ambientación es horrible, si bien lo eclectico funciona, este debe tener un cierto criterio, cosa que acá no existe. deberian contratar a una camarera con experiencia, en vez de poner a la hija del dueño, que no tiene la menor idea de nada! no vuelvo"
    }, 
    {
      "date": "11 Ene 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "SurferRosa", 
      "text": "La carta de comida mexicana tiene muy pocas opciones, lo q probé fue muy rico. La atención y la oferta parecen más de bar q de restaurant.  El lugar es muy lindo, cenamos afuera, la música era insorpotablemente grasa, aún estando afuera. La camarera no tenía idea de lo q ofrecía la carta, nos trajo un pedido equivocado y no se hicieron cargo del error. \r\nDemasiado amateur."
    }, 
    {
      "date": "4 Nov 2006", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "MIMY", 
      "text": "La verdad un desastre. No habia nada de lo que pediamos. El lugar deja bastante que desear. Las porciones son ínfimas y el ambiente de mexicano no tiene nada. Muy mal la limpieza, es desagradable ver un perro que entra y sale de la cocina.\r\n¡No vayan!"
    }, 
    {
      "date": "4 Nov 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "nano1979", 
      "text": "La comida estaba bien pero tenía pocas variedades de salsa con respecto a otros lugares. Además las porciones figuraban para 2 en los platos principales y la verdad es que eran muy escasas. Y para terminar, de las primeras opcines que pedimos -que figuraban en carta- no había nada como por ejemplo nachos, típico de un resto mexicano."
    }, 
    {
      "date": "4 Nov 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Luli76", 
      "text": "Muy rica la comida, el lugar es agradable. El servicio es bueno aunque requieren más mozas, al menos por la noche. Lo único pésimo es el baño, sucio y roto, ni que fuera un bodegón. Vale la pena la comida."
    }, 
    {
      "date": "25 May 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "ohblast", 
      "text": "Bastante sosa y poco elaborada la comida. Ni parecida a la de México ni al nivel de otros restaurantes mexicanos más decentes de Buenos Aires.\r\nEl volcán de chocolate, una verguenza: un masacote seco sin siquiera gusto a chocolate, sobre un laguito de salsa de frutas y crema, con guindas y obleas encima.\r\nAdemás: la cerveza vino congelada y a un amigo, al pedir una ensalada de la carta le dijeron que hoy sólo había \"cosas mexicanas\"."
    }
  ], 
  "excelentes": [
    {
      "date": "26 Oct 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "MeKRo", 
      "text": "Fuimos cinco con la idea de estar una hora y eran las 19 me fui a las 24 y la pase mas que bien."
    }, 
    {
      "date": "21 Oct 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Goose", 
      "text": "Muy ricos y abundantes la tostada y el burrito. Una buena opción en un barrio tranquilo. El dueño muy amable. Mal que no acepten tarjetas."
    }, 
    {
      "date": "28 Sep 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "luzdevenusx", 
      "text": "Me encantó la comida, en especial su sabor. Lo recomiendo."
    }, 
    {
      "date": "17 Sep 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Rosie", 
      "text": "Nos gustó mucho. Si bien no somos asiduos comensales de comida mexicana, me pareció rico, abundante y en precio. Para volver."
    }, 
    {
      "date": "4 Jun 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "karinita", 
      "text": "Excelente. Para recomendar, pociones muy abundantes, sabores y gran atención."
    }, 
    {
      "date": "19 May 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "mca3", 
      "text": "La verdad toda una aventura, la comida de diez, la atención muy buena, el lugar muy íntimo, muy bien ambientado.\r\nUno puede ir solamente a tomar tragos o a comer, muy ricos los tacos nos quedamos con las ganas de las chilli fries así que repetiremos la experiencia."
    }, 
    {
      "date": "16 May 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Polenbaires", 
      "text": "La verdad, es el único restaurante mexicano de Buenos Aires que respeta la tradición al cocinar platos tipicos. Muy recomendable."
    }, 
    {
      "date": "28 Abr 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Mau", 
      "text": "Excelente atención, muy ricos los burritos y las chili fries (recomendadas sin dudas). Lugar agradable en zona en crecimiento (Villa Crespo) a pasos de Palermo."
    }, 
    {
      "date": "3 Abr 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "alxcf", 
      "text": "¡Un descubrimiento!\r\nVerdadera comida mexicana y con grandes porciones. \r\nAdemás el trato es muy amigable y la ambientación es excelente, sobre todo las mesas con camas para cenar."
    }, 
    {
      "date": "8 May 2001", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "gabylanchi", 
      "text": "Es un restó diferente con un ambiente hermoso y un bar con variedad de tragos tropicales muy ricos. Pense que me iba a salir más caro por que el lugar está bárbaro pero la verdad que esta bien por todo lo que te ofrecen. \r\nPara recomendar, la comida es la primera vez que encuentro comida mexicana como la real, me sentí como en el D.F."
    }
  ]
}