{
  "buenos": [
    {
      "date": "30 Abr 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Golosita", 
      "text": "Un rincón encantador, con cocina francesa clásica, carta breve, todo muy bien."
    }, 
    {
      "date": "9 Sep 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "kuk", 
      "text": "La comida me pareció buena y original. El lugar esencialmente no es cálido, la atención tampoco. \r\nLe falta calidad, es una constante en Palermo. Los restaurantes son meros despachos de comida, que puede ser buena, sin duda, pero creo que no es lo mismo un restauranteur que un entrepreneur, establezcamos la diferencia."
    }, 
    {
      "date": "13 Jun 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Droid", 
      "text": "Delicada ambientación, se respira Francia. Comida casera y atención esmerada. \r\nTodo muy fino y gran detalle el obsequio de una postal antigua francesa junto a la cuenta. \r\nA ampliar: la carta de vinos."
    }
  ], 
  "excelentes": [
    {
      "date": "16 Feb 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Pauly", 
      "text": "Excelente lugar para una cena romantica. El secreto mejor guardado de Palermo. Los percios son accesibles y el restaurante muy bueno. Deberían mejorar el pan y la presentación de la carta y agregarle un poquito mas de imaginación ya que no le hace honor a los platos."
    }, 
    {
      "date": "17 Nov 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "kukuzita", 
      "text": "Lugar, comida y atencion excelentes! Hace mucho que no comiamos tan bien por Palermo."
    }, 
    {
      "date": "31 Oct 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "vjemmo", 
      "text": "Un muy agradable lugar, tranquilo y bien decorado. Exquisitos platos. La atención es más que aceptable y los precios asequibles. \r\nLo recomiendo."
    }, 
    {
      "date": "9 Sep 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Andros", 
      "text": "Un bistró de París en Palermo.\r\nUn lugar mágico. Impecable, con la iluminación cuidada, no fuerte ni tan baja que no se lee el menú.\r\nSin ruidos ni estridencias. \r\nLa comida es exquisita: La terrine es muy buena (al pan le hubiera convenido estar tostado de ambos lados, pero bien igual).\r\nEl poulet laqué ottoman (pollo otomano) impecable. Finalmente probé dos postres: La torta amarga de chocolate \"bete noire\" y la tarta de peras y banana, una delicia.\r\nLos platos justos, ni muy grandes ni nouvelle ínfimos. \r\nBaños modernos y limpios.\r\nAtención personalizada (por suerte era sábado pero fui temprano, asi que era todo el lugar para mi). Para recomendar y definitivamente volver.\r\nLos precios lo valen, por ello no es caro.\r\nAtención, recuerden perdir factura, no se conformen con la famosa \"comanda\"."
    }, 
    {
      "date": "16 Jul 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Jack_Aubrey", 
      "text": "Un pequeño gran restaurante. Agradable sorpresa para la usual mediocridad posmoderna de Palermo Viejo. \r\nRecomendado."
    }, 
    {
      "date": "15 Jul 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Marilou2", 
      "text": "La comida excelente, los demás probaron el \"coq au vin\", la salsa estaba deliciosa."
    }, 
    {
      "date": "11 Jul 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Buby", 
      "text": "Un auténtico bistró. Los platos son de muy buena factura, abundantes, con sabores muy bien compensados.\r\nLa atención del \"patrón\" es absolutamente correcta. \r\nEl ambiente es cálido y la separación entre mesas facilita un clima de grata convivencia. \r\nLos precios invitan a consumir, salvo la copa de Cointreau que es cara a $12."
    }, 
    {
      "date": "2 May 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "rlynch", 
      "text": "Es un lugar muy recomendable para pasar una noche tranquila.\r\nLa atención y el ambiente son muy buenos, pero sobre todo su comida me pareció excelente."
    }, 
    {
      "date": "11 Abr 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Cami", 
      "text": "Quiero recomendar este restaurante por su buena cocina y su original ambiente."
    }
  ]
}