{
  "malos": [
    {
      "date": "5 Abr 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Traidores", 
      "text": "Me sentí estafado. Supe ir años atrás a comer hamburguesas pero veo que la cosa cambió. La hamburguesa no es lo que era, las milanesas son feas y la que pedimos costaba $55!! (sin guarnición). No vuelvo más."
    }
  ], 
  "buenos": [
    {
      "date": "16 Mar 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "fotosdelviaje", 
      "text": "Excelente atención. Es un lugar chiquito y te reciben de primera. Desde que te sentás te traen alguna cosita para picar. Es un lugar para comer mucho. Las porciones son generosas, así que si no querés comer como bestia podés compartir algo y así resulta muy económico."
    }, 
    {
      "date": "9 Mar 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "GiyJu", 
      "text": "lugar sencillo, buena y rápida atención, comida variada, sabrosa y a buen precio.."
    }, 
    {
      "date": "10 May 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "MarinaVS", 
      "text": "Fui varias veces a almorzar y lo recomiendo. Muy buenos los menúes del día (alrededor de $30) y las tartas y las empanadas también. Me gustan mucho los panes y demás que ponen antes de que llegue la comida. Muy buena atención."
    }, 
    {
      "date": "31 Ene 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "adionesis", 
      "text": "Como siempre que voy a PV, no puedo quejarme de nada, el servicio, la comida, siempre muy bueno."
    }, 
    {
      "date": "27 Nov 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Magnifique", 
      "text": "Antes que nada referirme al comentario de \\\"Fran\\\":  me parece que este muchacho/a vive en un termo o es muy tacaño/a, porque si algo hace destacable a PV sobre los demas, es precisamente su bajo precio. Pero en fin, ajusticiadas las patrañas, pasemos a lo nuestro:\r\nFui dos veces con mi novia y este lugar es barato y rico. Las empanadas de soja son de lo mejor. Buena pizza, tartas y sandwiches correctos. Muy buen servicio, el pan de pizza con berenjenas que sirven a modo gratuito es lo mas! lo unico discutible podria ser el tamaño del lugar (pequeño) y el baño medio flojito. \r\n\r\nSaludos!"
    }, 
    {
      "date": "20 Nov 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "Fran2", 
      "text": "La comida es buena, pero un poco caro."
    }, 
    {
      "date": "3 Dic 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "adionesis", 
      "text": "Muy buen ambiente, chico, pero muy limpio todo y la atencion en muy buena. \r\nEra el punto de encuentro con amigos y la pizza napolitana es de lo mejor.\r\nMuy recomendable."
    }, 
    {
      "date": "18 Jun 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Valyw", 
      "text": "mucha amabilidad, rico, muy barato, rápido, agradable hambiente"
    }
  ], 
  "excelentes": [
    {
      "date": "7 Abr 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "adolfo1947", 
      "text": "Todo de lo mejor, las milanesas no pueden ser, grandes, ricas, y para compartir el mozo Omar un genio, la relación precio calidad exelente, la musica muy buena. Y me invitaron con lemonchelo"
    }, 
    {
      "date": "5 Abr 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "heladero", 
      "text": "No se pierdan la pizza de crudo y rucula, todo los platos vienen con unas guarniciones gigantes, el sandwich de super milanesa es increible, dueño te atiende como si fuera su casa"
    }, 
    {
      "date": "13 Abr 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "rferrari", 
      "text": "Notable opción para los mediodías, sea que se elija el menú ejecutivo o el tentempié. El pan casero es fenomenal, y todo lo que probé desde la primera vez que fui estuvo de bien para arriba: picada de quesos y fiambres, tartas, pizzas, empanadas, pastel de papas, escalopes, milanesas. Todo se prepara en el momento, con lo cual a veces hay que ser paciente. La atención es esmerada y el ambiente algo reducido, pero acogedor. Hay wi-fi a disposición del cliente y mucha variedad en cervezas. Si trabajan por la zona, ¡no se lo pierdan!"
    }, 
    {
      "date": "13 Feb 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Pable", 
      "text": "\"Empanadas siiiiii\" te dice el dueño cuando lo llamas para delivery. Es un genio. \"Pancito te estoy enviando\"....escuchen al tipo po telefono, es lo mas.\r\nLas milanesas son gloriosas, inmensas. Las empandas son muy ricas, sobre todo las de carne suave. El tiramisú está bien bien. Vayan, pidan, pero conozcan a palermo vecchio."
    }, 
    {
      "date": "1 Ago 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "liber", 
      "text": "Muy buen lugar para comer rápido, sobre todo si gustan de las milanesas. Es pequeño así que lo mejor es reservar. \r\nEl pan es bárbaro. La atención es excelente y hay buena música."
    }, 
    {
      "date": "21 May 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "carnicero", 
      "text": "un lugar muy tranqui, para pasar un rato agradable, comer y que te atiendan bien."
    }, 
    {
      "date": "18 Abr 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "mavenic", 
      "text": "El lugar es muy agradable y familiar. Es atendido por sus dueños, son amables y cordiales al igual que sus empleados."
    }, 
    {
      "date": "3 Abr 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "irmita", 
      "text": "Por fin un lugar donde el aire acondicionado no está a veinte grados bajo cero, y además todo muy rico."
    }, 
    {
      "date": "29 Mar 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "pirincho2006", 
      "text": "Áltamente recomendable."
    }, 
    {
      "date": "2 Dic 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Ale2002", 
      "text": "Excelente, para recomendar."
    }, 
    {
      "date": "25 May 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Fito85", 
      "text": "Es para recomendar, un ambiente muy cálido y tranquilo, todo muy profesional."
    }
  ]
}