{
  "malos": [
    {
      "date": "8 Sep 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "ramirow", 
      "text": "Fui porque me invitaron, lo que me impidió quejarme por el plato (porque no quería hacer sentir mal a quién me agasajaba). Pedí un simple pollo al horno con puré mixto, nada más básico. A los 10 min de que me tomaran la comanda, vinieron 3 camareros a preguntarnos nuevamente que habíamos pedido, me trajeron un 1/4 trasero que parecía de codorniz, a la portuguesa (le habían sacado la salsa para hacerlo pasar como que era al horno) con un puré mitad calabaza rancia y mitad papa seca. Un desastre, no vuelvo ni que me inviten."
    }
  ], 
  "buenos": [
    {
      "date": "24 Sep 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Francin", 
      "text": "La comida es rica y abundante, son platos minutas, tardan un rato en traer la comida."
    }, 
    {
      "date": "30 Ago 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "montse222", 
      "text": "la verdad que el al principio pensamos que era un local mas de comida pero sinceramente no solo esta originalmente ambientado sino que tambien la comida es rica. Pedimos un bife con ensalada (totalmente a punto como yo lo había pedido)y una pizza mediana de provolone que estaba mejor hecha que en cualquier pizzeria de renombre. Lo recomiendo!"
    }, 
    {
      "date": "12 Dic 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Francin", 
      "text": "El lugar común, la atención de pizzería, un lugar del que no se puede esperar mucho."
    }
  ], 
  "excelentes": [
    {
      "date": "3 Ene 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "robertinho6", 
      "text": "fui con mi mujer huyendo de los tipicos lugares de comida rapida, nos sorprendio la buena atencion de mario, pedimos una pizza de la casa mixta riquisima como postre unos panqueques tremendos, ademas con un cafe super delicioso, precio y calidad razonable..."
    }, 
    {
      "date": "18 Ago 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Capis85", 
      "text": "Excelente. Si no tenes ganas de gastar mucho en pareja pero tampoco queres terminar en un mcdonalds, este lugar es lo mejor. Fuimos ayer a la noche, habia un menu promocionado por $43 plato principal + bebida + postre. La comida muy rica, el precio excelente, la atencion muy buena. La ambientacion acorde, aunque preferiria que no se escuchara la cumbia que ponen los de la cocina, pero eso es un detalle minimo. Lo recomiendo a full!"
    }, 
    {
      "date": "1 Abr 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "ROOXY", 
      "text": "muy buena cocina, volveremos por mas.Luis atiende con mucha amabilidad,"
    }, 
    {
      "date": "30 May 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Gustave", 
      "text": "Los conozco desde hace muchos años. Buenísimos los ravioles con salsa blanca que probé esta vez. Como siempre, esmeradísima la atención de Luisito."
    }
  ]
}