{
  "buenos": [
    {
      "date": "23 Sep 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "nahuel7_89", 
      "text": "Porciones abundates (con una porcion comen 2) solo para delivery el lugar en si no es lindo pero es muy bueno para pedir delivery. \r\nComida Riquisima!!"
    }, 
    {
      "date": "27 Nov 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "ale_cook", 
      "text": "Fui anoche por las buenas recomendaciones de guiaoleo y la verdad que me lleve un chasco. Pedi el pollo con bambu y me parecio muy desabrido, poco sabor y pollo en demasia. Ademas de que el ambiente y baños dejan mucho que desear. Una lastima"
    }, 
    {
      "date": "3 Nov 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "Pachito11", 
      "text": "Un lugar bueno y muy barato. Para salir del paso."
    }, 
    {
      "date": "20 Sep 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "flor220", 
      "text": "Por lo general pido delivery, muy rica la comida y muy buena la atención.- Por lo general pido jue fan con pollo y es realmente rico!!"
    }, 
    {
      "date": "8 Ene 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "barrigudito", 
      "text": "Vivo muy cerca. Era un delivery que agregó mesas y ambientó todo de manera simpática. La comida es hecha en el momento por sus dueños -una joven pareja china-, lo que le da un toque especial."
    }, 
    {
      "date": "1 Abr 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "bond55", 
      "text": "el precio corresponde a un delivery sin bebida y sin postre."
    }
  ], 
  "excelentes": [
    {
      "date": "1 Feb 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 4
      }, 
      "user_name": "cmatiask", 
      "text": "Como ya han dicho, las porciones son muy abundantes, la comida es rica (ojo, no delicia, pero rica al fin) y los precios accesibles. El lugar es un antro, por su principal fuerte es la comida y el delivery. Recomendado para almorzar solo o salir con amigos."
    }, 
    {
      "date": "31 Oct 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 4
      }, 
      "user_name": "sai", 
      "text": "Fui con mi marido y mi nena ya que no somos de la zona por lo que no podemos pedir delivery, pero nos ganó la curiosidad por tantos comentarios buenos aqui en guia óleo y la verdad EXCELENTE la comida es una total delicia hasta mi gorda estaba chocha con su chaw mei de pollo, tambien comimos chaw fan y uno mejor quel otro. Definitivamente el sitio no tiene buen ambiente es mas para delivery de hecho ya hemos vuelto a comprar la comida y comerla en casa (villa del parque) y llego calientita perfecta para comer, le daria 40puntos a la comida lastima que solo hay 30"
    }, 
    {
      "date": "28 Oct 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 4
      }, 
      "user_name": "jeton", 
      "text": "Fuimos con la familia por los comentarios de Guía Oleo y no nos equivocamos otra vez. Fue mi debut y bienvenida y ya fue reincidencia. Es una fondita como casi cualquier lugar de comida china, descuidado, no es para una salida pero la calidad de la comida es insuperable. Por eso es que el delivery es su fuerte. Las porciones son MUY abundantes, claramente para compartir y los precios son muy accesibles. Un Chau-Fan o Chau-Mien alimenta a dos. Vale la pena atravesar la ciudad con el auto para ir a buscar la comida. De los mejores en relación PRECIO/CALIDAD."
    }, 
    {
      "date": "17 Jul 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 4
      }, 
      "user_name": "jbrusau", 
      "text": "Conozco el lugar hace 8 años. Muy buena comida. Si bien uno tiene la posibilidad de comer allí mismo, es recomendable pedir delivery.\r\nEl chau fan con pollo al curry es muy bueno.\r\nLos precios son razonables."
    }, 
    {
      "date": "18 May 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Ozzy", 
      "text": "Hace casi 10 años que pido delivery en este lugar y nunca me decepciona. La comida es excelente, las porciones abundantes y los precios correctos. Actualmente entregan muy rápido también. Hay veces que solo tuve que esperarlos 20 minutos."
    }, 
    {
      "date": "18 Ene 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "luna22", 
      "text": "nunca fui, pero siempre pido delivery, es sencillamente excelente la comida, muy suave, siempre bien definidos los sabores, el pollo delicioso, mi preferido es el chaw fan. Altamente recomendable y muy buenos precios."
    }, 
    {
      "date": "1 Sep 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Latis", 
      "text": "El mejor delivery de comida china en la zona de belgrano. Siempre pido, las porciones son abundantes, siempre llegan bien calientes y los precios son bastante razonables.\r\n\r\nLa comida además es deliciosa."
    }, 
    {
      "date": "20 Ago 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Mayralic", 
      "text": "Cada tanto voy a comer con mi familia. No es para nada sofisticado, suele haber mucha gente esperando los sábados a la noche, pero vale la pena esperar. La comida es excelente, estilo cantonesa. Las porciones super abundantes y los precios más que accesibles. Para ir con amigos o en familia."
    }
  ]
}