{
  "malos": [
    {
      "date": "22 Jul 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "LISANDROMAGICO", 
      "text": "Fui con mi pareja recontrcarisimo no lo recomiendo. Comimos ACHURAS Y 2 HUESITOS DE ASADO, ALMENDRADO Y ENSALADA PARA 1 CON VINO DE LA CASA 380 PESOS"
    }, 
    {
      "date": "21 Jun 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "bob1", 
      "text": "Fui creyendo que era una buena parrilla y realmente me desilusione. Tardaros 50 minutos en traer la comida, la Pamplona estaba cruda y fria al igual que el Cordero, lo envie de vuelta. Después de 20 minutos trajeron la Pamplona bien pero el Cordero lo devolví porque eran presas que daban lastima, puros huesos y reseco. Compartimos la Pamplona, pedí la cuenta y nos fuimos. Hace tiempo y realmente no recuerdo cuando estuve tan mal atendido, diría mal tratado."
    }, 
    {
      "date": "23 Oct 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "elexia", 
      "text": "malisimo el servicio,ofrecen un menu ejecutivo que lo crea el valet parkin.siempre la misma comida mala calida decoran el plato con pimienta ...malisssssssimo ."
    }, 
    {
      "date": "4 Oct 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "CIENCIANO2010", 
      "text": "El asado al asador era casi todo grasa, le dije a la mesera pero no hizo nada. El cerdo era ecaso. El pollo estuvo bien. El pan muy rico. Solo pedimos dos postres, nada especial. Pero la atención M A L I S I M A !!!!!! Nos atendieron entre tres pero a destiempo, llamándolos y todo mal. No creemos volver."
    }, 
    {
      "date": "23 May 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "teres", 
      "text": "Muy mal educados los dueños del local!!! Trataron muy mal a las chicas que estaban en el pelotero, aduciendo que molestaban al resto de los nenes, cuando no era así. Cuando hablé con ellos, tambièn me trataron mal y, encima, le echaron la culpa a mis nenas por cosas que no hicieron!!! Muy irrespetuosos!!! No sé para qué instalaron un pelotero si les molesta que los chicos jueguen!!!! No lo recomiendo como para pasar un día en familia!!! Muy lamentable el trato de los dueños hacia los clientes!!"
    }, 
    {
      "date": "10 May 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Clauditoro", 
      "text": "Cuando pasas por la puerta un sabado a la noche, te impresiona la cantidad de autos en la puerta y lo bonito que es el frente del restaurante. Cuando salis de comer, tambien quedas impresionado...por lo caro y por lo flojito de la comida, la ambientacion y el servicio. Con pena y sin gloria..."
    }, 
    {
      "date": "24 Mar 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "gallo", 
      "text": "un escandalo de caro para lo poco que ofrecen, la carne nada del otro mundo, los baños no estan en condiciones, sin ningun atractivo, el oeste esta pidiendo a gritos un buen lugar que no es este precisamente"
    }, 
    {
      "date": "4 Oct 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "chuniman", 
      "text": "El menu ejecutivo del mediodia deja bastante que desear, (excepto la empanada de entrada, muy rica) una colita de cuadril que ya no aguanta venderse como corte de parrilla y que se enmascara con una salsa de mostaza, con un pure verde que no es de verdura sino uno de papa coloreado, de postre un flan que de casero no tenía nada.\r\nAmbiente amplio, se puede ir tranquilo con chicos."
    }, 
    {
      "date": "4 Ene 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "ardillita", 
      "text": "Fuí varias veces para ver si podía cambiar de opinión; no pude. En todas las ocasiones la atención fue pésima, se podría decir hasta maleducados, con malos modos. La comida no es buena, teniendo en cuenta lo que se gasta. La acústica es pésima. No es para recomendar, pero siempre está lleno porque no hay parrillas por el circuito de Santa rosa. No lo recomiendo para nada."
    }
  ], 
  "buenos": [
    {
      "date": "29 Ene 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "DidiOrtega", 
      "text": "Fuimos nuevamente después de varios años y a mi criterio no mejoró nada. La carta con muy pocas opciones comestibles y los vinos cotizan en bolsa. La atención del personal es medio pelo y muy cortante. Tuvimos que esperar 20 minutos por una mesa y no nos convidaron ni con agua mineral. Te cobran un cubierto caro para la zona y a cambio te ponen una panera con tres chucherías. A la hora de pedir la cuenta desaparecieron todas las mosas y hasta que apareció una pasaron 30 minutos. yo no vuelvo más."
    }, 
    {
      "date": "23 Abr 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "mtesta", 
      "text": "Quede muy conforme con la comida pero bastante disgustado con la atencion que recibimos ya que el mozo que nos atendio estubo todo el tiempo insitandonos para que nos vayamos porque segun comento \"era su cumpleaños\". Decia que hasta no terminar de juntar por completo la mesa \"el dueño\" no lo dejaria irse. Se acerco varias veces llevandose las botellas vacias en primera instancia y luego el resto.\r\nPor ultimo, se paro detras nuestro con bastante mala onda demostrando su disconformidad para con nosotros al ver que no nos retirabamos del lugar. \r\nEstubimos poco tiempo, comimos y nos fuimos."
    }, 
    {
      "date": "11 Feb 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "josephh", 
      "text": "El bife y la papa, excelentes ambos. Poca variedad de ensaladas. La mousse estaba rica, nada del otro mundo. Demasiado caro para lo que ofrece, un poco más barato estaría mucho mejor.\r\nVolveré seguramente."
    }, 
    {
      "date": "6 Feb 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Anibal1982", 
      "text": "Como siempre excelente ! El asado al asador es altamente recomendable . . ."
    }, 
    {
      "date": "28 Ene 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "pastor", 
      "text": "La comida buena, el ambiente es muy grande y demasiado ruidoso, la atención del mozo fue muy cordial,una buena opción en el oeste. Otra cosa a tener en cuenta es el menú ejecutivo, es muy bueno y con un precio muy bajo."
    }, 
    {
      "date": "5 Dic 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "rubiadivina", 
      "text": "me gusto pero hasta ahi... esperaba algo mas por los comentarios"
    }, 
    {
      "date": "4 Dic 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "jenny_d", 
      "text": "Me gustó: el lugar es amplio aunque la atención no es excelente. Tardaron mucho en ubicarnos pero la comida es de buena calidad y con porciones acordes. Volvería."
    }, 
    {
      "date": "17 Sep 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "gfalvarez", 
      "text": "Buena atencion, muy buena comida, ambiente muy ruiodoso, tardan bastante en servir los platos."
    }, 
    {
      "date": "23 May 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "LadyBlue", 
      "text": "El ambiente es excelente por ser una parrilla, no hay musica ni televisores haciendo ruido.  La comida es muy buena, excelente la tabla de vegetales!"
    }, 
    {
      "date": "3 Abr 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "rotulau", 
      "text": "Fuimos un grupo de seis personas, teníamos reserva y nos ubicaron inmediatamente al llegar, 21.45, un sábado.\r\nDel servicio y la comida nada para decir; muy lindo ambiente, nos atendieron cálidamente y la carne -que es lo que nos habían recomendado para comer en el lugar- estaba cada una en el punto solicitado, muy rica. Algunas porciones son realmente para compartir y el mozo nos lo indicó antes de pedir, lo cual suma.\r\nMe pareció una buena opción para mantener un encuentro entre amigos o con la familia."
    }, 
    {
      "date": "29 Mar 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "bocuse", 
      "text": "Acostumbro almorzar allí,la comida y el servicio son buenos,el estacionamiento ideal,y no es muy caro.-"
    }, 
    {
      "date": "11 Sep 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "carlamendola", 
      "text": "Recomendables:\r\ncomo entrada milanesas de muzzarella (riquisimas)\r\ncomo plato principal colita de cuadril con batata al plomo (se puede compartir)\r\ny como postre el panqueque de dulce de leche (también para compartir).\r\n\r\nse destaca tambien por su servicio de mate con pan casero y dulces varios."
    }, 
    {
      "date": "19 Jul 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "peter_croata", 
      "text": "La Pava es un caso extrano...fui varias veces y el 50% de las veces comi mal, y el otro 50 comi bien. Si piden un plato a la carta y no parrillada les puede ir mejor. El servicio es definitivamente malo. El lugar es muy lindo pero coincido con varias opiniones que el bullicio es insoportable.\r\nPrecio-calidad no adecuado.\r\nAltamente recomendable para merendar (es tambien un mate bar)."
    }, 
    {
      "date": "12 Jul 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "cocoloco", 
      "text": "Muy buen lugar para comer parrilla y ensaladas. Muy buena antención del personal y una relación comida precio excelente. Voy a volver"
    }, 
    {
      "date": "2 May 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "saber_comer", 
      "text": "Un aplauso al cheff. \r\nMuy buenos los platos,tienen buen aspecto, y excelente sabor. Las carnes todas cocidas en su justo punto, como así también las guarniciones.\r\nEl servicio es bueno, pero no se puede exigir más; siempre hay muchos comensales y ese dia particularmente, aún más.\r\nSiempre volvemos."
    }, 
    {
      "date": "23 Abr 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "sedfriviere", 
      "text": "Fui a cenar una noche porque me quedaba cerca, no pretendia demasiado y el lugar se adecuo a lo que suponia que iba a ser, bien para salir del paso, un poco rustica la atencion pero no es mala y la comida es buena. Podria explotar un poco mas su potencial estilo \"campestre\". No es mal lugar, pero cuando no queira cocinar prefiero seguir pidiendo empandas a mr batch."
    }, 
    {
      "date": "15 Mar 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "sancci", 
      "text": "Fui con unos amigos que viven en la zona,y sinceramente,me sorprendio.\r\nLa comida es buena,servicio aceptable,ocupamos una mesa de afuera y estan todos mirando para la calle viendo a la gente y autos tuneados como pasan,es una vidriera.\r\nPrecio adecuado para lo que comimos,con 50 pesos,tenes un precio-producto bastante adecuado,comes lo mismo que en otros lugares que cobran el doble."
    }, 
    {
      "date": "16 Nov 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "jorgegomez_117", 
      "text": "Tuvimos la buena idea de ir a almorzar a las 15 horas, si bien es tarde es ideal para evitar el bullicio y comer tranquilos. Los dos únicos platos de pescado que tienen para elegir en la carta son realmente muy ricos y de muy buena calidad. Nos atendieron muy bien y nos fuimos muy conformes. Lo único que pienso es que deberían ampliar la aceptación de tarjetas de crédito ya que quise pagar con Mastercard y con American Express y no las aceptan; al menos aceptan Visa. Un restaurante de esta categoría debería aceptar TODAS las tarjetas, sin importarle sus descuentos y plazos de acreditación."
    }, 
    {
      "date": "4 Oct 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "bebotito", 
      "text": "Los productos son de buena calidad, la atencion es medianamente correcta y el ambiente parece muy bueno desde afuera, pero al entrar uno se encuentra un bullicio INSOPORTABLE que obliga a gritar para hacerse escuchar. No vuelvo más por ese motivo."
    }, 
    {
      "date": "5 Sep 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "brother", 
      "text": "Buena parrilla, el ambiente es agradable y los baños deben ser nuevos ya que no encuentro los motivos de queja de otros usuarios de esta página sobre este tema.Bife de chorizo perfecto, el postre de banana asada con helado me pareció novedoso.Ambiente familiar con pelotero para los chicos.Mas que conforme, volveré a por el volcan de chocolate."
    }, 
    {
      "date": "9 Jul 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "biografo", 
      "text": "Fui con grupo de amigos y comimos bien, aunque termino siendo relativamente caro.  Muy bueno el Volcan de chocolate."
    }, 
    {
      "date": "9 Jul 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "galimberti", 
      "text": "Está ha sido mi segunda visita a este restaurant, que misteriiosamente está siempre lleno. La primera vez que fui, la atención fue mala ya que el lugar desbordaba y la camarera no daba a basto. Esa noche comi parrilla y realmente no parecio buena.\r\nEsta segunda vez fui preparado a no comer muy bien (ya que en la primera tenía grandes expectativas) Sinceramente me sorprendieron, ya que la carne estaba excelente, las entradas también (fiambres y provoleta). Probé una ensalada de rucula y pomelo muy buena. la atención es un punto que deben mejorar. Le falta pero está mejorarndo. El $ no es barato"
    }, 
    {
      "date": "10 May 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "PoPe", 
      "text": "Las achuras que pedimos nos parecieron muy ricas, la provoleta completa tambien, el vino (postales del fin del mundo) estaba como sugerido algo de $20 muy buen precio. la atenion fue buena, la moza nos cambiaba el cenicero cada rato, y fue amable cuando se le pidio algo... talvez un poco dispersa (no siemprese la emcontraba). NOS GUSTO"
    }, 
    {
      "date": "5 Nov 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Fernando20100", 
      "text": "Si bien no nos pareció malo, el lugar es muy pretencioso en cuanto a ser muy exclusivo pero resulta ser igual a muchos otros. el\"estilo campo\" no resulta tal cuando estás adentro y te atienden / sirven la comida. Los baños mal."
    }, 
    {
      "date": "30 Sep 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "sandramendez", 
      "text": "El lugar está bien ambientado, pero los baños son un DESASTRE. \r\nNo hay relación precio/calidad, ya que una porción de vacío sale $24 y no es nada del otro mundo. Una ensalada (paupérrima) $15. Bebidas $5,50. Cubierto $3 por persona.\r\nEL play room es un desastre ya que los chicos están solos y todos los juegos están rotos.\r\nNo vuelvo nunca más, hay lugares mucho mejores por menos precio. Carísimo."
    }, 
    {
      "date": "28 Jun 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "ahlf", 
      "text": "pesima atencion, comida bien"
    }, 
    {
      "date": "23 Jun 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "danielisimo", 
      "text": "El lugar me gustó mucho. El servicio es bueno pero los mozos tardan bastante en tomar el pedido.\r\nPedí en una ocación la tabla de vegetales al hornito, muy buena, 2 comen muy bien y no es caro.\r\nEl asado es medio caro pero es rico, el único detalle es que lo sirven en tabla y no en parrillita de mesa. Todo llega frío. Los pedidos tardan mucho. Hay que tener paciencia. El postre, volcan de chocolate es lo mas rico que probé. Volvería."
    }, 
    {
      "date": "7 Jun 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Leoelflaco", 
      "text": "buena ambientacion, comida buena aunque es verdad que la carta se queda corta, pero la atencion es muy mala en verdad"
    }, 
    {
      "date": "5 May 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Vanpolla", 
      "text": "La parrilla muy buena y completa, incluye mollejas y riñon, algo no muy comun por estos días y a un precio razonable. Buena atención aunque podría haber sido mejor y el lugar es muy cálido y agradable para ir tanto en familia como con amigos.- Yo lo recominedo"
    }, 
    {
      "date": "30 Abr 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "vjemmo", 
      "text": "Nada que no se pueda ver o comer en otra parrilla común y corriente. La atención es lo que más tendrían que mejorar."
    }, 
    {
      "date": "22 Feb 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "el_pipi", 
      "text": "Tiene una parrillada buena, la carta no es muy generosa. Buen ambiente y servicio."
    }, 
    {
      "date": "24 Nov 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Mey0", 
      "text": "Un lindo lugar. Digno de conocer."
    }, 
    {
      "date": "15 Oct 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "wulfgar888", 
      "text": "Es un lindo lugar, que podría mejorar un poco más. La carne es buena y la atención también. A la tarde se puede tomar mate. Hemos ido con amigos varias veces."
    }, 
    {
      "date": "20 Sep 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Helena", 
      "text": "Muy lindo ambientado con cosas antiguas de campo. El servicio es excelente y la comida buena. Nos gusta mucho ir a almorzar allí."
    }, 
    {
      "date": "17 Sep 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Tenryu", 
      "text": "Aunque soy vegetariano, pude aprovechar bastante las pastas y verduras del lugar. Éramos cinco, los demás comieron y disfrutaron de la parrilla."
    }
  ], 
  "excelentes": [
    {
      "date": "12 Ago 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "paladarblanco", 
      "text": "el porque de vivir en martinez fuimos a parar aituzaigio es una larga historia pero valio la pena , si bien el lugar es grande y atestado de gente las mesas son muy ampklias y la atencion es cordial y diligente , no es un lugar tranquilo.\r\n la comida es excelente : el cordero en su punto justo . los platos son para compartir lo que hace que el precio sea realmente conveniente , excelentre la tarta de chocolate caliente con almendras.si en algun momento vuelvo el oeste con seguridad repito"
    }, 
    {
      "date": "25 May 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "akimechita", 
      "text": "Muy buenos platos, las empanadas de carne son increibles! excelente la calidad de los productos, la carne buenisima! y tambien los platos de cocina , eramos varios y comimos de todo! carne a la parrilla , unos fideos con mariscos increibles, habia un pollo arrollado genial! muy recomendable! tiene pelotero para que los chicos se entretengan y nos dejen hacer sobremesa!!!!"
    }, 
    {
      "date": "4 Ago 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "elcabeza", 
      "text": "soy habitue del lugar y la verdad quiero feliciar al chef por los platos nuevos y siempre sorprendiendo con algunas novedades tanto en el menu ejecutivo como en la carta, el servicio regular"
    }, 
    {
      "date": "28 Feb 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Carolitah", 
      "text": "Excelente la comida! Me fui con ganas de preguntar por el chef para felicitarlo, casi nunca me pasa eso pero ahi se pasaron con la comida! 100 puntos! y no te matan con el precio porque son porciones gigantes para compartir, Lo único que no me gustó fue que había varios bebes y se la pasaron gritando y llorando pero eso no es culpa del restaurante supongo."
    }, 
    {
      "date": "8 Oct 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "esdeveronica", 
      "text": "Fui 2 veces y voy a volver porque la carne de la parrilla es muy buena y las porciones abundantes.\r\nAdemas de la comida la atencion fue muy buena."
    }, 
    {
      "date": "21 May 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "vecevi", 
      "text": "Excelente. Para el que quiera darse un gustito y regalarse un buen momento. Excelente atención y buen clima."
    }, 
    {
      "date": "31 Mar 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Elcritico", 
      "text": "La parrilla es muy buena, mucha cantidad para lo que se paga. Incluye mollejas, algo raro por estos días en muchas parrillas. Atención correcta. ¿Ambiente? muy lindo."
    }, 
    {
      "date": "14 Jul 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Naneli", 
      "text": "El ambiente es muy cálido y confortable. \r\nLa atención es excelente y la comida tanto pastas como la parrilla es exquisita."
    }, 
    {
      "date": "22 May 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "stell", 
      "text": "Muy buena atención y servicio."
    }
  ]
}