{
  "malos": [
    {
      "date": "16 Sep 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "dallas", 
      "text": "Por favor no vayan, la comida es mala y el ambiente también.\r\nLa carta de vinos es muy limitada y cara por demás. La atención de los camareros es buena."
    }, 
    {
      "date": "15 Sep 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "Elcritico", 
      "text": "La comida deja muchísimo que desear. Carne seca, poca variedad de ensaladas. La atención es buena y la ambientación también."
    }, 
    {
      "date": "7 Jul 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "bsascarla", 
      "text": "Lo más recomendable: las pizzas y los helados y las mesas frente al río.\r\nUna sugerencia: las tartas de verduras y las empanadas deberían servirse calientes."
    }
  ], 
  "buenos": [
    {
      "date": "15 Sep 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "gustavoxp7", 
      "text": "Un desastre. Los mozos no saben las cosas que ellos promocionan. \r\nAtienden rápido y se olvidan la mitad de las cosas. \r\nLa comida, en algunos casos, es recalentada."
    }, 
    {
      "date": "12 Ago 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "designercarol", 
      "text": "Lo mejor es la parrilla. Los platos fríos están muy buenos, los postres y los platos calientes son regulares.\r\nMe sorprendió que los platos estuviesen todos rotos.\r\nLa última vez que fuimos nos ofrecieron una mesa para no fumadores con vista al río, a los diez minutos a dos mesas de donde estábamos también en el sector no-fumadores se sentaron tres personas que fumaron durante toda la cena. A pesar de que hablamos con el mozo y el encargado nada hicieron. \r\n¿Para que tienen area no fumador?"
    }, 
    {
      "date": "13 May 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "juan318", 
      "text": "Es un tenedor libre de alto precio. \r\nLos platos fríos y comidas elaboradas dejan que desear.\r\nSe destaca la parrilla, las pizzas y la atención de camareros."
    }
  ], 
  "excelentes": [
    {
      "date": "4 Sep 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Maruchi", 
      "text": "Buen lugar."
    }
  ]
}