{
  "malos": [
    {
      "date": "3 Jun 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Marianenoleo", 
      "text": "Fuimos a festejar un cumpleaños. La comida tardó mucho. Las mozas cero atención, a desgano. Los platos ridículamente caros para las mini porciones que son. Pedí pollo con papas y tomate al  no sé qué. Y resultaron ser dos pedacitos de pollo sobre un medio tomate perita hervido y las papas fueron, no miento diez. Eso sí, el postre rico, pero a esa altura de la velada quién  lo disfruta?"
    }, 
    {
      "date": "19 Feb 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Liminitis", 
      "text": "Era un lugar agradable y jovial con comida gustosa y original. En esta nueva visita no me sentì cómodo y la comida estuvo sólo regular. Fui al menos una vez por año y esta última me defraudó."
    }, 
    {
      "date": "11 Ago 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "gracielasteinberg", 
      "text": "Tiene dos errores imperdonables: La comida no es rica, es desabrida y encima es caro."
    }, 
    {
      "date": "29 Jul 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "drupi", 
      "text": "Regresé a Social Paraiso después de haber concurrido varias veces en años anteriores. Me interesó conocer la propuesta del chef Gualtieri al que entusiasmadamente recomendó una periodista en la revista La Nación. Realmente me decepcionó: los platos sin personalidad, desabridos. Es una pena porque históricamente concurría a este restaurant por brindar un servicio equilibrado entre calidad y precio."
    }, 
    {
      "date": "19 May 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Vivitoycoleando", 
      "text": "La comida llego fría y tuvimos que mandar a recalentar. Demora en la atención, un solo mozo no da abasto cuando el pequeño salón esta completo. Hacia frio en el salón. A pesar de todo esto, si bien la carta de vino es acotada tienen cosas interesantes."
    }, 
    {
      "date": "13 Abr 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "fml82", 
      "text": "El lugar en si le falta  un poco de intimidad. El menu es muy acotado y a su vez muy rebuscado. Me pedi una suprema de pollo rebozado que vino con otra pechuga horneada apoyada arriba, medio extranio y se lo veia bastante tosco. La guarnicion eran apenas cantidad lentejas salpicadas alrededor del pollo que apenas las podia levantar con el tenedor, por lo que paso a ser solo decorativo. No comi nada bien y bastante caro. Lo unico que salvo esa cena fue la compania."
    }, 
    {
      "date": "13 Ago 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "NancyP", 
      "text": "Comi aca antes y me gusto mucho asi que queria volver pero esta vez la carne salio re dura para todos y con mucho gusto a ajo.  El sarten de hongos fue bueno. La carta de vino es buena con algunos vinos distintos.  Sin embargo no me da muchas mas ganas de volver."
    }, 
    {
      "date": "2 Abr 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "cipolz", 
      "text": "Sorprendentemente malo. Empezamos con un viognier picado. Las entradas estaban ok. De los 3 abadejos, 2 llegaron crudos. Una verguenza escuchar el beep del microondas y ver el pescado humeante volver a la mesa pero todavia sin coccion. El mozo, lo mejor del lugar, no sabia donde meterse. El postre estaba rico."
    }, 
    {
      "date": "27 Jun 2005", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "titti", 
      "text": "Debo ser un marciano, fuí por que leí los comentarios y fue todo al reves, los platos son escasos, mucha hoja verde (rucula,lechuga de todo tipo) tipico de resto de palermo, no vuelvo."
    }
  ], 
  "buenos": [
    {
      "date": "11 Sep 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "figment", 
      "text": "Es un lugar al que voy muy seguido.  Al mediodia tienen menues de dos pasos por $70 mas bebida, que son muy buenos! (los cambian todos los dias).  \r\nTienen detalles que hacen la diferencia.\r\nLa atencion del lugar es excelente, la ambientacion esta bien y la comida, si bien no es lo que era antes, esta muy bien.  \r\nSuper recomendable!"
    }, 
    {
      "date": "6 Sep 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "flopib", 
      "text": "Si bien ya no esta mas Dario en la cocina, puedo decir realmente que comimos muy bien. La comida es clásica y simple y muchas veces eso puede ser mas difícil de lograr que un plato elaborado. quede encantada y los camareros nos trataron muy bien. Recomiendo totalmente!"
    }, 
    {
      "date": "24 Jun 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "germanm", 
      "text": "Esta vez elegí de la carta. Pues el menú de 2 pasos ya lo había probado en su totalidad. Me gustaba más las opciones de sábado y domingo que había antes. Todo muy rico. Destacable la buena atención. Seguiré yendo. Soy cliente fidelizado y exigente."
    }, 
    {
      "date": "23 Jun 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "colofabi", 
      "text": "Si nos gusto, fuimos sabado a la noche. Pedimos gnochis de semola y risotti de calabaza, ambos platos muy ricos las porciones no son abundates pero si correctas para cenar. Postre, peras belle estaban ricas.\r\nLo unico en contra poca acustica (habia una mesa grande de extranjeros ruidosos) y la puerta del patio/baño la dejaban abierta y hacia frio. Servicio de la moza muy bueno, sugerencias correctas."
    }, 
    {
      "date": "11 Feb 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "el_tete", 
      "text": "Pocos platos pero muy buenos. Por el tamaño de los platos uno puede llegar a quedarse con hambre. El lugar es sobrio, tranquilo y la atención es muy buena. Vale la pena ir."
    }, 
    {
      "date": "5 Ene 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Lisab", 
      "text": "Muy lenta la atención, muy lento para traer los platos , por ese motivo no comimos postres, sino todavia estabamos ahi."
    }, 
    {
      "date": "13 Ago 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "marmore", 
      "text": "Ambiente cálido y excelente ateción por parte de la camarera. El risotto con langostinos muy bueno, la pasta rellena: regular."
    }, 
    {
      "date": "15 Jul 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "ligure", 
      "text": "Regreso y desilusión. Mantiene el ambiente sencillo y descontracturado pero la calidad de la comida ha decaído. Pedimos de entrada una sarten de hongos, yo esperaba que incluyera hongos variados y sabrosos, pero lo que trajeron fue un plato de champiñones (el único hongo que no me gusta) desabridos y gomosos. Deberían describir el plato correctamente. De principal los dos pedimos pollo Tandoori, seco a mas no poder. Lo que hay que destacar es el excelente servicio, los mozos son muy amables y eficientes."
    }, 
    {
      "date": "24 May 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Tuchito", 
      "text": "Fuimos de casualidad usando la aplicación de Guía Oleo en la BB. Nos llevamos una grata sorpresa. Un lugar relajado y con música francesa de fondo, atención cordial y descontracturada, lo mejor sin dudas es la comida. El risoto con ragu de cordero es excelente, dificil de encontrar un lugar que prepare de manera correcta este plato. El pollo con citricos y salsa de mostaza con pure especiado es muy bueno. Para destacar es que los vinos están en cava y se sirven a la temperatura justa. Una nueva alternativa para Palermo."
    }, 
    {
      "date": "3 Abr 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "mgegd", 
      "text": "Una lástima regresar a unos de mis restaurantes favoritos luego de un par de meses de ausencia y encontrarme con un cambio radical de personal, la carta básicamente empobrecida y los números más altos en contraste a los platos reducidos. No se entiende el contraste de guarniciones frías en platos calientes, puré o papas, el rissotto estaba pasado y no resulta ni sombras del risotto de mar de la carta anterior (un paraíso)… de todos modos, principalmente se hace sentir la falta del servicio anterior, en toda la demora y abandono, nunca me sentí antendido."
    }, 
    {
      "date": "19 Mar 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "NALUY", 
      "text": "Comida elaborada, muy bien presentada y rica, pero tuvimos que esperar mas de 45 minutos a que llegue, sin disculpas del ùnico mozo que estaba totalmente desbordado. Los postres no me gustaron. Si mejoran el servicio y tiempo de atenciòn volveria, de lo contrario, no."
    }, 
    {
      "date": "26 Feb 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "germanm", 
      "text": "Hacía meses que no iba a este \"clásico de palermo\".El menú del mediodía del sábado es muy recomendable y a buen precio. El servicio es excelente. El encargado del lugar, muy atento a cada necesidad de los comensales y con una sonrisa que invita a volver."
    }, 
    {
      "date": "22 Feb 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "karlosfl", 
      "text": "El menu que ofrecen al mediodia del tipo ejecutivo(entrada y plato principal) está muy bien pensado, muy rico y a muy buen precio (tratándose de Palermo). Recomendable."
    }, 
    {
      "date": "20 Nov 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Maddie", 
      "text": "La comida es deliciosa; se le sienten todos los sabores; un placer total. Panificación propia; combinaciones muy originales. Todo cocinado a la perfeccíón.La atención buena, saben recomendar. El postre de bananas era excelente y había un helado de pimienta de cayena que fue un sabor totalmente nuevo. No es barato, pero sí vale la pena ir. Un placer totalmente recomendable para ir a principio de mes!"
    }, 
    {
      "date": "21 Ago 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "marioncita", 
      "text": "La comida es muy buena, original. Una carta con pocas opciones, pero todas son muy tentadoras. La velocidad del servicio es impresionante, casi demasiado rápido (no tuvimos tiempo de digerir la entrada). Camareras simpáticas, aunque carezcan de velas para la mesa del patio. Nos gustó la decoración por su sencillez y la cocina abierta."
    }, 
    {
      "date": "19 Jun 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Xema2005", 
      "text": "Pasamos por la puerta y no habia mucha gente, tenían un menú de entrada y plata ppal por $38. A los 5 minutos el local se llenó. Buen ambiente, muy buena y simpática atención por las dos mozas a cargo del salón y muy buena cocina. Excelente relación precio.calidad. Volveremos"
    }, 
    {
      "date": "26 Dic 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Clauditoro", 
      "text": "Ambientacion a tono con el barrio. Salon pequeño, despojado y bullicioso. Dos simpaticas señoritas se reparten con eficiencia la tarea de atender a los comensales. El exiguo menu define una cocina con marcada personalidad. Platos cuidadosamente presentados. Excelente bife de chorizo. Impecable pesca del dia. Se luce la variedad de chocolates. Cafe mejorable. Precios amigables. Vuelvo."
    }, 
    {
      "date": "19 Dic 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "nachopetachri", 
      "text": "todo muy rico y bien presentado, la atención es muy buena y rápida, el lugar debe ser muy lindo de día auqnue de noche tiene lo suyo tambien. recomenable!!"
    }, 
    {
      "date": "8 Dic 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "emperadore", 
      "text": "El lugar muy lindo, típica casa reformada de Palermo, aunque muy ruidoso. La atención fue muy buena. Lo mejor, la comida! Los capellettis muy sabrosos y las pechuguitas espectaculares!"
    }, 
    {
      "date": "25 Nov 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "adolfito08", 
      "text": "excelente realición precio calidad, la comida s muy fresca y riquísima, la atención de las chicas es muy buena!"
    }, 
    {
      "date": "11 Oct 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "elgourmetandino", 
      "text": "Vamos todas las semanas. Se come riquísimo, en un ambiente super agradable y poco bullicioso. Las chicas son divinas, los encargados también. La mejor relación precio calidad y presentaciones super atractivas de los platos."
    }, 
    {
      "date": "16 Jul 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "robertoG", 
      "text": "La mejor relacion precio/calidad de la zone."
    }, 
    {
      "date": "9 Jul 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "megustacomer", 
      "text": "comimos muy rico y nos atendieron muy bien, son muy atentos, el lugar es super agradable, vale la pena visitarlo!!"
    }, 
    {
      "date": "3 Jun 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "MConsueloM", 
      "text": "Voy habitualmente. Se come bien, y sobre todo vale destacar el servicio es muy bueno (que suele ser una gran falencia de los restorantes Palermitanos). Podria ser mas barato (sobre todo el menu mediodia de entre semana). Esta piola las opciones de vino en copas que tiene."
    }, 
    {
      "date": "28 May 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "caviar", 
      "text": "Hace varios años fui y comí muy bien,pero me atendieron tan mal que juré no volver:pero volví...Se llenó rápidamente(llegué 20.30)La atención muy buena,rápido el servicio y atento.La comida muy buena y en temparatura correcta.El ambiente cómodo (unos 42 cubiertos),buena música a volúmen disfrutable.Los platos mas bien abundantes,aunque no para compartir.La carta de vinos es corta:arranca en $45(2) y de allí 50 para arriba.pero buenas etiquetas en gral.Lo recomiendo(hacer reserva)Desde yá que volveré."
    }, 
    {
      "date": "7 May 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "MSpangenberg", 
      "text": "Comi bien, pero pense que el plato principal iba a estar mejor. la guarnicion un poco escueta, y la carne medio sonza. el postre muy rico, la atencion correcta."
    }, 
    {
      "date": "7 May 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Merpi", 
      "text": "Me encantó el lugar, sencillo y tranquilo. La comida es rica pero los platos un poco escasos. La moza agradable y atenta."
    }, 
    {
      "date": "14 Mar 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Chinisima", 
      "text": "Cumplió a medias,la descripción de los platos es más pretenciosa que lo que llega a la mesa. La entrada de hongos y tomates secos, solo traia 1 tomate seco, y el principal de cordero vino muy cocido, como cocinado de antemano. Falló. El principal de cerdo estuvo bien. La carta es acotada, los precios tirando a altos. No creo que vuelva para cenar."
    }, 
    {
      "date": "12 Ene 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "figment", 
      "text": "Fui muchas veces y la comida es siempre muy buena.  Recomiendo ir al mediodia cuando los precios de los menues son buenisimos manteniendo la calidad de siempre."
    }, 
    {
      "date": "4 Ene 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "muvapa", 
      "text": "Este restaurante se caracteriza por una muy buena comida. El ambiente cuando se llena tiene a tener olor a comida, y el servicio pasa a estar desbordado."
    }, 
    {
      "date": "7 Sep 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "tomeu", 
      "text": "Era domingo y es un menu breve de entrada y principal. interesante opcion donde comer bien. Fuimos muy bien atendidos."
    }, 
    {
      "date": "13 Ago 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Artymesa", 
      "text": "Sigue siendo uno de los pocos muy buenos restaurantes de Palermo, pero la carta de Vinos lo obliga a uno a comer con agua o con cerveza. No tienen un solo vino de precio bajo, cosa que no sucede en restaurantes de mayor categoria"
    }, 
    {
      "date": "6 Ago 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Friedrich", 
      "text": "Muy buena comida, muy bien presentada pero un poco escasa. Muy buena carta de vinos, que no incluye opciones económicas. El lugar es pequeño y discreto."
    }, 
    {
      "date": "3 Jul 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "figment", 
      "text": "El lugar es agradable y la atenciòn muy buena. LA carta es corta, pero la comida està muy bien. Conviene aprovechar los menùes del medio dìa."
    }, 
    {
      "date": "17 Mar 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "paolagio", 
      "text": "Platos muy bien cocinados y bien presentados, \r\nservicio muy informal, talvez demasiado."
    }, 
    {
      "date": "7 Mar 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "chezz", 
      "text": "Es un lugar sencillo pero agradable. La comida es muy buena, siempre voy los fines de semana al mediodia porque los menus que ofrecen son deliciosos y economicos para lo que es palermo. Altamente recomendable, vuelvo siempre que puedo."
    }, 
    {
      "date": "17 Dic 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Nacho78", 
      "text": "Bistro que invita a pasar un muy buen momento, ya sea dentro del local (el cual no es muy grande pero el espacio entre mesas es razonable)o en el patio (para verano). Muy buena la atención y en general los platos son tambien muy buenos. Volveré."
    }, 
    {
      "date": "17 Oct 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Polas", 
      "text": "Un lugar sobrio que invita al disfrute de la sencillez. Platos de autor que articulan sabores de calidad e ingredientes frescos. Entre los postres se destaca la Pannacota de chocolate blanco. \r\nBuen timing entre plato y plato y atención esmerada. Si de comida de autor se trata, se encuentre una muy buena opción."
    }, 
    {
      "date": "28 Sep 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "FERGAB", 
      "text": "La comida muy buena pero me quisieron hacer esperar mesa porque no tenían para dos con el restaurante a medio llenar, le tuve que exigir que me separaran una mesa porque era injustificada la demora."
    }, 
    {
      "date": "20 Sep 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "ManJean", 
      "text": "el cordeo estaba duro, pero las verduras estaban bien combinados. el mix de salmon, estaba rico, aunque escaso la porcion.\r\nlo mas rico fue la entrada, que consistio en en unas milanesitas de queso y verduras. Estaba bien, pero nada del otro mundo."
    }, 
    {
      "date": "15 Sep 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "sedecrem", 
      "text": "La carta es acotada y sofisticada. Tuvimos que esperar un poco para que nos trajeran la entrada (que era una ensalada de hojas verdes con queso brie?) pero valió la pena. \r\nRíquisima la pechuga rellena y los ravioles de espinaca. Impecable la varidad de chocolate.\r\nAmbiente agradable."
    }, 
    {
      "date": "13 Jul 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Poldis", 
      "text": "El lugar es acogedor. Tienen una carta con platos sofisticados y excelentes postres. El menu del medio dia es mas sencillo pero rico y economico."
    }, 
    {
      "date": "24 Jun 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "mmustapic", 
      "text": "Fuimos un domingo de elecciones al mediodía. Por la veda alcohólica lamentablemente no pudimos acompañar la comida con ningún vino de una carta interesante. El menú de 24 pesos (sin bebida ni postre) tiene una relación calidad-precio difícilmente superable en la zona. Salvando alguna desprolijidad en el servicio (pedirnos que esperemos parados mientras limpian la mesa), la experiencia fue muy positiva."
    }, 
    {
      "date": "12 May 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "FatBoySpicy", 
      "text": "Fuimos con mi mujer. Al entrar, notamos que casi nadie hablaba castellano. Nos ubicaron en la única mesa libre. Compartimos la entrada y el postre y comimos un plato cada uno. Nos fuimos \"pipones\". La entrada, milanesitas de camembert, estaban buenas, los platos también. Pero el postre, y eso que no soy fanático, estuvo excelente. Una conjunción fantástica, la pannacota con la crema inglesa, altamente recomendable. Tomamos un vino no muy caro, no el más barato, agua y café, y gastamos $ 150. Me dolió."
    }, 
    {
      "date": "4 May 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "CecidePalermo", 
      "text": "La carta es corta y diría que casi peca de ser sofisticada en exceso pero la comida me gustó, el ambiente me resultó cálido y acogedor y destaco el trabajo de los mozos que nos atendieron con simpatía, ubicación y buena onda."
    }, 
    {
      "date": "18 Mar 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "gatafelipa", 
      "text": "Muy bueno, simple."
    }, 
    {
      "date": "13 Ene 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Fernandita", 
      "text": "La carta es muy escueta, sólo tenían un plato de pastas.\r\nMi plato fue muy bueno, la porción era pequeña, pero muy sabrosa (comí cerdo con duraznos y maracujá). \r\nEl plato de mi novio parecía un rejunte de cosas, era una cazuela en la cual el arroz estaba caliente, los mariscos estaban recalentados y sin sabor y las rabas que tenía arriba, frías.\r\nEn cuanto a la atención, no se mostraron muy atentos a ubicarnos (por más que el restaurante estaba vacío), nos dieron una mesa en un rincón, más allá de eso fue correcto.\r\nNo creo que vuelva, tenía muchas expectativas por la publicidad que me había llegado, pero me experiencia no pudo satisfacerlas."
    }, 
    {
      "date": "19 Dic 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "puppe", 
      "text": "Buen ambiente, buena comida y el trato de los mozos es cordial.\r\nLindo lugar para ir en pareja."
    }, 
    {
      "date": "21 Oct 2006", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "chrwerner", 
      "text": "Pedí un gazpacho que estaba fuera de carta, en el menú. La camarera dijo algo ininteligible pero tomó el pedido. \r\nAl recibir la cuenta vi que querían cobrarme $19 (el precio del menú) por un gazpacho. Cuando me quejé apareció la cajera que me dijo que el gazpacho venía con un menú y que tengo que pagar el menu entero. Después de haberme negado a aceptarlo, me dijeron que iban a hacer una excepción (milagrosamente apareció un gazpacho en la factura por 9,50$) y me recomendaron no volver más. \r\nEstoy de acuerdo y paso la recomendación a los lectores de la Guía Óleo."
    }, 
    {
      "date": "2 Sep 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Martins", 
      "text": "Es un lugar pequeño, con detalles bien cuidados. Buena atención a pesar de estar lleno, bien la comida y los postres mejor.\r\nHabía menus muy apetecibles."
    }, 
    {
      "date": "26 Ago 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Frida", 
      "text": "El lugar es muy agradable, nos atendieron correctamente. La comida estuvo bien y el postre excelente."
    }, 
    {
      "date": "11 Ago 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "javita", 
      "text": "La comida es rica, el postre buenísimo, la atención no es para nada buena y tal cual los comentarios de la Guía Oleo: ruidoso y con mucho humo."
    }, 
    {
      "date": "4 Abr 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "gogo", 
      "text": "Muy agradable. Nos permitieron descorchar vinos que llevamos sin inconveniente. Los hongos salteados en su punto y el cuadril perfecto.\r\nSobresale la atención, muy tranquila, justa y amable.\r\nEra un día de sol y la luz le da un encanto especial al lugar."
    }, 
    {
      "date": "15 Jun 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "xuxu", 
      "text": "Es lindo pero no es gran cosa. Es la onda \"Palermo despojado\". Las porciones son pequeñas, los precios enormes, los vinos buenos pero caros. No volvería."
    }, 
    {
      "date": "15 Ago 2004", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "maxi_mar", 
      "text": "Lugar muy agradable, comida muy rica y precios muy razonables. Despues de varios años se ha convertido en un clásico de Palermo."
    }
  ], 
  "excelentes": [
    {
      "date": "19 May 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "GScocina", 
      "text": "Una de las mejores noches que hemos pasado en mucho tiempo. Recomendable 100%. Muy buen ambiente y atención. La cocina es un capitulo aparte, tener el lujo de probar de primera mano los platos de uno de los mejores cocineros de la Argentina, con una materia prima de excelente calidad, no es cosa de todos los días.\r\nEstuvimos toda la cena emocionados, es increíble el contraste de sabores que logra el chef en su cocina. \r\nUn lugar para ir y volver y seguir volviendo."
    }, 
    {
      "date": "7 Ene 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "huguito64", 
      "text": "La cocina de Gualtieri es una explosión de sabores y texturas...Maravilloso !!!!!"
    }, 
    {
      "date": "23 Dic 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "passage", 
      "text": "Fui varias veces al Social Paraíso, al mediodía y a la noche. Pocos platos, pero todos preparados con una dedicación, un buen gusto y una delicadeza muy recomendables. Mucho sabor, buena presentación y una atención muy amable. Seguiré volviendo."
    }, 
    {
      "date": "10 Dic 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "CecidePalermo", 
      "text": "Otra acertadísima recomendación de mi amigo Martín, un bon vivant con todas las letras que nos recomendó Social Paraíso para inaugurar la temporada de almuerzos palermitanos de verano. La sugerencia no podría haber sido mejor: el lugar es súper agradable, ambientado con mucho blanco y los mozos hacen muy bien su trabajo, atentos y simpáticos sin invadir. La carta es corta pero muy cuidada y los platos son sencillos pero de muy buena factura, con el toque gourmet justo, sin exagerar. El solomillo marinado en naranjas con una croqueta de papas ralladas estaba riquísimo, la cocción perfecta y el postré de masa sablé con ganache y helado de choco, una maravilla. Pasé un mediodía hermoso de buena comida, con un vino rosado fresco y risas con amigos. Muy recomendable y excelente relación precio/ calidad del menú almuerzo. Deberían tener +++ puntaje"
    }, 
    {
      "date": "16 Nov 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Andrada", 
      "text": "buena atención, servicio rapido, platos bien pensados y bien presentados, pero más que nada con sabores variados."
    }, 
    {
      "date": "12 Nov 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "GoodTaste", 
      "text": "Un bistró verdadero. Pocas opciones pero variadas, bien elaboradas y con buen sabor. El ambiente es intimo, pocas mesas, buena música."
    }, 
    {
      "date": "13 Jul 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "arturo", 
      "text": "La incorporacion de Dario Gualtieri ha revitalizado en forma notable a este clasico de Palermo. Fuimos al mediodia y nos encontramos con una carta excelente fuera de lo comun para la zona. La carta de vinos sigue siendo muy corta y con un rango de precios muy reducido."
    }, 
    {
      "date": "8 Abr 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "lany", 
      "text": "Vivo  afuera, y siempre que vengo a buenos aires, hago una pasada.La sarten de hongos  y  las milanesas apanadas en almendars son mi devoción.\r\nEl servicio  es gentil, y  las láminas de manzana son unicas en el mundo!.\r\nvolvere, como  ya es mi costumbre"
    }, 
    {
      "date": "3 Mar 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "wocky", 
      "text": "El menú del mediodía presenta opciones interesantes, muy bien elaboradas y presentadas, a un precio bastante razonable. El ambiente es bastante simple pero agradable, y la atención es muy buena."
    }, 
    {
      "date": "26 Dic 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "dokrent", 
      "text": "Estuvo bien, estaban un poco desbordados, sin mucho personal. Lo demás, muy bueno."
    }, 
    {
      "date": "23 Jul 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Lugaluz", 
      "text": "muy, muy, muy buena la comida, la excelente calidad de las materias se nota, hasta la panera es deliciosa. Los vinos son un poco caros, de 35 para arriba; pero la carta es justa con pocos platos pero son muy tentadores, es dificil elegir, volveremos con la familia!"
    }, 
    {
      "date": "10 Jul 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 1, 
        "Comida": 4
      }, 
      "user_name": "chorriti", 
      "text": "es la segunda vez que vamos, la comida es deliciosa, el menu con pocas opciones para cada plato pero todas super tentadoras, no podia decidirme! la atencion tambien es excelente. ah! y la panera un lujo, sobre todo el pan negro. el postre de manzana delicioso, me quede con ganas de probar los otros, lo criticable: entiendo que quieran mantener un ambiente despojado, pero una mano de pintura le vendria bien, lo despojado ya pasa a parecer sucio. y la carta de vinos es cara, lo bueno es que nos llevamos lo que quedo en la botella ya que solo toma vino mi esposo. excepto por eso, lo demas excelente."
    }, 
    {
      "date": "9 Dic 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Lenovision", 
      "text": "Todo lo que pedimos estaba espectacular, lograron darle gusto gourmet a una mini parillada, y todo tenía el punto justo.  Para criticar el ambiente que no tiene ni un cuadro, y la carta de vinos, donde el vino mas barato es mas costoso que el plato mas caro de la carta, no tiene proporción."
    }, 
    {
      "date": "22 Ago 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "silvioomar", 
      "text": "Comida excelente y llamativamente abundante, los postres increibles"
    }, 
    {
      "date": "22 Ago 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Lordcapital", 
      "text": "Es excelente la calidad de la comida como así también la atención de sus camareros. Los platos super bien preparados y condimentados. Super sabrosos, la comida es gustosa. Por favor imiten esta propuesta!!!!!!!!"
    }, 
    {
      "date": "9 Ago 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "juanacarpi", 
      "text": "Muy buena cocina en un embiente agradable, tranquilo y poco pretencioso.  Muy recomendable."
    }, 
    {
      "date": "12 Jun 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Faustina", 
      "text": "Es nuestro lugar favorito, siempre sorprenden los platos. Los sabores son increíbles. Para aprovechar el menú del mediodía, de lunes a viernes, o para una cena exquisita, en pareja o con amigos. La relación precio/calidad es inmejorable."
    }, 
    {
      "date": "10 Jun 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "hectorps", 
      "text": "Muy buena cocina. Al mediodia (menú de dos pasos , con dos opciones) la relación precio calidad es excelente. Muy recomendable."
    }, 
    {
      "date": "23 Ago 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "gourdanito", 
      "text": "Toda la comida de este restaurante (incluyendo los postres) es sencillamente excelente. Realmente el paladar esta de fiesta al recibir la invasion de sabores que se le ofrecen.Lamentablemente los precios son muy elevados; maxime en comparacion con lo escaso de las porciones que se sirven. El servicio no es de lo mejor; y a pesar de ser muy pequeño el local; las mozas se ven bastanter desbordadas. Hay buena oferta de vinos, que tambien se sirven en copas;  pero al igual que la comida son muy caros. Volvere; pues realmente constituye un gran placer comer en este lugar."
    }, 
    {
      "date": "11 Jun 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "pablobel", 
      "text": "Excelente la comida pescado muy fresco,el postre que era de Maracuya y helado de pimienta impresionante.La atencion barbara y el lugar muy lindo.recomendable los menus del mediodia"
    }, 
    {
      "date": "28 Mar 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "carlo", 
      "text": "Excelente maridaje entre cocina creativa e ingredientes tradicionales! Ricos sabores y hermosa presentacion de los platos, todo condimentado por el precio del menu ejecutivo muy atractivo! Seguramente volvere a ir."
    }, 
    {
      "date": "23 Feb 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Anitavi", 
      "text": "El lugar es muy simple pero muy lindo, buena atencion, y muy ricos platos. Yo pedi el menu, de entrada mas p.p por 30 pesos, ambos exisitos y super originales. La carta tambien era muy interesante."
    }, 
    {
      "date": "26 Ene 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "comi_lona", 
      "text": "Excelente restaurant. Muy buena cocina, servicio atento, ambiente tranquilo. El unico inconveniente desde mi punto de vista es la orientacion demasiado carnivora -estaria bueno que tuvieran mas opciones vegetarianas, ya que de los principales lo unico 'libre de carne' que ofrecian ayer era la pasta. Fuera de eso, diez puntos."
    }, 
    {
      "date": "20 Ene 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "labella15", 
      "text": "Sin duda ,el valor agregado del Restaurante es la materia prima que utilizan.Tienen una carta corta pero con muy ricos platos.Me gusto mucho todo.Recomendable."
    }, 
    {
      "date": "11 Ene 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Kenny", 
      "text": "Lugar super recomendable, la comida excelente. Lo lindo es que tiene pocas mesas, reservar. Toman reservas hasta las 21:30 pero nosotros queríamos una mesa para más tarde y nos llamaron cuando estuvo lista a las 23, muy atentos!"
    }, 
    {
      "date": "18 Dic 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "paddyba", 
      "text": "Un lugar intimo con comida muy bien preparada y muy bien presentada. Excelente el servico. Muy recomendable."
    }, 
    {
      "date": "18 Dic 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Nikko1974", 
      "text": "Excelente la atencion. Muy bien lo del cambio de copa para probar el vino de cada nueva botella. Se supone que lo deberian hacer en todos los lugares, pero son pocos los que lo hacen. La comida fue riquisima aunque si uno no pide entrada la porcion de cordero queda bastante chica. Mi entrada fue una sarten de hongos ($17) y mi primer plato un cordero patagonico con zapallo, habas y una reduccion de vino tinto ($39). Muy bueno el postre de helado de pimienta y laminas de manzana con maracuya ($16)."
    }, 
    {
      "date": "12 Dic 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "ropuchet", 
      "text": "Uno de los mejores lugares donde he comido en mi vida. Los sabores son profundos y cada bocado es una sorpresa. Muy buen vino. La atención es amable y muy eficiente. El lugar tranquilo y pequeño, muy agradable. Lo recomiendo ampliamente."
    }, 
    {
      "date": "20 Oct 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "alo72", 
      "text": "Espectacular. Riquisima la comida y muy lindo el lugar."
    }, 
    {
      "date": "26 Ago 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "srsommelier", 
      "text": "Insuperable relacion precio-calidad el lugar es muy sensillo hasta diria que austero pero el menu del mediodia es insuperable, la atencion muy cordial y atenta la carta es entendiblemente corta pero los platos del dia van cambiando, un consejo enfrien un poco el vino."
    }, 
    {
      "date": "14 Ago 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "flyfreely", 
      "text": "Muy buena comida. Es un local pequeño y tuvimos que esperar, pero valió la pena. Habia una mesera que no estaba de muy buen humor ya que éramos un grupo grande y creo que le molestaba que estabamos bloqueando su paso, pero aparte de eso todo estuvo muy bien."
    }, 
    {
      "date": "1 Jul 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Pagina", 
      "text": "El precio condice con la comida que es buena al igual que la atencion, el lugar es muy sencillo."
    }, 
    {
      "date": "3 May 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "camilam", 
      "text": "Me encanta la comida y el ambiente. Siempre es todo delicioso, sin ser rebuscado."
    }, 
    {
      "date": "20 Dic 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "smils", 
      "text": "Muy buena la comida. Bastante caro."
    }, 
    {
      "date": "17 Dic 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 4
      }, 
      "user_name": "nalga", 
      "text": "La comida es excelente, todo casero y hecho a mano, hasta el chocolate.\r\nEl precio es un poco alto. La atención no es buena, pero uno vuelve cuando quiere comer algo rico.\r\nDifícil encontrar lugar por la noche. No es muy agradable estar del lado de afuera del lugar y que no te atiendan."
    }, 
    {
      "date": "17 Dic 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Pepa2005", 
      "text": "Lo recomiendo mucho. La ambientación es sencilla, pulcra, despojada y luminosa. La cocina está a la vista, prácticamente integrada al pequeñísimo salón, donde entran muy pocos comensales. La comida es deliciosa, perfectamente presentada (entra por los ojos) y llena de sabores nuevos que sacan al paladar de la rutina. Imagino que no será tan económico de noche, pero el menú de los domingos al mediodía es muy razonable. Ah, me olvidaba de los postres: originales y y tan bien presentados que dá pena comerlos. Punto flojo: la lentitud."
    }, 
    {
      "date": "25 Nov 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "mery82", 
      "text": "los paltos son buenisimos. al medio dia muy calido, y la mejor relacion precio- calidad en Palermo."
    }, 
    {
      "date": "23 Sep 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Pituxinha", 
      "text": "Pídanse el postre de membrillos con hojaldre, es nuevo y es un gran acierto."
    }, 
    {
      "date": "10 Sep 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "paolaandrea", 
      "text": "La comida es realmente espectacular, la calidad, los sabores, las combinaciones y las sugerencias de la casa muy buenas. También tienen buenos vinos por copa. El lugar es pequeño pero muy acogedor. ¡Es para tener el cuenta y volver!"
    }, 
    {
      "date": "8 Ago 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "PatoF", 
      "text": "La comida es realmente muy recomendable. Los postres valen la pena. \r\nLa carne vino poco cocida."
    }, 
    {
      "date": "2 Ago 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Diegoramos", 
      "text": "Es un excelente sitio, la comida toda de muy buena calidad, cuidados todos los detalles, atención esmerada. \r\nTal vez si el lugar tuviera un par de mesas menos, sería mejor, pero claro: si fuera así tal vez cuando vaya sin reserva, no pueda entrar. Es un detalle menor. \r\nTodo está muy bien. \r\nVoy cada vez que visito la zona."
    }, 
    {
      "date": "22 Jul 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "000", 
      "text": "Es la tercera vez que vamos y la verdad es que siempre comemos muy bien. \r\nLos platos son sabrosos y abundantes. \r\nMuy bueno el postre de láminas de manzana. Estaría bueno que tuvieran copas adecuadas para vino. Ambiente cálido y despojado."
    }, 
    {
      "date": "21 Mar 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "HOPE", 
      "text": "El lugar es muy lindo, pero muy pequeño.\r\nLa comida es muy rica, lo recomiendo pero sólo para parejas."
    }, 
    {
      "date": "5 Mar 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "violetafrodita", 
      "text": "La comida es excelente, el ambiente también aunque es muy chico, por lo que para ir de noche es obligatorio reservar. \r\nLa atención es buena. Los menúes de los mediodías son muy recomendables y los postres también. \r\nVuelvo y lo recomiendo siempre que puedo."
    }, 
    {
      "date": "15 Feb 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "MKD", 
      "text": "Comida muy buena, atención poco esmerada y ambiente muy ruidoso. Pueden mejorar el aislamiento acústico."
    }, 
    {
      "date": "15 Ene 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "manso", 
      "text": "Excelente la comida, sugiero que las entradas sean más abundantes."
    }, 
    {
      "date": "7 Ene 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Maveva", 
      "text": "Éramos cinco personas y todas pedimos algo diferente para probar los platos de todos y no sabíamos con cual quedarnos: todo era delicioso y con sabores distintos de los platos típicos argentinos. \r\n¡Muy bueno!"
    }, 
    {
      "date": "20 Dic 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "majovar", 
      "text": "El lugar es excelente, se come siempre bien, te atienden de primera. \r\nLas mesas están un poco juntas pero es perdonable. Siempre vuelvo."
    }, 
    {
      "date": "5 Nov 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Misato", 
      "text": "Es uno de nuestros favoritos. La comida es excelente y el ambiente es bueno, aunque las mesas estan demasiado juntas."
    }, 
    {
      "date": "30 Jul 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Barbaro", 
      "text": "Comí el menú del mediodía, impecable."
    }, 
    {
      "date": "18 Jun 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "raulalluti", 
      "text": "Un rincón para compartir con amigos. Sin pretenciones y con un toque de intimidad interesante."
    }, 
    {
      "date": "18 May 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Verin", 
      "text": "Muy bueno! Uno de los mejores en la relación precio calidad. Un lugar para tener muy en cuenta."
    }, 
    {
      "date": "17 May 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "sebasr", 
      "text": "Muy agradable. Cuando está completo es un poco ruidoso, pero tolerable. La comida excelente. Muy recomendable."
    }, 
    {
      "date": "11 May 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "gmaisa", 
      "text": "Muy buena la comida, muy agradable el lugar y excelente la atención."
    }, 
    {
      "date": "29 Abr 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Nossler", 
      "text": "Anoche fuimos a cenar a este lugar y quedamos muy satisfechos con la comida. Eramos 2 personas y compartimos una entrada de champiñones saltados (en manteca como debe ser), muzzarella (de la buena, en suero), tomatitos secos, pinceladas de albahaca y algún rastro de tapenade.\r\nDe principal fue risotto riquísimo(hecho con carnaroli, bien cremoso) con escabeche de pejerrey y 2 rollitos de muzzarella a la milanesa. Y el otro plato fue un dúo de cerdo: solomillo de cerdo (demasiado cocido) y carré de cerdo con puré de papa y repollo. Muy rico. Los postres son buenos, aunque más vistosos que sabrosos. Los vinos a precio razonable y tambien en copas de 6/7$ de buenas bodegas. El lugar (tal cual ven en las fotos) es austero. Mesas demasiado pegadas y bastante ruidoso a pesar de lo que cuentan los otros \"opinantes\". El servicio es gentil y atento. Conclusion: vayan que van a comer muy bien y a promedio $35 por persona."
    }, 
    {
      "date": "28 Abr 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "joluisca", 
      "text": "Todo fantastico y muy profesional. Muy recomendable.Muy buena onda."
    }, 
    {
      "date": "20 Abr 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "lili2", 
      "text": "Exquisito y delicioso lugar, muy tranquilo y recomendable."
    }, 
    {
      "date": "27 Mar 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "cloper", 
      "text": "Unos de esos lugares que me encantan. Sobrio y con excelente comida. Muy recomendable."
    }, 
    {
      "date": "26 Feb 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "GLC2010", 
      "text": "Muy bueno y recomendable.\r\nLos platos originales todo bien a punto, especialmente un postre con helado de pimienta, manzanas disecadas y helado de maracuyá.\r\nMuy buena variedad de vinos por copa. y precios razonables."
    }, 
    {
      "date": "26 Feb 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "rgonda", 
      "text": "Es agradable porque es chiquito no hay demasiado ruido ...musica tranqui..y la  ambientacion te hace sentir como en la casa de tu abuelita....muy cálido."
    }
  ]
}