{
  "malos": [
    {
      "date": "25 Abr 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "cclaudel", 
      "text": "El vino era de menor categoría que el que habíamos reservado (pero cobraron el menú al mismo precio), el bife de chorizo no estaba en el punto de cocción solicitado y además estaba duro. El café estaba quemado. La atención dejaba mucho que desear, y los cubierto estaban ubicados al revés (los de entrada por dentro de los de plato principal). El sainete de parado se hace muy largo y el show de tango (for export) es el peor que vi (la coreografía es muy sencilla, los cantantes están bien pero no nada más que bien, zafa la orquesta solamente). No lo recomiendo, hay cenas show de tango superiores."
    }
  ], 
  "buenos": [
    {
      "date": "3 Jul 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "jorge_vero", 
      "text": "Un lugar agradable, para divertirse y pasarla bien, muy buenos espectaculos"
    }, 
    {
      "date": "29 Nov 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Fripp", 
      "text": "No es un restaurante, sino un complejo montado para el turismo con una propuesta original, que aprovecha el ámbito del barrio de la Boca, a espaldas de la misma Bombonera. La comida es buena, aunque me pusieron la misma ensalada en la entrada y el plato principal, pero se nota la calidad. El espectáculo del conventillo es solo un entremés para esperar el show principal. Vi algunos turistas que no hablaban castellano que sufrían un poco. La presencia de la cancha de Boca detrás del decorado es lo mejor de esa parte. El show es muy bueno. Por comentarios anteriores que leí aquí, evidentemente se han esmerado, porque el vestuario es de primera, el cuarteto de tango muy bueno y los bailarines lo mismo. El ambiente es excelente. Si no fueran precios para turistas iría más seguido."
    }, 
    {
      "date": "27 Jun 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "vami11", 
      "text": "EL expectaculo, la recorrida por el lugar , el sainete y todo excelente\r\nMas que recomendable"
    }, 
    {
      "date": "7 Ago 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "valelamaestra", 
      "text": "Un lugar único en Buenos Aires, es como entrar a La Boca en los años treinta.\r\nLa comida buena, la ambientación de los conventillos es increíble, el salón de tango es un museo. El sainete es muy logrado y divertido. \r\nEl tango es hermoso con un gran bandoneonista."
    }, 
    {
      "date": "1 Ago 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Ferru", 
      "text": "Excelente propuesta."
    }, 
    {
      "date": "27 Jul 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "Larschafi", 
      "text": "La comida es regular, pero es lo de menos. El lugar en si es muy lindo, bien logrado. El show teatral del conventillo es muy entretenido y el de tango también. \r\nLo unico criticable del show de tango, es que si bien se realiza dentro de un café estilo Belle Epoque, la vestimenta de los bailarines es muy precaria en algunas salidas."
    }, 
    {
      "date": "20 Jul 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Murdoch", 
      "text": "Un lugar diferente."
    }
  ], 
  "excelentes": [
    {
      "date": "25 Jul 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "eriz", 
      "text": "La idea de una recreación del conventillo está llevada a la realidad de muy buena manera. \r\nLa comida está bien, no está a la altura del mejor restaurante de Buenos Aires pero es muy rica. \r\nLos shows, increíbles y muy divertidos, aunque el de tango dura demasiado y es tango para turistas, lo que resulta aburrido. \r\nRecomendable para turistas que hablen castellano ya que el sainete es en castellano. Original."
    }
  ]
}