{
  "buenos": [
    {
      "date": "21 Ene 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "nickiandre", 
      "text": "Esperaba un poquito mas para lo que se ve de afuera. La comida es buena pero no deslumbra al igual que el servicio.\r\nVoy a volver para tener una segunda impresion."
    }, 
    {
      "date": "1 Oct 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "cocoloco", 
      "text": "Es un lugar agradable con comida abundante en las porciones y de buena calidad sin pedir cocina gourmet. Con una relación precio calidad muy buena."
    }, 
    {
      "date": "19 May 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "stanga", 
      "text": "todos los jueves, hay puchero y empanadas, por lo tanto fui, muy rico, el puchero y el guiso de lentejas, ademas el musico que acompaño la noche, excelente, un pococ de flocklore, habia un musico tocando el arpa, una delicia, entre la comida el ambiente y la musica."
    }, 
    {
      "date": "21 Ene 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "chela07", 
      "text": "Altamente recomendable. Muy buena atención"
    }, 
    {
      "date": "6 Dic 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Ligita", 
      "text": "La atencion es buena, el lugar agradable y tranquilo. La carta no es variada y asi todo, demoran bastante en traerte el plato principal... Las observaciones, hubo un error en la cuenta (se olvidaron de colocar un plato principal y dos bebidas, avisamos y recibimos un simple GRACIAS... y eran 60 pesos!) y tmb no nos gusto que cerraran las ventanas pasado el horario de servicio... Nos encerraron o despidieron elegantemente???... no solo a nosotros, sino a los otros clientes... Esos detalles, hacen que no den ganas de volver, a pesar de la calidad de los productos y el esmero de la moza..."
    }, 
    {
      "date": "7 Jul 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "stanga", 
      "text": "excelente lugar para quienes tenemos entre 30 y 40 min.para almorzar,la comida es casera y sabrosa, y precio acorde,ambiente agradable,lastima que no este abierto de noche."
    }, 
    {
      "date": "6 Mar 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "leoarcangeli", 
      "text": "Muy buen lugar para almorzar, ambiente muy bueno, y la comida igual"
    }, 
    {
      "date": "20 Dic 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "keskemett", 
      "text": "El ambieste es realmente confortable.\r\nEl servicio es muy bueno pero demoran bastante en servir la comida, considerando que al mediodia el tiempo normal de almuerzo para un ejecutivo es de hora, hora y media.\r\nLa comida es sabrosa pero las porciones deberìan ser un poco màs generosas. Poca variedad de platos."
    }, 
    {
      "date": "28 Jul 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "miles", 
      "text": "Desconocido a nivel masivo y altamente recomendable. Calidad y servicio van de la mano en este delicioso lugar."
    }, 
    {
      "date": "28 Jul 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Ruy", 
      "text": "En precio-beneficio, lo mejor de la zona. Atención y ambiente de lo mejor."
    }, 
    {
      "date": "28 Jul 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Vane", 
      "text": "Excelente relación precio-calidad."
    }
  ], 
  "excelentes": [
    {
      "date": "11 Dic 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "cataveredick", 
      "text": "anoche fui a mi esposa a comer y ver el show solo tengo elogios para la cena, el show y la atención. Fui a muchos lugares en San telmo pero quede impresionado por la calidad de este restoran en todos los sentidos. Recomiendo a todos que se den una vuelta la relación precio, atención y calidad es insuperable."
    }, 
    {
      "date": "18 Nov 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Ariele", 
      "text": "Increible la atencion que recibi en este resto. Comidas muy deliciosas y un ambiente personalisimo y exclusivo que te lleva a un esta de relax increible. MUY RECOMENDABLE"
    }, 
    {
      "date": "14 Jul 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "doctorafrog", 
      "text": "Es un menu degustacion, que tiene varios platos principales y varios postres tambien, me encantó todo! La codorniz, la trilla, el cordero todo riquisimo! Vale la pena ir, la atencion super! Creo que es solo los viernes y los sabados este menu, y recomiendo ir con reserva, casi no habia lugar el sabado que fui yo."
    }, 
    {
      "date": "4 Jun 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "plasmo2003", 
      "text": "Comí bárbaro. Siendo un menú ejecutivo la comida es riquísima, la atención muy buena y el lugar es muy lindo."
    }, 
    {
      "date": "14 Ago 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "joses", 
      "text": "Quiero aclarar que he ido ya tres veces a este restaurante: la primera por casualidad, si bien habia leído algo en internet y me agendé el telefono porque me pareció muy interesante. Las dos siguientes fue por elección.\r\nLas dos primeras veces el costo por persona fue menor. Esto de los $60 que pongo esta vez fue con entrada, plato principal, postre, dos botellas de vino y champagne. Éramos un grupo de seis personas. \r\nEs muy buena la relación precio/producto/calidad."
    }, 
    {
      "date": "28 Jul 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Mariels", 
      "text": "El ambiente es genial, con música de fondo muy copada y muy buena atención."
    }, 
    {
      "date": "29 Jun 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "gabitazz", 
      "text": "Me impactó la decoración. La atención fue muy agradable y la comida algo fuera de lo común. Todo cerró con un show de piano increíble."
    }
  ]
}