{
  "malos": [
    {
      "date": "14 Abr 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "r0b3r", 
      "text": "Fuí por los comentarios de la guía, pedí ojo de bife por recomendación del mozo, bastante malo. Los chinchulines y las mollejas blandengues. Muy caro para lo que es. No vuelvo."
    }
  ], 
  "buenos": [
    {
      "date": "5 Sep 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Marliu", 
      "text": "Excelente opcion de parrilla en el microcentro; carnes de calidad (recomendada la entrania para compartir) y con impecable punto de coccion (cuidado para los q no les gusta el a punto es jugoso), guarniciones muy buenas (verduras grilladas y espinaca a la crema, mis preferidas), empanadas, achuras y provoleta, exquisitas. Si se quedaron con hambre, no dejen de probar el postre degustacion argentino (dulces en almibar). muy lindo ambiente y atencion apenas correcta. a pesar del precio, lo vale por la calidad de las carnes. conviene reservar porque se llena."
    }, 
    {
      "date": "18 Jul 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Colo32", 
      "text": "Muy bueno, realmente.  Tiene estacionamiento a la noche (!!!)"
    }, 
    {
      "date": "20 Sep 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "null", 
      "text": "silencioso"
    }, 
    {
      "date": "23 Mar 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "chiche2", 
      "text": "Rico, pero pesado como para un mediodia. Tambien parece caro, será por eso que se elije en forma empresarial. La comida es rica, pero en bodegones comes mejor y mas barato."
    }, 
    {
      "date": "9 Mar 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Chufa", 
      "text": "Como siempre una buena opción para un almuerzo de trabajo en pleno centro porteño. Buena atención como así también la calidad de la comida y cabe destacar que por ser parrilla todo sale rápido."
    }, 
    {
      "date": "26 Feb 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "ezefe", 
      "text": "Nada mejor que no tener expectativas, desconocer un lugar y caer allí por azar. Porque todo se descubre en esos instantes. Caso de mi experiencia con Al Carbón, después de caminar por Reconquista buscando elegir dónde entrar. Lugar sobrio, elegante, acicalado, atención impecable, cava refrigerada gigante. Y los platos que sirven difícilmente lo encuentren en algún otro lugar cercano de la zona. Paradójicamente no comimos carnes (especialidad de la casa) pero los ravioles de espinaca con tuco de lomo y el lenguado azafranado con una salsita de yema de huevo valieron la pena. Un hallazgo."
    }, 
    {
      "date": "24 Ene 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "viajertano", 
      "text": "Mas o menos. Hace un poco de tiempo que no pasaba, me sorprendiò la baja en el servicio. Lento, descuidado. Nos hicieron probar la primera botella, las dos siguientes las sirvieron si prueba. La comida sigue buena - tal vez la mejor parrilla en el area - pero las demas sensaciones negativas la aplastan. Verdad que el grupo era grande, doce personas, pero tampoco se trataba de un colectivo entero.\r\nMe tomaré tiempo antes volver."
    }, 
    {
      "date": "20 Sep 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "guille111", 
      "text": "Muy buena opción para parrilla"
    }, 
    {
      "date": "9 Abr 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "PEPESA", 
      "text": "Excelente lugar una buena relación precio para la calidad que dispone,la atención es esmerada"
    }, 
    {
      "date": "4 Jul 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "hectorps", 
      "text": "Comida y servicio buenos. El ambiente bueno pero ruidoso."
    }, 
    {
      "date": "16 Jun 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Diegowsr", 
      "text": "El nivel de la comida (cualquiera de los platos sugeridos) se mantiene muy buena desde que voy (hace unos años). No es para todos los días por los precios y porque hay que disponer de 2 horas para un almuerzo ya que la atención es buena y atenta pero los platos tardan en salir. El ambiente es bastante ruidoso, con onda reunión de negocios, lo bueno es que uno no se lleva los olores como pasa en otras parrillas."
    }, 
    {
      "date": "1 Jun 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Meko", 
      "text": "El uso que le doy es para reuniones con clientes cada tanto, digamos cada 20/25 dias, ya que es la unica opcion de Parrilla de Catalinas. El lugar esta bien y punto. si tenes suerte, te puede tocar buena carne (hay pescado, pastas, etc), pero en general, es comida promedio. Caro para lo que te sirven, pero lo que realmente detesto, es la intromision constante de los mozos, interrumpiendo a viva voz en momento inadecuados. Y cuando sirven las bebidas, parece que les pagan mas mientras mas rapido sirven. No es para ir con tu pareja ni amigos, solo business."
    }, 
    {
      "date": "21 May 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "faei1983", 
      "text": "Comimos unos bifes, uno solo con papas fritas y el otro con una salsa de hongos; tomamos varios vinos - lo que hizo engordar la cuenta - y un solo postre. Muy caro para la comida que sirven. Resulta una buena opcion para el oficinista snob que quiere hablar de negocios fuerte para que lo escuchen en otra mesa. Me quedo con los carritos de la costanera."
    }, 
    {
      "date": "24 Sep 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "ariel_bern", 
      "text": "Las porciones son acordes. La calidad de la carne muy buena y al punto de coccion que uno lo pida. El ambiente es muy agradable. La canasta de panes es bien variada."
    }, 
    {
      "date": "17 Jul 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "JuanAlberto", 
      "text": "Excelente lugar para almorzar carnes. La atencion es muy buena y los productos de buena calidada.\r\nMuy recomendable"
    }, 
    {
      "date": "29 Jun 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "GasNoia", 
      "text": "Muy lindo lugar! Una parrilla muy bien ambientanda! Nos atendieron muy bien! La comida a tono con el lugar! Un lugar para volver en la proxima visita a Buenos Aires!"
    }, 
    {
      "date": "28 Abr 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "diegus", 
      "text": "El matambrito no estaba muy gustoso las verduras, maso."
    }, 
    {
      "date": "8 Ene 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Castor", 
      "text": "Me gustan mucho las ensaladas. El lugar es lindo, la atencion de los mozos es buena."
    }, 
    {
      "date": "17 Oct 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "fedcar", 
      "text": "Buen lugar muy ruidoso, la carne buena, es una alternativa más en plena city."
    }, 
    {
      "date": "2 Ago 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "WOW_Argentina", 
      "text": "Hace unos años que voy con frecuencia y la calidad de los platos y el servicio se mantienen consistentes. La carne es de muy buena calidad, las porciones son normales y el punto de la carne viene justo, tal cual uno lo pide. Las empanadas son deliciosas, súper jugosas y gustosas. La panera es variada, con productos frescos.  Recomiendo el ojo de bife acompañado de espinacas a la crema y el matambrito de cerdo adobado."
    }, 
    {
      "date": "15 May 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Fernandita", 
      "text": "El ambiente es muy bueno, el servico y la comida también"
    }, 
    {
      "date": "7 Abr 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Huge", 
      "text": "Las empanadas excelentes. Los champignones olvidables, la carne buena (llevé a cuatro amigos chilenos) pero las porciones son lamentables pequeñas. El servicio realmente malo (traen una cosa, se olvidan de otra, no aparecen aunque era tarde y no había nadie). Es muy caro por lo que ofrecen."
    }, 
    {
      "date": "2 Feb 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "HAROLDTROSMAN", 
      "text": "Muy agradable el lugar, muy tranquilo. Ideal para reuniones de negocios. Los productos son de muy buena calidad y muy bien hechos, el servicio es rápido, eficaz y atento. Muy buena temperatura de los vinos. Recomiendo y vuelvo."
    }, 
    {
      "date": "19 Oct 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "rosey79", 
      "text": "This place has great decor and atmosphere. The food is good, although the portions are a bit on the small side especially the side dishes which are smaller than the average child's portion.\r\nThe service is good and the waiters friendly and helpful."
    }, 
    {
      "date": "7 Sep 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Eugenio", 
      "text": "Éramos una mesa de seis, muy buena atención, ambientación y comida. \r\nTal vez los platos principales no son demasiado abundantes. \r\nBuenos vinos, algo caros."
    }, 
    {
      "date": "8 Nov 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "CecidePalermo", 
      "text": "Muy buena comida: el salmón grillé estuvo en su punto justo; servicio correcto y rápido a pesar de la multitud del mediodía; ambiente de parrilla coqueta y agradable. Buen lugar para almuerzos de trabajo"
    }
  ], 
  "excelentes": [
    {
      "date": "30 Jun 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "El_Fenomeno", 
      "text": "El lugar es agradable, es amplio y no hay mucho ruido. \r\nEl servicio es muy bueno.\r\nLa carta es pequeña pero con buena variedad.\r\nMuy buena carta de vinos... un poco corta, pero tiene los que no pueden faltar.\r\nDe entrada pedimos unas empanadas de carne... excelentes!\r\nDe plato principal matambrito de cerdo tiernizado y bife de chorizo, ambos con guarniciones muy abundantes.\r\nDéjenme decirles que hacia años que no probaba un bife de chorizo tan bien preparado y por sobre todo tan sabroso, sinceramente quedé sorprendido. El bombón de chocolate quepedí de postre fue el broche de oro. Vamos a volver!"
    }, 
    {
      "date": "16 May 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Prurito", 
      "text": "He vuelto como 5 veces, puedo decir que probé gran parte de la carta y todo fue simplemente perfecto. De afuera no dice nada, llegué por recomendación y me llevé una gran sorpresa. Las carnes en su punto, los pesacados muy bien presentados, y los ravioles de mascarpone son una buena opción. Carta acotada pero tiene lo que tiene que tener: opciones de parrilla, pescados, pastas. El ambiente un tanto frio y poco íntimo, buena atención y la tranquilidad de que siempre las cosas salen como tienen que salir."
    }, 
    {
      "date": "4 Nov 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "alefdc", 
      "text": "Un capitulo aparte por la empanada! excelente!!! el resto muy bien, el ambiente, atencion, la calidad de la comida, muy rica panera. \r\n\r\nTambien importante el vino a temperatura perfecta para el consumo."
    }, 
    {
      "date": "1 Nov 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Rul0", 
      "text": "Excelente atención, con carnes exquisítas, muy bien condimentadas, y un vino muy bueno. Pasa desapercibido en la calle Reconquista, pero es muy recomendable."
    }, 
    {
      "date": "1 Sep 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "pablo9494", 
      "text": "Fui a almorzar con un amigo el dia de hoy a este resto.  Pasa inadvertido por fuera, pero sus platos son excelentes, buenos puntos de coccion, calidad de ingredientes y muy buena presentacion.  Probamos una milanesa a la camembert muy buena, luego un rib eye y un bife de chorizo, todo en su punto justo."
    }, 
    {
      "date": "3 May 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Teddy", 
      "text": "Fui en grupo al mediodía luego de una reunión de trabajo. Tanto el ambiente como la carne que comimos excelente. El servicio muy bueno. Precios muy elevados para un almuerzo."
    }, 
    {
      "date": "29 Nov 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Makoto", 
      "text": "El ojo de bife solicitado a punto tirando a jugoso es de lo mejor que comí en Baires, al punto que recomiendo este plato a todos los japoneses que viene a la Argentina a comer buena carne."
    }, 
    {
      "date": "14 Jul 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "marzulo", 
      "text": "Excelente carnes y calidad!"
    }, 
    {
      "date": "4 Mar 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Mafagon", 
      "text": "Fue la gran sorpresa en nuestro último día de visita a Buenos Aires. Inesquicível cena, con excelente comida y un gran servicio, en un lugar agradable. Recomendar."
    }, 
    {
      "date": "17 Feb 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "RestoDan", 
      "text": "Sin duda uno de los mejores restaurant de la zona centro de Buenos Aires.\r\nEs mi opción #1 para los viajes de negocios tanto para ir solo como con colegas o clientes.\r\nTienen un estilo financiero ya que exibe en sus TV el canal bloomberg en todo momento. Se da mucho para reuniones de trabajo o para descansar de la rutina y pasar un buen rato.\r\nYa he ido varias veces y cada día me gusta mas.\r\nEl servicio es super profesional, tanto en mozos como en cocina.\r\nMuy recomendable, es una opción que nunca falla!"
    }, 
    {
      "date": "18 Sep 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "justojgs1", 
      "text": "Execelente la comida, muy bien servido, buenas opciones en carnes y el ambiente muy calido y placentero...para pasar una reunion mas q agradable"
    }, 
    {
      "date": "18 Dic 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "hbofill12", 
      "text": "Muy buena carne. Excelente el punto de cocción. Nos atendieron realmente muy bien."
    }, 
    {
      "date": "27 Sep 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "mschenone", 
      "text": "La comida es excelente. Las entradas ruquísimas, las mollejas al punto. El ojo de bije y el bife de chorizo, se cortaban con cuchara de lo tierno que estaban. Las ensaladas y guarniciones impecables. La atención del mozo fue excelente, antes de que le pidiéramos las cosas ya nos estaba atendiendo. Lo recomiendo a cualquier persona que quiera comer de la mejor carne, en un ambiente cálido y con muy buena atención!!!"
    }, 
    {
      "date": "1 Ago 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "peeps", 
      "text": "Muy buena carne. El ojo de bife es recomendable. Buen servicio."
    }, 
    {
      "date": "15 Jul 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "librecf", 
      "text": "excelente atencion y muy buena comida, buena seleccion de vinos, el precio razonable."
    }, 
    {
      "date": "2 Jul 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Coqueira", 
      "text": "Para quedar bien con algun cliente que le guste la parrilla y disfrutar de un ambiente agradable, atendido en forma amable. Recomendable y buen precio para lo que ofrecen."
    }, 
    {
      "date": "8 Abr 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "miguelc40", 
      "text": "Muy buena la carne, mejor que en otros lugares. Los postres que preparan son deliciosos. Lo recomiendo."
    }, 
    {
      "date": "8 Mar 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "jjg008", 
      "text": "Excelente las carnes a la parrilla y toda la mercadería es de primerísima calidad."
    }, 
    {
      "date": "14 Feb 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Rodriguez", 
      "text": "Simplemente espectacular. Muy buena comida, buen servicio y buen ambiente: ¿qué más podés pedir?"
    }, 
    {
      "date": "25 Ago 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Guille62", 
      "text": "La comida es exelente y los mozos muy atentos pero si querés ir con la familia, tenés que ir de día porque es una zona donde hay muchos prostíbulos."
    }, 
    {
      "date": "28 Jul 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "CarlosD", 
      "text": "El mejor lugar para comer parrila en el Microcentro. El salmón estaba en su punto justo. Muy buena la recomendación del mozo en ese sentido."
    }, 
    {
      "date": "19 Abr 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "faycla", 
      "text": "Imperdibles las milanesitas de camembert, el ojo de bife y de postre un mil hojas de queso, dulce de batata y de membrillo, con muy buena presentación. \r\nAdemás, uno de los pocos lugares donde los cuchillos no tienen serrucho, por lo que la carne no se desgarra."
    }, 
    {
      "date": "2 Mar 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Richy", 
      "text": "Es una excelente opción para disfrutar de un buen asado en el microcentro."
    }, 
    {
      "date": "2 Feb 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "wlogatti", 
      "text": "Sou brasileiro e no dia acima como estava hospedado no Meliá hotel, fomos jantar neste restaurante. O garcon é muito gentil, os pratos são bem trabalhados e os preços baixos. \r\nParabéns a equipe do restaurante."
    }, 
    {
      "date": "8 Sep 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "colombom", 
      "text": "Muy buena parrilla, a precios correctos. La carta de vinos es algo más de lo que se puede encontrar en la mayoría de las parrillas. Excelente el servicio. \r\nAmbiente \"executive\", bastante típico en Catalinas."
    }, 
    {
      "date": "8 Abr 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Matum", 
      "text": "Muy buena atención en un muy buen ambiente. Las mesas bien distribuidas y una atención que permite relajarse luego del trabajo del dia."
    }, 
    {
      "date": "11 Ene 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "frobre", 
      "text": "Estoy totalmente en desacuerdo con esta persona y me parece de mal gusto y mala leche comentar de esta manera a un restaurant que acaba de abrir sus puertas, no aporta nada ser tan mala onda. A mi me atendieron muy bien y comi riquisimo. Esto se trata de barrio, de amigos, de familia, de espiritu humano"
    }
  ]
}