{
  "buenos": [
    {
      "date": "2 Ago 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "ezefe", 
      "text": "¿Con qué vara mediar la calificación de almuerzos? ¿más aún los del microcentro? Los parámetros de calidad para un mediodía de semana en estos casos pueden ser sumamente variables. Pero podríamos convenir que rapidez, buena atención (que no es lo mismo que una buena atención en cenas) y platos con ingredientes frescos sería más que suficiente. Y, por supuesto, precios acordes a bolsillos flacos. Dicho esto, La Trastienda tiene un ambiente agradable, cultural... Bueno, está bien, la comida es fresca."
    }, 
    {
      "date": "4 May 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "maruchii", 
      "text": "El menu ejecutivo no es malo pero tampoco bueno , esta ahi.hay una mesa al lado de la otra , es muy ruidoso y molesto , ademas no hay espacio entre silla y silla cuando las mesas estan ocupadas x lo que sufris el roce constante.La atencion fue cordial en relacion a la gente que habia."
    }, 
    {
      "date": "24 Sep 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Tobias", 
      "text": "Fuimos a ver un show, la única opción que había era empanadas, llegaron rápido y estaban \"ok\". Ampliaron la carta de vinos para bien, los mozos estaban algo desbordados, pero la atención en general fue MUY buena y educada."
    }, 
    {
      "date": "20 Abr 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "rancho", 
      "text": "EL menu ejecutivo no es variado. Hay dos opciones\r\n1- Milanesa de Soja con queso y tomate acompañada de ensalada verde $33\r\n2- Pollo al verdeo con papas españolas\r\nMe incluiné por la opción (1). Pero trae solo una milanesa y la ensalada es.  El ambiente del lugar es cálido y agradable."
    }, 
    {
      "date": "14 Jul 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "superpacko", 
      "text": "Buena atencion, muy buena comida. Es un lindo lugar con precios accesibles y buenas opciones para el mediodia."
    }, 
    {
      "date": "18 Dic 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "PablitodePilar", 
      "text": "Los platos bien servidos y un ambiente agradable, ojo no se pongan cerca del horno de barro si hace mucho calor!"
    }
  ]
}