{
  "buenos": [
    {
      "date": "17 May 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "elarcangel", 
      "text": "Restaurante con una carta pequeña pero excelente. \r\nDan ganas de probar todo. \r\nRecomiendo para todos los que vayan la tabla de chocolates. \r\nEs imperdible, lo mejor que probé en mi vida."
    }
  ], 
  "excelentes": [
    {
      "date": "19 May 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Superbeamer", 
      "text": "Una amiga alemana me recomendó. Quedé encantadísimo! El chef de cocina alemana moderna es un genio! El precio de la comida más que razonable. El ambiente entre fashion y under. Y la música de un gusto tremendamente refinida! Hay que ir!"
    }, 
    {
      "date": "16 May 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "andyperla", 
      "text": "Fui con mi pareja, me parecio genial, el lugar simple minimalista, la comida exquisita, sabores especiales un deleite realmente. Cada plato es una experiencia especial, el mousse de chocolate con pimienta es extrañamente riquisimo. La camarera una mexicana con un encanto especial. RECOMENDABLE"
    }, 
    {
      "date": "2 Abr 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "ale_star", 
      "text": "Excelente chef. La carta la cambian mensualmente. La calidad de los productos es excelente, el lugar es súper tranquilo y sin ruidos. La atención es buena, lo recomiendo, vayan."
    }, 
    {
      "date": "31 Ene 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "aonikenk", 
      "text": "Un lugar muy confortable, muy buena la carta, la variedad de sabores y texturas. Recomiendo el plato de variedad de chocolates, una exquisités.\r\nEl ambiente es muy tranquilo, le faltaría un toquecito más de intimidad."
    }, 
    {
      "date": "31 Ene 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "eljuanito", 
      "text": "Simplemente lo mejor. El cheff es de lo más creativo y dedicado que conozco."
    }, 
    {
      "date": "28 Jul 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "rojoamor", 
      "text": "Excelente cheff. Buen lugar, buena atención y buen precio; siempre voy y nunca me decepcionaron."
    }
  ]
}