{
  "buenos": [
    {
      "date": "15 Jun 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Iconoclasta", 
      "text": "Anoche anduvimos por ahí por primera vez. Una noche fría un lugar cálido. Lito, el dueño, son de esos amigos de generación expontanea. Los vinos excelentes, la comida de muy buena calidad pero es sólo para acompañar la bebida y está más que bien. Empanadas recomendadísimas, tapas de tomates secos también."
    }, 
    {
      "date": "10 Mar 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "laura1977", 
      "text": "La carta de la comida realmente corta, comimos tabla de quesos y tortilla que fueron correctos aunque nada del otro mundo.\r\naunque admito que tuvimos mala suerte con el servicio... se confundieron en las empanadas, se rompió algún vaso y teniamos que pedir los platos y cubiertos a uno porque no nos traian.\r\nLindo ambiente, informal, un buen sitio para tomar un rico vino y picar algo, aunque admito que esperaba más después de haber leido los comentarios"
    }, 
    {
      "date": "8 Dic 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Eush", 
      "text": "fuimos con mi novio un jueves feriado a la noche. El lugar es agradable,    sencillo y calido.Ideal para ir en grupos de amigos o en pareja. Es un espacio para tomar un buen vino. No busques comidas elaboradas ni llenarte con un plato de comidas. Lito un groso!!"
    }, 
    {
      "date": "30 Ago 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "ElizabethPaz", 
      "text": "el  lugar es muy calido, son interesantes los cursos de cata tanto para ir solo o con amigos."
    }, 
    {
      "date": "13 Ago 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Alelanglois", 
      "text": "Es un excelente lugar. Muy buen ambiente. Atención personalizada y cálida. Precios más que razonables y la garantía de buenos vinos recomendados por el propio dueño. La carta de comidas es limitada, pero lo que hay es rico y casero y está al servicio del vino."
    }, 
    {
      "date": "13 Ago 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "sanchez_paulina", 
      "text": "El lugar muy lindo, las sugerencias del dueño siempre son acertadas. El ambiente es relajado y tranquilo. Las picadas son muy buenas. La relación calidad/precio es excelente."
    }, 
    {
      "date": "22 Abr 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "PabloJuan", 
      "text": "Un excelente lugar para ir a pasar un hermoso rato. Recomiendo no ir con la idea de comer exclusivamente. Si bien la comida es exquisita esta más pensada  para acompañar un buen vino que para satisfacer nuestro apetito. Dejense sorprender por las recomendaciones del dueño, vayan calmos y dispuestos a disfrutar un ambiente amigable con una atmosfera poco frecuente en Buenos Aires. Estresados y ansiosos abstenerse."
    }, 
    {
      "date": "2 Oct 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "Gabitana", 
      "text": "Hermoso lugar para amantes del vino, la charla y la buena música. Acojedor por donde se lo mire, brinda la oportunidad de encontrarse con vinos que usualmente no llegan a las góndolas. Un tipo de vino para cada gusto, vale la pena consultar previamente a quien te atiende (en general, Lito) que seguramente acierta. Los vinos arrancan desde los $ 35   $10 de descorche. La picada de quesos y fiambres está bien, y las empanadas también, pero no es un lugar para cenar. Para volver siempre."
    }, 
    {
      "date": "30 Ago 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "miguecampos", 
      "text": "Muy buen lugar para tomar un buen vino( buena recomendacion del dueño) con  amigos, la picada acompaña pero podria estar un poco mejor.volveria sin dudar."
    }, 
    {
      "date": "23 Jul 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "san2331", 
      "text": "El lugar es muy agradable y la atencion esmerada. Musica en vivo (no se si se da siempre) q acompaña muy bien al buen vino y a la buena charla.\r\nNo se trata de un lugar con comida y si con bebida CON ALCOHOL. \r\nDejate llevar por quien te atiende si no entendes de vino y si entendes, aun mas"
    }, 
    {
      "date": "17 Ene 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "alezz", 
      "text": "el clima es ideal para compartir un buen vino con seres queridos, la picada pobretona, le falta màs fuerza, el ambiente es cordial al vino y despensa antigua de buenos aires, buscan hacerte sentir como un tu casa."
    }, 
    {
      "date": "16 Ene 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "debbie", 
      "text": "Fui hace ya algun tiempo y volvi. La atencion de Lito es insuperable y podes tranquilamente dejar que te aconseje que vino es el que acompaña mejor la comida que hayas elegido.\r\nLa ambientacion es sencilla y calida"
    }, 
    {
      "date": "12 Dic 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "jeton", 
      "text": "Otra grata sorpresa de Guía Oleo. Llegamos y el dueño nos atendió muy bien. A la hora de elegir el vino, me leyó la mente y me dijo exactamente lo que estaba pensando. Luego, nos dijo que no quedaban tapas pero nos hizo una excepción, casualmente de las que queríamos y no habíamos hecho mención alguna. Esto muestra el gran \\\"olfato\\\" del dueño. Muy buena tabla de fiambres y quesos para degustar un buen cabernet. Inmejorable lugar para una picada y un buen vino. El ambiente es tranquilo y la música permite conversar normalmente. Altamente recomendable!"
    }, 
    {
      "date": "28 Nov 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "mr_olias", 
      "text": "Es un lugar chico pero muy interesante, con una carta justa como para que lo que se destaque sea el vino o el espumante que bien son sugeridos por el dueño. Eso si, las empanadas de carne son increibles, al igual que las tapas. Lo recomiendo porque esta muy bien puesto, en un justo equilibrio entre un bodegon y un lugas gourmet, sin ser ni uno (por lo incomodo) ni otro (por lo pretencioso)."
    }, 
    {
      "date": "4 Sep 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "rinocerose", 
      "text": "Sobresaliente la atención del dueño y el ambiente que ayuda a generar un buen momento para degustar un vino. Sería interesante tener un poco más de variedad en las comidas, aunque es una opción que no opaca la cantidad de vinos a degustar. Sin dudas es un lugar para ir a conocer y, según el fanatismo de cada uno por los vinos, volver a visitarlo seguido probando diferentes productos.\r\n\r\nIdeal para ir de a 4 o más personas y poder descorchar varias botellas para disfrutar de diferentes alternativas en una misma noche."
    }, 
    {
      "date": "7 Ago 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Yamu", 
      "text": "el lugar es perfecto para los que disfrutan del buen vino, es un lugar para ir y dejarse llevar por las recomendaciones del dueño, que no fallan. obvio que el protagonista es el vino, pero se lo acompaña muy bien con unas empanadas o na tabla de quesos."
    }, 
    {
      "date": "24 Jul 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "superarch", 
      "text": "Es mi lugar favorito por excelencia. La última vez fui sólo a comprar un vino, Lito me asesoró según el plato que íbamos a comer, y la elección fue maravillosa. Ya lo recomendé varias veces y ahora mis amigas son habitués también. Para ir con amigos, pareja, reunión de lo que sea. Sin niños."
    }, 
    {
      "date": "17 Jun 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "SergioZimerman", 
      "text": "La cava es muy linda, el dueño es super gentil y simpático. Se acerca para charlar y recomendar lo que este más acorde con tu gusto.\r\nLas empanadas grirgas son muy sabrosas, sobretodo la de verdura, la picada no lo es tanto ya que no tiene elementos de primer nivel, pero si los tuviera tendria que cobrarla mucho más.\r\nEl ambiente es encantador, con mucha tranquilidad. \r\nMientras estuve el dueño se puso a tocar la guitarra, lo que le dio una distincion que no tienen todos los lugares.\r\nEs para volver, sobretodo para las degustaciones, a las cuales todavia no he concurrido"
    }, 
    {
      "date": "2 Jun 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Marcelita22", 
      "text": "Me encanto ! fundamentalmente porque hay vinos que no conocia,descubri un malbec maravilloso que se llama Tierra Prometida , me encanto ! lo recomiendo no lo he visto en otras vinotecas, eso es lo fantastico de este lugar !!Y la atencion del dueño es muy buena, lo unico es que me gustaria que hubiera mas platos asi me tomo mas vinos !!"
    }, 
    {
      "date": "20 May 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Corona_Master", 
      "text": "Es un lugar mas para ir a tomar y degustar vinos que para ir a comer.La mayoria de la gente que estaba ahi estaba solamente tomando vino . La carta no es muy amplia y solo consiste en dos tipos de picadas y algunas tapas . En si el lugar es tranquilo con buena muscia de fondo y atendido por el dueño el cual es muy cordial y atento."
    }, 
    {
      "date": "17 Abr 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "tresnegro", 
      "text": "Vinería muy completa, pedir consejo a Lito por las joyitas guardadas, excelente para tomar vino y acompañar con algunas cosas más que para cenar."
    }, 
    {
      "date": "6 Ene 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "truchisoft", 
      "text": "Despues de leer los comentarios de la guia, llevé a mi novia. La verdad es que nos encantó, la atencion por el dueño es muy buena, como era un martes a la noche no habia mucha gente, asi que nos sentamos en el sillon del lugar, el dueño se sento en uno de los sillones enfrentados y nos charló un rato antes de preguntar que vino queriamos.\r\n\r\nLa picada si bien es salada en precio (fue lo mas caro de la noche) esta muy buena. Yo recomiendo igualmente saturarse de las empanadas griegas hechas con masa filo casera. Las de verdura son las mas ricas!\r\n\r\nMUY RECOMENDADO"
    }, 
    {
      "date": "5 Dic 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "pablovlar", 
      "text": "El lugar me parece muy tranquilo, ideal para charlar y compartir buenos momentos,la atencion merece una mencion aparte, el dueño mismo te atiende y explica muy bien con mucho oficio, la variedad de vinos que tenes expuestos, donde tenes para llevarte si queres, o tomar en el lugar con un precio de $5 adicionales el descorche, lo hace un resto ideal para tomar un vino excelente en un ambiente barbaro, y a un precio bastante reducido, ya que es casi precio de vineria. Lo unico que haria falta es mas variedad de platos, ya que te ofrecen solo picadas y empanadas, que igual son excelentes."
    }, 
    {
      "date": "20 Jun 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "el_diablo", 
      "text": "Muy buen lugar. Ambiente espectacular como pocos lugares en Buenos Aires. Lito está en camino a convertirse en un ícono de nuestra ciudad porque su estilo de atención y su personalidad cautiva a propios y extraños. Sería muy bueno que pudieran incrementar la variedad en las comidas."
    }, 
    {
      "date": "26 May 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Alinho", 
      "text": "No hay lugar como la cava de Lito. Después de escuchar solamente comentarios excelentes me decidí a ir con unos amigos y entendí porque me insistían tanto para que vaya. Lito es un anfitrión inmejorable, la variedad de vinos es extensísima, y la comida excelente, aunque un poco escasa. Todo esto crea un ambiente realmente único. Es imposible explicar por que es tan buena la cava jufre, nada mas les recomiendo que vayan y lo experimenten por ustedes mismos. No se van a arrepentir."
    }, 
    {
      "date": "26 Abr 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "baoriginal", 
      "text": "Nos gustó mucho! El amiente, la gente y la degustación"
    }, 
    {
      "date": "29 Mar 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "lucianaprina", 
      "text": "muy cálido el lugar, atendido por su dueño, muy agradable, muy sencillo y ameno al asesorar acerca del vino. Las empanaditas, riquísimas. La picadita, un poco escasa, pero vale la pena muy muy mucho!!!!!!!"
    }, 
    {
      "date": "29 Feb 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "presunto", 
      "text": "El lugar es buenisimo. Los precios son precios de mercado, para vinos que no se consiguen en cualquier super. Pero lo fundamental y lo que mas se valora, es la atencion. El dueño del lugar se ocupa de darte el mejor consejo a la hora de elegir tu vino. Eso hace este lugar diferente, la atencion y el ambiente agradable. Con sillones y musica de fondo (cd o el dueño tocando la guitarra), espectacular.  \r\nEl mejor vino es el que se toma con buena cia y en un buen lugar. En la Cava yo tome los mejores vinos..."
    }, 
    {
      "date": "9 Nov 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Gigiyjavi", 
      "text": "Caímos \"de rebote\" del restorán de enfrente, y la verdad es que nos hizo un favor. El ambiente es bárbaro, silencioso, tranquilo, cálido, relajado. Cada botella es una invitación a zambullirse y perderse dentro de la copa. Attenti con los jueves, que hay degustaciones.\r\nLa única contra es que tiene horarios reducidos, ya que el dueño cierra temprano.\r\nPara ir, para volver, para quedarse, hacerse amiguete y enviciarse debidamente."
    }, 
    {
      "date": "26 Oct 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Nikko1974", 
      "text": "Fuimos a una catación y entre copa y copa Lito nos fue trayendo diferentes cosas para ir probando. Desde empanaditas de queso a unos crocantes de chocolate y naranja. Excelente la atención, el servicio y el asesoramiento."
    }, 
    {
      "date": "9 Sep 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "el_diablo", 
      "text": "Muy buen ambiente, muy buena atención. Es un lugar cómodo para hablar horas y arreglar el mundo."
    }
  ], 
  "excelentes": [
    {
      "date": "29 Dic 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "jdweb", 
      "text": "Un lugar relajado y de muy buena calidad ya sea de productos como en la atencion. Lito (su dueño) un genio...te pregunta tus gustos en vinos y te recomienda lo mejor en el precio que vos le pedis...no dejen de ir, es mi paraiso de cada Jueves.En pareja o con amigos se puede pasar un buen momento con un buen vino, ya que tiene una variedad inmensa para todos los gustos"
    }, 
    {
      "date": "11 Nov 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "mr_olias", 
      "text": "Es un lugar excelente. Asi de simple."
    }, 
    {
      "date": "3 Nov 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "truchisoft", 
      "text": "Volvemos y volvemos siempre a la cava, la atencion, el lugar, los vinos, las empanadas... increible!!"
    }, 
    {
      "date": "2 Jun 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "truchisoft", 
      "text": "Es casi un clasico de mis salidas, por lo menos una vez al mes voy, en pareja, con amigos, como pueda!\r\n\r\nLito, el dueño, como siempre atiende de maravillas, te hace sentir como en el living de tu casa, con chistes, charlas y guiños complices, el ambiente es excelente, la musica es buenisima, el nivel de ruido es minimo.\r\n\r\nRecomendadas 100% las empanadas griegas de Verdura (SI, son las mas ricas en serio) y la tortilla de papas, RIQUISIMAS."
    }, 
    {
      "date": "8 Jul 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "gustavokroitor", 
      "text": "El lugar es excelente, y Lito (El dueño) un capo. La idea es ir a tomar vino. Loy hay de todo tipo y precio. El vino cuesta lo mismo que en cualquier vinería, más 7$ de descorche. Emanadas de masa filo excelentes a $4. Excelente tabla de quesos a $30 o $40 con quesos y fiambres, para dos. Hace más de un año que vamos y quien va una vez, se enamora del lugar y volvés siempre. Mucho mejor que ir a un Restaurante. En resumen, excelentes vinos, buena musica, ambiente tranquilo y superagradable."
    }, 
    {
      "date": "19 Nov 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Alinho", 
      "text": "El lugar es mágico. Lito es uno de los personajes con más carisma que conozco. Es definitivamente un lugar obligado de la noche porteña"
    }, 
    {
      "date": "19 Sep 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "julis", 
      "text": "Excelente lugar para sentirte como en casa. No cuentan con carta de vinos pero la atencion personalizada que tenes hace que no la necesites. Los precios son muy muy buenos. Tiene una amplisima variedad de uvas y bodegas. Nos encanto! El lugar esta muy bien distribuido, su diseño de interior de muy bueno. Nos sorprendio enormemente. Se los recomiendo en pareja, con amigos. Imposible no irte sin una botellita. Hay cata de vinos cada tanto. Super recomendable."
    }, 
    {
      "date": "31 May 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "chechoo", 
      "text": "sin duda EXCELENTE un lugar para ir a charlar y si no tenes con quien esta Lito, un perfecto anfitrion que ademas de cada elecccion de un vino hace una ceremonia que se disfruta"
    }, 
    {
      "date": "25 Abr 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "tomasgr", 
      "text": "EXCELENTE lugar. Me llevó un amigo y me presentó a Lito, el dueño: un genio. La primera vez hicimos barra y terminó compartiendo el vino con nosotros. La picada muy buena, quesos muy ricos, pasas de uva y el pan calentito. Las empanadas árabes son de carne o queso, muy buenas también. Muy recomendable para ir con amigos o novia / chica."
    }, 
    {
      "date": "14 Mar 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "elsebra", 
      "text": "Es imposible no estar a gusto en La Cava Jufré. Desde la música, al volumen exacto; una iluminación cálida más no \"penumbrosa\"; la esmerada y amabilísima atención de Lito, su dueño; hasta la infinita variedad de vinos que se pueden beber cómodamente sentado en sillones, sillas o banquetas. Todo contribuye a que sea imposible pasarla mal. La comida es simple pero los ingredientes son excelentes (quesos variados, aceitunas grandes -¡por fin!-, berenjenas sabrosas, pan fresco). Para los amantes del vino, simplemente imperdible."
    }, 
    {
      "date": "22 Jun 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Holland", 
      "text": "Fuimos a una degustavion de la Bodega sanjuanina Don Domenico y luego de la misma la casa ofrecio bocaditos de verdura y unas empanaditas de queso BUENISIMAS! Lo mejor del lugar es la onda tanto de Lito, el propietario, como del lugar, es chico pero muy acogedor. Volveremos!!!"
    }, 
    {
      "date": "8 Jun 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "MaguiCba", 
      "text": "Es un lugar para degustar vinos, donde luego de la degustación te sirven algunos bocaditos, los que son muy buenos.  Lo mejor:  Lito, el dueño...muy buena onda!...Es perfecto el ambiente!...Se recomienda!"
    }, 
    {
      "date": "7 Jun 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Lius", 
      "text": "Excelente lugar. Muy recomendado. Sobre todo las catas. El ambiente es muy agradable, el dueño (siempre presente) tiene una amplia cultura enologa y además frecuentemente toca la guitarra. \r\nLa atención es excelente. Desde que comenzamos a ir con mi grupo de amigos no paramos, somos habitues. No dejen de ir!!"
    }
  ]
}