{
  "buenos": [
    {
      "date": "9 Mar 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Trilce", 
      "text": "Antes lo elegía como delivery para los viernes a la noche o los sábados. Pero me cansé, ya que la calidad de la comida es muy irregular, y las porciones suelen ser reducidas en relación con el precio que cobran. La última vez pedí unos escalopes con puré: la carne era del tamaño de un cassette, muy chico, y el resto del plato repleto de un puré demasiado consistente, casi duro. Me ha pasado de pedir ensalada de tres ingredientes y que primara de manera demasiado exagerada sólo uno (el más barato) y que el resto brillaran por su ausencia. No llamo más porque encontré un lugar mejor de delivery"
    }, 
    {
      "date": "26 Sep 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Nichiren", 
      "text": "Sigo comprando porque me queda a media cuadra de casa, es el peor delivery del mundo, pedis una cosa y SIEMPRE te traen otra, soy cliente hace 10 años y lamentablemente desde el cambio de dueño de hace 2 años aprox se fue al tacho. era el mejorcito lugar de chacarita pero quedó en el pasado. Acabo de pedir una ensalada de Pollo y vino sin pollo, con atún y arroz, estoy cansado de devolver las cosas!!! me lo termine comiendo porque espere 1 hora el pedido y vivo a media cuadra, triste!"
    }, 
    {
      "date": "14 Sep 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Joco", 
      "text": "Platos grandes, buenos y baratos. Buena opcion para el mediodia. Muy buenos los sorrentinos. Cumple."
    }, 
    {
      "date": "11 Dic 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "gerelimas", 
      "text": "Pedí unos canelones con salsa mixta y estofado que estaban muy buenos. Platos abundantes y ambiente tranquilo. Ideal para un almuerzo informal."
    }, 
    {
      "date": "25 Oct 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Maraniass", 
      "text": "La salsa parissienne nunca tiene champignones.\r\nLos platos son abundantes y con mucho sabor."
    }, 
    {
      "date": "22 Ago 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "silvis", 
      "text": "Un lugar ideal para almuerzos de trabajo. Buena atencion ambiente agradable, la comida del monton, pero se deja comer. Tienen menues ejecutivos al medio dia por $20 con bebida y postre."
    }
  ], 
  "excelentes": [
    {
      "date": "17 Feb 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "denisebm", 
      "text": "Pedimos pizza para un cumpleaños y quedamos excelente! Los invitados no paraban de decir lo rica que estaba. Y lo bueno es que no gastamos mucho. Muy recomendable la pizza."
    }, 
    {
      "date": "13 Ene 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "alexis_lemonde", 
      "text": "Excelente opción a compartir con mi pareja por $49.9, rico, abundante y buen punto de cocción.\r\nMuy buena atención de los mozos, es notable el cambio de gerenciamiennto; se respira un aire distinto.\r\nMuy linda la nueva decoración, mesas y sillas nuevas, todo pintado en colores calidos.\r\nVolveré con mi pareja a probar el lomo al roquefort.\r\nAlgo distinto y nuevos aromas en la clásica y famosa esquina de Chacarita."
    }, 
    {
      "date": "19 Ene 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Gustave", 
      "text": "El mejor lomo al champignon que probé en mi vida, por recomendación del mozo Walter, un fuera de serie por su atención y su buena onda (y eso que llevaba 16 horas trabajando; híper profesional). Aunque era casi medianoche y ya cerraban, nadie vino a \"apurarme\" (yo también supe irme a tiempo). Muy buen ambiente: la iluminación dicroica es la justa y necesaria, la climatización es adecuada y los baños están verdaderamente impecables. Tuve que padecer unos segundos de mendicidad infantil en mi mesa, pero esto sucede en todas las confiterías y en todos los barrios. Los recomiendo con mayúsculas."
    }
  ]
}