{
  "malos": [
    {
      "date": "24 Jun 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "willy182", 
      "text": "Hace 2 años pedí la bondiola braceada a la miel y estaba fea, pero hoy volví a intentarlo:\r\nQuise fideos crocantes y sólo había mixtos así que opté por pedir arrolladitos primavera, chau mien con carne y agua mineral. Los arrolladitos ($24 x 4u) eran pura masa y aceite. El chau mien ($31) era desabrido, con fideos tan anchos que parecían de paquete más que chinos. El agua NUNCA me la trajeron por lo que la reclamé y tampoco la trajeron! cuando terminé de comer me dijeron que se habían olvidado y que ya me la traían, y como la rechacé me ofreció un vaso de agua gratis (de la canilla)."
    }, 
    {
      "date": "20 Abr 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Komishama", 
      "text": "Pedi un pollo con verduras. Vino todo quemado y el acompañamiento de arroz vino frio. Los arrolladitos vinieron calcinados.\r\nEn el lugar tuve mucho calor, siendo que el dia no lo era tanto.\r\nMucho ruido, pesima atencion. NO vuelvo mas"
    }, 
    {
      "date": "26 Mar 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "cecilia79", 
      "text": "Pedimos pollo con almendras. El pollo era pura grasa. Incomible. El lugar me parece muy oscuro. No vuelvo."
    }, 
    {
      "date": "23 Ago 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "LeoSaran", 
      "text": "Pedí comida para llevar, al rato fui a buscarlo y me dijeron que se olvidaron de hacerlo. Lo hicieron en el momento, no me cobraron el arroz, pero el pollo kongpao estaba extremadamente dulce y nada de picante."
    }, 
    {
      "date": "7 Mar 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "GEORGITTO", 
      "text": "Era cliente de lailai durante 2 anios. no voy mas despues de hoy. pescado entero era 2 pescados chicos todo espinas y fritura nada de carne. arroz con mariscos $30 caso sin mariscos.\r\nha bajado mucho de lo que era."
    }, 
    {
      "date": "5 Jun 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "lamoro", 
      "text": "No me gustó en absoluto! Hay lugares de mucha mejor calidad en el Barrio Chino... extremadamente grasosa y con ingredientes de muy baja calidad... no lo recomiendo."
    }, 
    {
      "date": "22 Mar 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "leeleebee", 
      "text": "No es la primera vez que voy al lugar, pero noté que las cosas desmejoraron mucho. Pedi fideos de arroz con hongos y bambu. El pedido demoro un monton, y cuando llego, me habian traido fideos de arroz con verduras. Los otros dos comensales de mi mesa ya habian terminado casi sus platos cuando yo logre comenzar a comer. Lo que trajeron de todos modos, casi no tenia NI HONGOS NI BAMBU. DECEPCION TOTAL"
    }, 
    {
      "date": "30 Oct 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "mepa68", 
      "text": "Fuimos un sábado al mediodia por recomendación de algunas personas y lo que habia leído aqui. Estaba lleno pero aún asi nos hicieron un lugar y estuvieron atentos a que nos sintieramos cómodos. La comida riquisima, los platos abundantes y el precio muy adecuado. Buena atención del mozo. Lo recomiendo."
    }
  ], 
  "buenos": [
    {
      "date": "5 Ago 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "nati_aa", 
      "text": "Fui en pareja y con amigos y en ambas ocaciones comimos muy bien. Los sabores son intensos y verdaderamente orientales. Nos dejaron esperando mucho para servir pero valió la pena la espera. Francamente recomendable el chaw fan de cerdo y el pollo a los 3 aromas, este último hay que acompañarlo con algo xq es muy fuerte. Recomiendo pedir platos distintos así se puede degustar, eso sí, son super abundantes así que no vayas si no tenés hambre, sería un desperdicio."
    }, 
    {
      "date": "7 Jul 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Propoleo", 
      "text": "Muy buena comida china. Abundante y barato. Las mesas están super juntas, así que vayan temprano para agarrar una del fondo. La atención está bien, no se esmeran, pero traen la comida rápido."
    }, 
    {
      "date": "7 Jul 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Flaviten", 
      "text": "La atención es muy buena y los empleados muy atentos pero te dejan esperando y eso medio que me molesto un poco. Lo que si puedo decir es que la comida es muy sabrosa y tapa ciertas falencias. El ambiente es ideal para ir con amigos y pasar buen rato."
    }, 
    {
      "date": "6 Jul 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "lovelyrita", 
      "text": "Rica comida, nada aceitosa. Muy buen servicio y lindo ambiente."
    }, 
    {
      "date": "20 Jun 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "AgusMDP", 
      "text": "Riquísimo, abundante y a un muy buen precio!"
    }, 
    {
      "date": "19 May 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Pach", 
      "text": "Del barrio chino, uno de los mejores. Los arrolladitos primavera son muy sabrosos, aunque no lo crean se pueden encontrar en otros de la zona algunos muy zozos. Los platos no rebalsan de aceite. El pollo con almendras es muy rico. En fin: Lo recomiendo."
    }, 
    {
      "date": "5 May 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "LjnMdq", 
      "text": "comparti con una amiga la porcion de arrolladitos primavera (4 u), y un plato abundante de fideos de arroz con bambu y hongos. estaban super ricos y gastamos $40 c/u. re bien! volvere."
    }, 
    {
      "date": "5 Abr 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Vitto", 
      "text": "Rico restaurante chino con algún que otro plato fuera de lo común. Ricos los chaw mien con cerdo y miel y el cerdo kao-pao. Ambiente agradable y buena limpieza. Recomendable."
    }, 
    {
      "date": "10 Mar 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "bestiaria", 
      "text": "buena cocina, mucho calor en el salón."
    }, 
    {
      "date": "11 Feb 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Goros", 
      "text": "Excelente la sopa de tofu y las verduras de estacion... Tambien el cerdo agridulce y con salsa de bambu y hongos, y la carne a la pimienta..."
    }, 
    {
      "date": "22 Ene 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Andy88", 
      "text": "muy rico el te rojo,me gusta el tofu picante.\r\nEl mejor del barrio chino a mi parecer.\r\nno recuerdo cuanto gaste"
    }, 
    {
      "date": "21 Ene 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "elchefmar", 
      "text": "Volví después de un año y mantengo mi crítica anterior. Es una muy buena opción del barrio ya que tienen una buena relación precio/calidad, platos abundantes y muy sabrosos. Ambiente agradable y buena atención del personal. Para ir y volver."
    }, 
    {
      "date": "18 Ene 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "luchonacho", 
      "text": "Fuimos unas cuantas veces, asi como a otros restaurantes del barrio chino, y este sinceramente nos parece el mejor (seguido por Palitos). Los arrolladitos primavera son buenos (este es el unico punto en q creo q palitos creo q es es mejor). El resto de las comidas muy buenas, el pollo con almendras es exelente, los fideos y arozes  muy buenos con muchas verduras y super abundantes. La atencion es correcta y el lugar es como casi todos en el barrio chino, sin mucha cosa."
    }, 
    {
      "date": "17 Ene 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "chiquitalinda", 
      "text": "Ya había pedido para llevar, y fui con una amiga. Me sorprendió que tuviera más variedad que en otros de la zona (+caro también). Arrolladitos primavera (no muy destacables), tempura de pescado (sin pescado, es una masa gomosa y translúcida típica, con algún sabor a pescado) y cintas de arroz con veg, hongos y bambú, bien recomendada por el mozo. Nos marchó el principal sin haber terminado las entradas, aduciendo que \"ya pasaron 5 minutos\".  Sin disculpas, después volvieron las mismas recalentadas, y eso no está bien. El servicio no puede apurar al comensal. No sé si volveré."
    }, 
    {
      "date": "20 Oct 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "marianaozzy", 
      "text": "Muy bueno, voy al menos 1 vez por mes,  nunca falla.\r\nDeliciosos los ravioles chinos a la plancha."
    }, 
    {
      "date": "2 Oct 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Polita", 
      "text": "No soy muy de la comida china y muchas veces en el barrio chino me da un poquito de impresión. Pero acá ya fui 2 veces y comí muy bien. El precio es acorde a la calidad y los platos son abundantes. Para volver y volver."
    }, 
    {
      "date": "29 Jul 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "brainy", 
      "text": "fui varias veces ya y de todos los restos chinos que conocí en buenos aires fue el que más me gustó, no es increíble pero tampoco mediocre... es un standard rico para una incursión al barrio chino... tiene un menú barato para el mediodia de lunes a viernes pero no es muy sofisticado, si uno busca algo más profundo conviene pedir platos separados que son más grandes y dan más variedad... lo ideal es ir entre 3 o más personas y pedir varios platos compartiendo... el lugar es chico y medio incómodo pero no es lo importante"
    }, 
    {
      "date": "12 Jun 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "cesar0610", 
      "text": "La comida es buena pero no del otro mundo como decia los otros comentarios. El pollo 3 escencias rico pero no gran cosa-mucho jengibre. El cerdo crocante rico pero tampoco me saco un \"wao!!!\". Me parecio muy grasoso. Los tallarines de arroz con cerdo y el arroz chow fan me parecieron lo mejor que probamos. Los tallarines normales con pollo mas o menos. La atencion muy lenta, barato eso si y preparate para salir con olor al wok no tendran campana o extractor? Es un restaurant bueno para matar el hambre pero no me parecio gran cosa, diria normal"
    }, 
    {
      "date": "4 Abr 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "aquaman", 
      "text": "Desde la última vez que concurrí han mejorado un poco la estética y la atención.Miguel,el encargado fue muy atento,sabiendo solucionar los inconvenientes.Para mejorar la acústica del comedor que se hace terrible a veces llevar un diálogo y la guarda de los vinos que están calientes.La extensa carta de platos,siguen siendo muy sabrosos.Seguiré yendo por más."
    }, 
    {
      "date": "19 Feb 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "peladopepe", 
      "text": "Fui varias veces de rebote (a los que quería ir estaban llenos). En la línea de restaurantes chinos de batalla, nada fuera de lo común pero tampoco tan malo. No te va a decepcionar si no te importa el lugar ni la atención y buscas cantidad, algo de calidad y no pagar demasiado. Las mismas comidas que el resto de Arribeños y la misma atención (entre regular y mala) también las mesas están pegadas y bastante bullicio.  Ningún plato para destacar, siempre pido sopa de wan tan de entrada (puede venir para el postre), es bastante rica, después pollo con almendras o cerdo en tiritas picante y arroz."
    }, 
    {
      "date": "14 Feb 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "BarbieDelfino", 
      "text": "especial y riquisimo el cerdo agridulce con jengibre y caramelo! ambiente correcto y atencion idem. lo unico que me parecio absurdo fue que me cobraran aparte el uso de palitos."
    }, 
    {
      "date": "20 Ene 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "leoA", 
      "text": "Muy rico el pollo crocante acaramelado, no recuerdo el nombre chino pero un manjar realmente, espectacular. Las empanaditas, comunes. El arroz correcto, nada del otro mundo. La atención bastante buena. El lugar: no hay mucho que decir... chino chino."
    }, 
    {
      "date": "13 Ene 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "leticiaquirque", 
      "text": "Muy buena comida, y super abundante, no escatiman en ingredientes como pasa en algunos lugares. Buenisima atencion, ambiente excelente, muy pulcro y prolijo. Muy recomendable."
    }, 
    {
      "date": "8 Ene 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "gastronauta", 
      "text": "Lugar chico y acogedor, el servicio es rápido aunque no demasiado atento.Recomiendo pedir las especialidades, que están todas muy bien. Las láminas de cerdo en salsa agridulce y miel: imperdibles."
    }, 
    {
      "date": "20 Dic 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Marianita52", 
      "text": "Excelente lugar. Nunca decepciona!"
    }, 
    {
      "date": "26 Nov 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "alapipetua", 
      "text": "comida decente y lugar honesta. Todo estuvo muy bien\r\nvolveremos"
    }, 
    {
      "date": "18 Sep 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "elchefmar", 
      "text": "Una buena atención, un ambiente simple, y una muy buena comida lo convierten en una de las mejores opciones del barrio. El pollo agridulce y crocante es imperdible. Es para ir y volver sin dudarlo."
    }, 
    {
      "date": "20 Jun 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "allisee", 
      "text": "Un restaurante simple, limpio, con buena iluminación y un ambiente agradable. Los platos son abundantes y presentados con cariño.. Ingredientes frescos y dos mozos muy bien predispuestos. Sin duda, una opción q va a satisfacer al comensal.."
    }, 
    {
      "date": "12 Abr 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "tresnegro", 
      "text": "La mejor opcion del barrio chino en bajo presupuesto. Sencillo, limpio, comida rica. Que más pedir? Recomiendo los ravioles picantes y el cerdo Kou Pao"
    }, 
    {
      "date": "14 Feb 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Hilario", 
      "text": "Muy ricos los arrollados que pedimos de entrada, junto con la tempura (este último plato muy escaso, sólo llenaba el plato el repollo). Los platos principales muy sabrosos, la atención buena pero el ambiente es muy ruidoso."
    }, 
    {
      "date": "29 Ene 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "burzum", 
      "text": "Buen servicio plato abundante amarretearon con los camarones y llenaron con mas verduras siendo q pague de mas por los camarones...lo mismo paso con el otro plato el tema de la carne era poca y rellenaban mas con arroz."
    }, 
    {
      "date": "22 Ene 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "elchefmar", 
      "text": "Muy buena comida, muy buena atención y un ambiente simple sin nada para destacar. Porciones bien servidas y sabrosas . Pedimos un pollo agridulce crocante realmente recomendable. Una buena alternativa del barrio chino."
    }, 
    {
      "date": "17 Ene 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "nestungui", 
      "text": "La comida excelente, el precio muy bueno,la atención del mozo excelente, pero...... demoraron 1 hora para traer la comida porque en la cocina se olvidaron que platos encargamos. Entraba gente despues nuestro y le servían y despues de 45 minutos nos dijeron que no sabían que habíamos pedido."
    }, 
    {
      "date": "6 Dic 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "ramses", 
      "text": "En el barrio chino los restaurantes son más bien \"industrializados\" y la única garantía es la frescura de los ingredientes ya que están todos siempre llenos de clientes, en locales bastante fuleros. Lai Lai es de estilo pero destaca porque sus platos tiene mejor factura (y la relación precio-calidad es muy buena)con algunas especialidades recomendables como la bondiola de cerdo lacrada a la miel. Para recordar su nombre si uno anda paseando por el barrio y la idea es comer algo allí mismo."
    }, 
    {
      "date": "19 Nov 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "vero_oleo", 
      "text": "Muy rica la comida!!! A mi me encanta la comida china. Del barrio chino uno de los mejores. Aunqye me parece que aumentó un poco el precio. Gasté 40 por persona con gaseosa y sin postre."
    }, 
    {
      "date": "22 Oct 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "elega", 
      "text": "Muy lindo lugar. Fuimos por recomendación y la verdad es que es muy rico, la primera visita fue algo tarde (estaba por cerrar la cocina), motivo por el cual volvimos otra día un poco mas temprano. Amplia variedad de platos chinos muy ricos y la atención es excelente, el mozo es muy cordial, se toma su tiempo para comentar los platos y realizar recomendaciones. Volveré."
    }, 
    {
      "date": "11 Oct 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "pepebolsas", 
      "text": "muy amables los dueños que sr acercaron a la mesa a conversar"
    }, 
    {
      "date": "3 Oct 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "aquaman", 
      "text": "La comida rsultó muy sabrosa,el pato laqueado,muy tierno.También para recomendar el Nido con pollo y almendras y  el pollo tres sabores. Sin dudas,flojísimo el servicio y la decoración; conjuntamente con la limpieza.Pero asi y todo,dentro del conjunto de restaurantes del barrio chino,este es uno de los mejores en cuestión de comida."
    }, 
    {
      "date": "27 Jun 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "miamia", 
      "text": "Muy ricos platos. Por ahora, lo mejor del barrio; supera ampliamente la calidad de los platos en los lugares de más renombre de la zona."
    }, 
    {
      "date": "24 May 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Karlinho", 
      "text": "Fuimos con los chicos (2 de doce) los platos son para compartir.  Comimos arrolladitos primavera, Chop Suey de camarones y un Chaw fawn con cerdo. Bebimos un Septima rosé, dos gaseosas y agua, alcanzó y sobró un poco. Total  87 pesos Me pareciò bueno y barato pero muy argentinizado.\r\nVolveria luego de experimentar otros restos de la zona que aparecen mas exòticos."
    }, 
    {
      "date": "1 Feb 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Cutie", 
      "text": "Fuimos un domingo a la noche un grupo de 6, cada uno pidio un plato y compratimos cuatro porciones de entradas, dos porciones de arroz y varias cervezas, gastamos 40 por personas y no pudimos terminar todo porque era muchisimo. Muy buena variedad y calidad de los productos. El cerdo picante y el agridulce muy bueno y sabrosos. Lo mejor que probe en el barrio."
    }, 
    {
      "date": "10 Ene 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Laurakis", 
      "text": "Volvimos a Lai-Lai (primera vez por la noche), probamos el pollo con almendras, el cerdo con ananá y el cerdo con salsa pekín, un plato muy interesante y con un sabor muy particular a especias. Muy buena atención, a pesar de estar lleno tuvimos que esperar muy poco, y nos salió muy económico. Muy recomendable!"
    }, 
    {
      "date": "28 Dic 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Mendizabal", 
      "text": "Fuí al Chinatown, a comer directamente a Lai-Lai.\r\nAl resto, los conozco de hace muuuuchos años.\r\nMe atendieron muy bien. Comí un Pato muy rico, en un buen punto, especiado con hojas de té verde, acompañado de repollo.... muy abundante.\r\nArrolladitos tradicionales correctos, \"tempuritas\" de pescado....bien....arroz.....bien....\r\nY comí tranquilo, mientras la gran cantidad de gente que visita el barrio, se agolpa y hace colas en \"los famosos\". Cosas de la moda.\r\nBien Lai-Lai !"
    }, 
    {
      "date": "2 Dic 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "iperrone", 
      "text": "Entre tres comensales de buen apetito nos devoramos lo siguiente: Ravioles a la plancha, tempura de pescado, canasta de pollo con almendras, chaw-fan mixto, cerdo al curry. Aunque parezca mucho, el tema es que las porciones, salvo el chaw fan, no son muy grandes. De todos modos, la comida es rica y no muy aceitosa. La atención podría mejorar. Dato clave: había chinos comiendo, lo cuál siempre es importante."
    }, 
    {
      "date": "18 Oct 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "sergioivancasco", 
      "text": "La comida del lugar es buena. La bondiola escamada con miel estaba muy sabrosa con un plato de chaw fan, que mas que abundante parecia exagerado, ideal para aquellos que comen mucho. El salmon rosado me parecio que estaba recalentado, quemado y por ende muy seco, una lastima que esa pieza de pescado se desperdicie asi. La atencion un tanto lenta, pero sucede lo mismo que en el resto de los lugares de la cuadra. Aunque aqui se puede comer mas tranquilo y en una ambientacion mas familiar, sin mesas super pegadas. En resumen, la comida salvo el salmon, los otros 2 platos, fue buena."
    }, 
    {
      "date": "28 Sep 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "angelyamada", 
      "text": "De los restaurantes chinos que vale la pena visitar en el barrio chino."
    }, 
    {
      "date": "24 Ago 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "sofij88", 
      "text": "He comido en todos los restaurantes chinos de la zona y Lai Lai es el que sirve los mejores platos, estan bien preparados y son muy sabrosos. La atencion y el ambiente no son los mejores pero si los comparamos con los demas restaurantes de comida china del mismo barrio resulta bastante bueno."
    }, 
    {
      "date": "7 Ago 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "lacostas", 
      "text": "Un lugar simple, pero no por eso hay que desmerecer la increible comida."
    }, 
    {
      "date": "29 Jul 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "luckystar", 
      "text": "Fui a almorzar con una amiga y aprovechamos el menu ejecutivo que está a un precio muy razonable.  La comida es muy sabrosa y el lugar es agradable. La atencion del mozo es esmerada pero podria mejorar."
    }, 
    {
      "date": "11 Jul 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Laurakis", 
      "text": "Fuimos un par de veces y no nos decepcionó. \r\nTodo lo que comemos está bien preparado y muy rico.\r\nContra: Mozo bastante torpe y algo atropellado.\r\na favor: los camarones eran frescos y no congelados y eso se nota. No le escatiman a los ingredientes más caros."
    }, 
    {
      "date": "5 Jul 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "SebaF", 
      "text": "la comida es buenisima, pido siempre selivery, pero nunca estuve en el restaurant\r\nte traen la comida super rapido y muy abundante"
    }, 
    {
      "date": "28 Mar 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "ayante", 
      "text": "Hacía mucho tiempo que no iba por lo que noté que la decoración está bastante mejorada desde la última que fui. La atención es esmerada y la comida muy rica. Los precios están bien, por lo que creo que es una buena opción para comer comida china de buena calidad a buen precio."
    }, 
    {
      "date": "8 Dic 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "gust75", 
      "text": "Buena comida, la atención en hora pico deja mucho que desear. Hay pocos mozos y atienden a las apuradas. A pesar de esto, los mozos hacen lo posible. No hay mesas muy largas, con lo cual no es para más de 5 o 6 personas por grupo. La comida es rica y buena. El cangrejo que comí es rico pero tiene mucho condimento y poca carne propia del animal."
    }, 
    {
      "date": "3 Dic 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Fripp", 
      "text": "Este es el restaurante que más me gusta del barrio chino. Aconsejo hacer lo siguiente: antes de pedir, ir hasta el baño y mientras tanto observar que comen los demás, especialmente si son chinos, y luego pedir lo que más le haya gustado. Es la mejor forma de tener un panorama amplio, porque la carta es muy vasta y no aclara mucho, y los mozos no aconsejan nada. La comida es sabrosa y fresca, el ambiente es sencillo pero agradable. \r\nOtra cosa: para empujar la comida llevensé una criollita."
    }, 
    {
      "date": "27 Nov 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Laurakis", 
      "text": "Suelo ir seguido, la comida buena y abundante, el precio es economico, la atención correcta. Tiene todo el aspecto de ser un restaurante familiar. \r\nMi única crítica es que quedó algo pequeño para la cantidad de gente que va y siempre está muy lleno. Siempre fui a almorzar, no sabría decir como es a la noche."
    }, 
    {
      "date": "13 Nov 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Francin", 
      "text": "Uno de los mejores del chinatown. Excelente calidad. El lugar no es muy lindo, pero zafa."
    }, 
    {
      "date": "20 Oct 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "pilimaggi", 
      "text": "Este pequeño restaurant del Barrio Chino es para recomendar por la variedad de sus platos y sus buenos precios, aunque la atención es regular."
    }, 
    {
      "date": "13 Oct 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "bibliogourmet", 
      "text": "Buena comida, Platos abundantes y Ambiente tranqui. Ideal para el mediodia luego de los paseos de compras: te renueva las energias."
    }, 
    {
      "date": "18 Ago 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "leeleebee", 
      "text": "La comida es muy sabrosa y bien preparada. Recomiendo el pollo con ananá, estaba muy rico!!!!\r\nLas porciones son generosas y no escatiman en los ingredientes. En otra oportunidad comí pollo con hongos y bambú, (plato que también les recomiendo) y realmente estaba muy bien servido. Es una muy buena opción dentro del barrio chino. La ambientación muy  básica, pero el lugar se ve limpio. El servicio muy bueno: tuvimos un problema con el vino, y lo solucionaron sin inconvenientes."
    }, 
    {
      "date": "17 Ago 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "pepita", 
      "text": "Uno de los mejores chinos del Barrio Chino. Muy conveniente en la versión delivery. Hay demasiada gente y bullicio durante el fin de semana."
    }, 
    {
      "date": "17 Jul 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Mongui", 
      "text": "Muy buena la comida, ingredientes frescos y muy sabrosa. Las porciones considerables, y las empanaditas excelentes! una de las mejores que he comido. El servicio es muy agradable, el ambiente escueto,pero limpio! Recomendable para degustar una buena comida china!"
    }, 
    {
      "date": "15 Jun 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "figment", 
      "text": "La atención y el lugar están muy bien. \r\nLa comida es buena."
    }, 
    {
      "date": "24 Feb 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "CristianKarlo", 
      "text": "Un buen restaurante, para ir a degustar comida China. Buenos saltados y el pollo con bambú y hongos  vale la pena. ¡Ojo!, a mi gusto las porciones no son abundantes, por lo que les recomiendo que pidan alguna entrada para no quedarse con hambre."
    }, 
    {
      "date": "24 Nov 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "marauder", 
      "text": "Ambiente agradable. El espacio entre mesas es aceptable. La comida es muy recomendable y los dueños son muy atentos."
    }, 
    {
      "date": "19 Nov 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "SebaF", 
      "text": "Sólo pedí Delivery. La primera vez que como fideos salteados, son ricos y la porción es abundante. Tardaron veinte minutos. Seguiré probando."
    }, 
    {
      "date": "12 Sep 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "romaedu", 
      "text": "Es bastante agradable el lugar y abundante, siendo 9 pesos al mediodía."
    }
  ], 
  "excelentes": [
    {
      "date": "8 Sep 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Alojawai", 
      "text": "Buenísima comida china. Abundante, bien china y con platos novedosos. Vamos siempre con mi marido y no podemos dejar de pedir el cerdo kun pao, es crocante y super sabroso. Vayan! Y es re barato!"
    }, 
    {
      "date": "1 Jul 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "QuieroSalsa", 
      "text": "Muy rica comida. Para mi, lo mejor del barrio chino. Muchos otros restaurantes cambiaron y la comida no tiene el sabor de antes. Pero lai lai conserva ese gustito chino increible! Prubene el cerdo laqueado y el pollo kun pao. Exquisitos. Muy abundante y super barato."
    }, 
    {
      "date": "29 May 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Bendi", 
      "text": "La comida es muy buena, siempre vamos con amigas y  pedimos lo mismo.Lo que está bajando es la atención, al preguntarle al mozo cuales eran las verduras de estación dice \"verduras de estación, unas chinas verdes..\"en fin, preferimos no cambiar de plato.\r\nAl pagar asumieron que el vuelto era la propina y nunca lo trajeron.Mala actitud."
    }, 
    {
      "date": "11 May 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Dani_V.Devoto", 
      "text": "Tenía buenas referencias e igualmente quedé impresionada por la comida. El lugar es algo pequeño y ruidoso, pero la atención es muy amable. Pedimos 3 platos diferentes y estaban riquísimos (además de abundante) No pedimos postres así que no puedo opinar, pero seguramente volveremos a cenar y a probar otros platos."
    }, 
    {
      "date": "8 May 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "arturo", 
      "text": "Nunca pensé en ir hasta que lo leí en el blog de Caro Aguirre. Comímos un excelente cerdo a la kung Pao y un pollo a la Kung Pan. Todo excelente. Los pedazos de pollo de primera calidad al igual que los de cerdo y por suerte no había brotes de soya"
    }, 
    {
      "date": "29 Abr 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "amviera", 
      "text": "La comida muy buena, el ambiente como la mayoría de los lugares de comida chinos, muy sencillo. La atención muy buena. Volveremos"
    }, 
    {
      "date": "18 Feb 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Kalpokas", 
      "text": "Lo recomiendo. La comida es exquisita. El lugar es cálido: para ir en familia o con amigos (es conveniente reservar porque es un salón chico).  Pedimos pollo con salsa agridulce (una de las especialidades de la casa) y arroz con camarones. Los platos son abundantes hechos con ingredientes de primera calidad. Los precios, muy razonables. Hay que calificar un lugar por lo que ofrece, para mi: 10 puntos."
    }, 
    {
      "date": "4 Feb 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 4
      }, 
      "user_name": "MJIMENA", 
      "text": "Increíble la comida, platos abundantes, buen lugar para degustar o empezar a coonocer este tipo de cocina. Es solo para comer bien, el ambiente pasa a segundo plano, en realidad ni lo notas porque estas entretenido con la comida. Favorito; pollo con salsa agridulce.\r\n\r\nEvitarlo los fines de semana sino tienen reserva."
    }, 
    {
      "date": "3 Feb 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "luisalfred", 
      "text": "muy buena comida, rica, muy caliente, buenos mozos volveremos varias veces mas"
    }, 
    {
      "date": "22 Ene 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "gotitadefanta", 
      "text": "La comida excelente, los precios razonables, volvere."
    }, 
    {
      "date": "27 Dic 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "gmbasile", 
      "text": "La comida realmente fue excelente, el mozo nos recomendo los platos y no se equivoco en nada, realmente muy bueno a un precio razonable."
    }, 
    {
      "date": "27 Nov 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "latimer", 
      "text": "hemos probado muchos platos y nunca desiluciona, frescos, ricos y abundantes.Recomiendo carne picante a la plancha."
    }, 
    {
      "date": "18 Nov 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "aquaman", 
      "text": "Una vez mas, Miguel el encargado, supo recomendar a ciertas el tapao, un plato que pasa perfectamente como carnívoro pero no lo es, a base de tofu hilachado ,envuelto y salteado con salsa de soja,es una excelente propuesta para los vegetarianos y no tanto.Acompañamiento con chaw fan con huevo.Como previa, arrolladitos primavera de vegetales. Mas que recomendable."
    }, 
    {
      "date": "4 Nov 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "ManuelaDiaz", 
      "text": "La comida muy rica, súper sabrosa. Pedimos cerdo, pollo, carne y arroz y estaba todo perfecto. Tienen una carta muy amplia con una gran variedad de precios.\r\nTardaron un poco en llevarnos un plato y el lugar es chico, pero se puede estar cómodo.\r\nLa única decepción: éramos seis, queríamos sentarnos en una mesa con plato giratorio en el centro y nos dijeron que no podíamos porque teníamos que ser, por lo menos, diez personas."
    }, 
    {
      "date": "28 May 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Taviolo", 
      "text": "Buenisimo ! Nos encanto. Fuimos este mediodia a almorzar y la verdad nos sorprendio muy gratamente. No es uno de los tantos restaurancitos Chinos que pululan en el barrio homonimo. Tiene una carta muy amplia en la que encontraran los clasicos y aburridos Chow fan, Chow Mien, etc . Pero tambien opciones mas soficticadas como el Pollo 3 aromas o el Cerdo crocante agridulce que son verdaderamente esquisitos. El ambiente es correcto para ser un boliche del barrio chino y la atencion muy esmerada y personalizada. Muy recomendable para aquel que no se conforma con los tipicos platos de la comida china."
    }, 
    {
      "date": "10 Dic 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "pachitolopez", 
      "text": "Espectacular. El mejor lugar del barrio chino!"
    }, 
    {
      "date": "4 Dic 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Leandro78", 
      "text": "muy buen calidad de comida y sobre todo variedad. hay para todos los gustos. Alucinante el cerdo crocante con sesamo. lo que resalta es la frescura de los ingredientes y se siente que es comida china real. quizas el unico defecto que le encontre fue el cafe que estaba un poco quemado. volveremos sin duda."
    }, 
    {
      "date": "26 Nov 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "eiglesias", 
      "text": "Excelente lugar, nunca me decepciona, voy desde el año 2005 y no dejaré de ir porque es lo mejor de la zona"
    }, 
    {
      "date": "19 Nov 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Pablitooo", 
      "text": "Excelente. hay que arriesgarse y pedir cosas raras ya que todas son exquisitas! El mozo puede asesorar. Muy buen lugar del barrio chino"
    }, 
    {
      "date": "2 Nov 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Micaelasando", 
      "text": "La carta es super amplia y las verduras son increiblemente frescas. Un lugar escondido del barrio chino.Definitivamente vuelvo a probar mas platos."
    }, 
    {
      "date": "21 Ago 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "patymona", 
      "text": "Fuimos el sábado a la noche, y el ambiente fue un oasis de cordialidad, agradable y nada ruidoso (comparado con los que vimos antes)No se pueden perder el pollo tres aromas. El mozo super atento, trajo todo muy rápido, contestó preguntas sobre el menú... Estaba lleno pero no se notaba.Recomendable"
    }, 
    {
      "date": "14 Abr 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "efedefede", 
      "text": "Para mi gusto, el mejor restaurante del Barrio Chino. El pollo a los tres aromas es un lujo que todos deberían probar. El servicio de mesa es muy bueno, rápido, efectivo.\r\nEl ambiente también, el lugar no es muy amplio pero no es nada ruidoso, es muy cómodo, como los baños, muy agradabes y limpios.\r\nA veces hay promociones con buenos vinos, del estilo \"te llevás uno igual\". EL restaurant del barrio chino."
    }, 
    {
      "date": "1 Mar 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "cybernecia", 
      "text": "Nos recomendóel mozo el pollo 3 aromas (ajo, jengibre y albahaca), la especialidad de la casa. INCREIBLE. Super cordial el mozo, que al verme deslumbrada por la comida me dió la receta. Recomiendo ir y comer ese plato, para compartir por fideos chinos. El lugar es más barato que los de la vereda del frente, el lugar más lindo y la atención perfecta."
    }, 
    {
      "date": "28 Feb 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "el_lider", 
      "text": "Grata sorpresa me lleve, muy buena comida y ademas bien asesorado, la carta muy extensa y dificil elegir, pero los 3 platos vinieron abundantes y muy sabrosos. Recomendable, quizas un poco chico el salon sobre todo si se va en pareja, siendo 4 personas es ideal."
    }, 
    {
      "date": "14 Feb 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Pauyro", 
      "text": "del barrio chino es una de las mejores opciones, la comida es riquisima, recomiendo cerdo al kuo pao y ravioles picantes!! muy muy buenos, vamos exclusivamente a comer eso. La atención es buena y el ambiente sencillo como todos los restaurantes de la zona."
    }, 
    {
      "date": "24 Ene 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "FEDEyKARI", 
      "text": "cada vez que vamos al barrio chino, lai lai es la visita obligada... la comida es excelente, muy variada, con una carta enorme...; la atención está bastante bien y el lugar es austero como la mayoría en el barrio. No dejen de ir!"
    }, 
    {
      "date": "24 Oct 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "emperadore", 
      "text": "De todos los restaurantes chinos de la zona, me pareció muy superior al resto. Los platos especialidad son muy recomendables, sabrosos y no grasosos. El chow fan de la casa y el pollo agridulce con gengibre son impecables. Volveremos y recomendamos!"
    }, 
    {
      "date": "16 Oct 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "ivonduk", 
      "text": "Me pareció un lugar prolijo. Muy rica comida china. Buenos precios."
    }, 
    {
      "date": "1 May 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "mandarine", 
      "text": "Fui un par de veces y no me decepcionò. Muy ricos platos, el lugar es muy limpio, se puede ver la cocina desde algunas mesas, está todo impecable. Seguro volveré a probar otros platos."
    }, 
    {
      "date": "7 Mar 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "rayval", 
      "text": "Teniendo en cuenta la calidad de la comida sin duda es barato. El mozo que nos atendio nos asesoro muy cordialmente.No es la primera vez que vamos y lo seguiremos haciendo aunque cuesta entender que todavia haya lugares que no operen con tarjeta."
    }, 
    {
      "date": "29 Jun 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "PauGourmet", 
      "text": "Me he convertido en habitué de este lugar luego de leer las recomendaciones de otros comensales en la Guía. Los platos son diferentes a los de otros restaurantes chinos y exquisitos. Suoer recomendable el pollo a los 3 aromas con ajo y jengibre así como los fideos de pescado. La atención es esmerada y eficiente, los precios más que razonables y el ambiente impecable. De lo mejorcito que existe para despuntar el vicio de la buena comida china."
    }, 
    {
      "date": "5 Jun 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "marita5789", 
      "text": "Muy buen restaurante. muy sabrosos los platos. para recomendar"
    }, 
    {
      "date": "3 Jun 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "gourdanito", 
      "text": "Me encanto este restaurante. es de lo mejor en comida china. buenas porciones. muy buenos sabores. muy eficaz el servicio. para volver seguro-"
    }, 
    {
      "date": "19 Mar 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "rferrari", 
      "text": "Ambiente confortable y muy buen servicio por parte de los mozos, aún cuando el lugar estaba lleno de gente. Sirvieron la mejor comida china que haya probado, tanto en platos clásicos (cintas de arroz saltadas con cerdo, pollo y carne) como en otros que sólo he encontrado en esa carta (pollo agridulce al estilo kuo-pao). Todo en su punto y en porciones interesantes. La carta es muy amplia, así que volveré varias veces!"
    }, 
    {
      "date": "1 Mar 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "kaine", 
      "text": "me fui realmente satisfecho, hay que resaltar la abundancia de las porciones ya que no te quedas con las ganas, y teniendo en cuenta relacion , precio-calidad volveria asiduamente, saludos"
    }, 
    {
      "date": "14 Dic 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "fmach", 
      "text": "Carta muy variada y bien explicada, muy buena calidad en los ingredientes, la comida sale rápidamente, porciones abundantes, en resumen el mejor restaurante oriental que probamos hasta el momento."
    }, 
    {
      "date": "23 Jun 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Michelle", 
      "text": "Mi lugar preferido en el barrio chino, vuelvo siempre por la intimidad y la excelente comida."
    }, 
    {
      "date": "3 Jun 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "sapi68", 
      "text": "una buena cocina china-taiwanesa de lo más típico, con buenos ingredientes y servicios de buena onda(a pesar de ser un domingo al mediodía en un horario muy concurrido de comensales). Es para volver una y otra vez."
    }, 
    {
      "date": "2 Abr 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "gerfreixas", 
      "text": "Elegimos este restaurante por recomendaciones de amigos y, una vez dentro, ordenamos la empanaditas por los comentarios realizados por los usuarios de esta guía. Concuerdo, no tienen comparación. Mi novia, pidió el Chaw Fan con pollo y ananá. Muy bueno. Se nota que los 3 o 5 Pesos de diferencia con el resto de los precios de otros restaurante chinos se debe a la calidad y frescura de sus ingredientes (que no es poco; para la fama que tiene esta cocina). El tamaño de la porción alcanzó para ella y para que yo le robara parte como acompañamiento de mi plato. Por mi parte, ordené un especial del día: pollo Kuo Pao (lacrado y en salsa agridulce de jenjibre y cebolla de verdeo). La medida de los condimentos era la justa y necesaria; el jenjibre no opacaba el resto de los sabores; si tienen la posibilidad de encontrarse con esta opcion del día no la desaprochen."
    }, 
    {
      "date": "18 Feb 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Gigiyjavi", 
      "text": "Fuimos varias veces y probamos varios platos. Hasta el momento viene siendo de lo que más mantiene calidad en chinatown. El pollo a los 3 aromas y el cerdo lacrado son altamente recomendables. Los platos con ají picante no defraudan. Cuando quien te atiende maneja bien el castellano, vale la pena preguntar un poco, por si hay algo fuera de carta...\r\nEn síntesis: En chinatown, nuestra primera opción."
    }, 
    {
      "date": "17 Feb 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "paulis_q", 
      "text": "Comimos muy bien y el precio fue más que accesible. No nos atendieron bien, fue más bien un \"despache\" y cuando pedimos ayuda no supieron responder. Le sirvieron primero a la mesa de al lado (que llegó después que nosotros) y habíamos pedido lo mismo.\r\nLos rollitos primavera son inigualables, pero pedimos dos de carne y dos de verdura y nos trajeron todos de carne.\r\nVoy a probar otros de la zona."
    }, 
    {
      "date": "17 Feb 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Santadelica", 
      "text": "Fui al mediodía del año nuevo chino, con reserva y la verdad es que la pasé tan bien como el año nuevo occidental. La comida excelente, todo a punto, para nada aceitoso y con verduras de verdad. \r\nComo es típico en esa fecha, nos visitó el dragon y un león más pequeño. \r\nTodo un espectáculo impagable. El dueño y todos muy felices a pura fiesta. Muy contagioso. Definitivamente mi nuevo restaurant favorito del barrio chino."
    }, 
    {
      "date": "30 Ene 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "toli", 
      "text": "Atención rapida y cordial. Somos clientes desde hace tiempo. mi cuñado nos llevó, ya que es conocedor de esto por ser de vietnam. Aconsejo la bondiola lacrada a la miel, el nido de pollo con almendras, las verduras de estación, etc, etc..."
    }, 
    {
      "date": "2 Jul 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "deedee", 
      "text": "Probé unos cinco restaurantes del barrio chino y este me parece el mejor. \r\nLos productos son frescos y poco grasos. Tanto el arroz como los fideos con verduras vienen con mucha verdura, lo cual no siempre pasa en otros restaurants similares."
    }, 
    {
      "date": "9 Mar 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Nietzsche", 
      "text": "Altamente recomendable, uno de los mejores del barrio chino."
    }, 
    {
      "date": "8 Sep 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "rapidoar", 
      "text": "Primer incursión en comida china y fue más que grata, se recomienda."
    }
  ]
}