{
  "malos": [
    {
      "date": "12 Oct 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "TDaniels", 
      "text": "Malisimo, ni se les ocurra ir. compre un cupon, y fue imposible comunicarme, despues conseguir fecha para usarlo, y cuando fui la atencion fue pesima, una lastima , no vuelvo mas.!!! no vayn nunca..!"
    }, 
    {
      "date": "3 Sep 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "AnyMar", 
      "text": "Una experiencia atroz, 1,30 hs en recibir el pedido, la carta cuenta con solo 4 platos principales, escasos y no muy elaborados. en el resto de las mesas se veía el fastidio por lo increíble de la tardanza.\r\npara esquivarlo, es un clavo. mi peor aniversario. si no fuera porque tenia un cupón previamente pago,  me hubiera retirado"
    }, 
    {
      "date": "27 Mar 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Maurito", 
      "text": "El lugar esta bueno para ir un viernes o sábado que es cuando estan los Tributos a Arjona y Sabina!\r\nLa atención es PÉSIMA, con personal poco capacitado que se ve desbordado fácilmente en cuanto se llena el lugar!\r\nLa comida regular a buena. \r\nGana solo por los Shows, los cuales es ideal para ir en pareja."
    }
  ], 
  "buenos": [
    {
      "date": "15 Oct 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Livra", 
      "text": "Llegamos a las 21 y estaba vacio cuando le tuve que rogar una reserva. La comida bien, el trato bien, cambiaron de dueño hace un mes, cuando llegamos no sabían que habíamos reservado, mucha desorganización, buenos precios, carta pobre pero no se puede esperar demasiada comida en un bar, tocan bandas, los que critican 4 platos miserables, vayan a un tenedor libre, esto es un pub, no un restaurante."
    }, 
    {
      "date": "30 Dic 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "stella78ar", 
      "text": "Una esquina muy linda de Palermo ideal para picar algo y tomar algo fresco, tienen muy buenos menues ejecutivos los sabados al mediodia y la onda del lugar es muy copada.\r\nPara recomendar."
    }, 
    {
      "date": "19 May 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "nicodos", 
      "text": "El lugar es realmente lindo.. muy calido y confortable y muy bien acondicionado... la atencion tambien fue buena... pero lo que comimos la verdad que no fue de lo mejor... empezando que comimos una pasta frola porque fue lo \"unico\" que les quedaba. Eso en un bar de este tipo no es admisible (y encima de eso no era de las mejores pasta frolas que comi)"
    }, 
    {
      "date": "12 Dic 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "cinthya_chuk", 
      "text": "El ambiente es muy interesante, tanto para el día como para la noche. La comida estuvo muy rica, lástima que tardan tanto en el servicio de mesa."
    }, 
    {
      "date": "18 Oct 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Dudu32", 
      "text": "Muy buen ambiente, gente muy buena y el servicio excelente."
    }
  ], 
  "excelentes": [
    {
      "date": "14 Mar 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "bianco979", 
      "text": "El lugar es muy confortable, cálido y con decoración interesante. Los precios están acorde a la zona y el lugar."
    }
  ]
}