{
  "malos": [
    {
      "date": "10 Feb 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Kurkuma", 
      "text": "Porque ni la comida es tailandesa, ni el local cumple con los requisitos mínimos para una velada agradable."
    }, 
    {
      "date": "1 Feb 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "gonzaparra", 
      "text": "Como dijo otro usuario, son 4 tolditos en un lugar pegado a una via. Horrible y carisimo. Un disparate. Mejor olvidar"
    }, 
    {
      "date": "10 Nov 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "LilyWells", 
      "text": "Nobleza obliga, me rectifico de mi comentario de hace dos años: en sept. de 2009 lo alabé como una buena opción en zona norte pero ahora debo prevenirlos: un desastre!!!! las porciones son más chicas que hace 2 años, los precios ridículamente caros , solo la buena onda de la moza hizo que no nos fueramos  antes. por suerte tienen el descuento de club la nacion pero ni con eso se salvan. no tienen carta de vinos, no tienen tarjetas de crédito pero tienen cara para cobrar un disparate."
    }, 
    {
      "date": "27 Ago 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "2Comensales", 
      "text": "Realmente una vergüenza. solo pedimos la entrada (langostinos) que eran 4 chicos y me cobraron 65 pesos y 2 botellitas de corona que cada una me cobraron 22 pesos mas 16 de cubierto. realmente no pedi mas porque el lugar no amerita ni un poco lo que estaba pagando. todo era malo. son 4 toldos y pague por la entrada y cervezas (ya que me levante indignado por los precios y sin comer plato principal), ciento veintitres pesos $ 123.- y si comíamos plato principal llegábamos a pagar mas de $300.\r\nrealmente malo. los que escribieron algo positivo, comparen con otros restaurantes tailandeses."
    }, 
    {
      "date": "3 Jun 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "luisitto", 
      "text": "Hay que ser cara dura para vender lo que ofrece , la comida rica pero en ningun momento me hizo recordar a mi viaje x tailandia , \"No es comida thai , no tiene sabores tailandeses; no le pasa ni cerca, la atencion buena. \r\nUna verguenza."
    }, 
    {
      "date": "28 May 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "ComandanteG", 
      "text": "Fui con la esperanza de encontrar un lugar agradable de comida Thai en mi zona. Seguiré buscando. Me pareció comida china, no Thai. Un lugar simple, pero así son los restaurantes en Bangkok. La atención aceptable para el lugar. La carta de vinos: inexistente, el mozo te la canta la carta, tienen solo dos marcas. Al pagar te enterás que el descuento del CLN solo rige con pago contado.\r\n\r\n¿La comida? Como dije no me hizo acordar a lo comido en Tailandia, sino en restaurantes chinos de BA. Como tales, eran sabrosos (uno poco saldos) y el pollo con Castañas de cajú deberían haber puesto a estas últimas en singular.\r\n\r\nNada horrible. Nada para recordar."
    }, 
    {
      "date": "18 Dic 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "JuanCalo", 
      "text": "Mi primer y unica visita al dia de hoy fue pesima, no obstante soy de dar nuevas ortunidas. La carta es reducida, clara y apetizible. Desafortunandamente finalize eligiendo el plato principal por descarte ya que ninguno de los tres anteriores que quise degustar estaban disponibles por falta de mercaderia, asi como la bebida que pedi también. La atención fue muy mala desde que llegamos hasta que nos fuimos teniendo que esperar 18 minutos que la camarera consiguiera cambio en el restaurant de al lado.\r\nDare una nuevo oportunidad ya que lo que estaba en carta era bueno."
    }, 
    {
      "date": "30 Ene 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Michifus_39", 
      "text": "no me gusto, ni el lugar , ni la comida, bueno el servicio, esperaba sabores que no encontre carta corta y reiterativa"
    }, 
    {
      "date": "28 Dic 2006", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Lujanero", 
      "text": "Es una carpa y me tocó una noche de viento. Es sucio, costoso y el servicio deja mucho que desear. Las mozas estaban mal arregladas.\r\nNo lo recomiendo. Poca luz. Sillas de madera de club social. No merece estar en la guía."
    }
  ], 
  "buenos": [
    {
      "date": "30 Dic 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "santiago_schl", 
      "text": "me parecio muy caro por lo que comi, la atencion normal/mala y la ambientacion no tiene nada envidiable."
    }, 
    {
      "date": "2 Feb 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "KariG", 
      "text": "Cuando llegamos nos dijeron que no habia leche de coco (ingrediente fundamental en la cocina Thai). Decidimos darle una oportunidad a los otros platos. Pedimos langostinos, y nos trajeron 3 camarones,  /-$40. No tiene carta de vinos, te \"cantan\" los dos que tienen. No tenian un pescado, nos dieron otro. Se inventaron el plato, pero lo cobraron como si hubiera tenido la leche de coco (que si no se puede hacer a mano, se consigue en cualquier supermercado, marca Socco). Eramos 3 meses y la moza brillaba por su ausencia. No volveremos, bajó mucho la calidad."
    }, 
    {
      "date": "27 Nov 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "vdychter", 
      "text": "Comida original en un lugar distinto para cambiar un poco de ambiente y salir de capital."
    }, 
    {
      "date": "27 Feb 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "hombrehumano", 
      "text": "Fuimos con mi mujer sabado a la noche, el lugar simple sin grandes pretenciones pero lindo prolijo. Mesera calificando el servicio podria decir que no era buena, pero si buena predisposicion y buena onda. Comida muy buena, compartimos entrada (calamares fritos con unas salsas), PP pedi pollo con castañas de Caju y salsa de soja (recomiendo) y postre compartimos helado con miel y coco. Bebidas sin alcohol. con descuento de LN, gastamos 150 aprox. \r\nRecomiendo, vale la pena."
    }, 
    {
      "date": "28 Ene 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "nicociar", 
      "text": "La comida esta bien, el servicio tambien aunque se olvidaron de traer el vino hasta que se lo reclamamos, la carta de vinos es escasa pero esta bien. Para ir en verano y comer al aire libre ya que adentro se siente el olor a comida de la cocina.."
    }, 
    {
      "date": "31 Jul 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "LilyWells", 
      "text": "Lugar muy agradable para ir con amigos y compartir varios platos. La comida, buena pero le falta picante. Carta de vinos: pobre. Servicio muy bueno. Lástima que no trabajen con tarjetas de crédito."
    }, 
    {
      "date": "13 Abr 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "acade95", 
      "text": "No es la primera ves que paso por lulu,s.y me parese unos de los mejores restaurante de la sona.donde se come rico,comodo.igual las porciones sean reducido un poco...hay que renovar los platos un poco,muy pocas obciones..la gente repite mucho la visita a lulus...."
    }, 
    {
      "date": "2 Feb 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "cucaracha", 
      "text": "ademas de ser un lugar con mucha onda,la comida me parecio muy buena y sin pretenciones,el curru thay estaba delicioso..aunque un poco escaso,los langostinos estaban en su punto...soy clienta y volvere¡¡"
    }, 
    {
      "date": "29 Dic 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "tincho_101", 
      "text": "Esperaba mucho más de este lugar. Soy FANATICO de la comida Thai y me puse contento cuando supe hace un tiempo que habían abierto un resto thai en zona norte. Ayer lo conocí. No tenían ni salmón ni fideos de arroz (algo suuuuper básico para la comida thai). La carta no es nada amplia y si encima tienen pocas cosas se complica. La atención muy buena y el ambiente lindo aunque nada del otro mundo. Una lástima que no tengan ningún trago con maracuya (también típica fruta tailandesa). CONCLUSION: Me quedo MIL VECES con el resto thai Lotus!! La comida es mucho mejor y hay el triple de opciones!"
    }, 
    {
      "date": "8 Ago 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Verin", 
      "text": "Muy buena combinación de sabores.Riquísimas las salsas para acompañar los platos.\r\nEl personal que atiende las mesas debería estar enterado de lo que se ofrece en el lugar."
    }, 
    {
      "date": "21 Jun 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Juanjozzz", 
      "text": "Lugar muy recomendable para comer algo diferente."
    }, 
    {
      "date": "4 Abr 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Duckybaires", 
      "text": "La comida increíble. Exacta la textura del salmón. Una explosión de sabor. Delicioso. La variedad de postres es poca. Buena la atención."
    }, 
    {
      "date": "23 Feb 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "amolasranas", 
      "text": "El lugar es muy sencillo pero cabe destacar el esfuerzo para darle calidez. No obstante es muy ruidoso el patio cubierto. \r\nLas dos entradas que pedimos eran ricas: langostinos   y pinchos de pollo. La cazuela de pescado tambien pero como llegó muy demorada se ma habia ido el apetito. No comi postres pero noté que los buñuelos de banana son los mismos que sirven en el Lotus Tai de Ortega y Gasset. Y si de comparacion hablamos me quedo con la cocina del Lotus, que tiene mas identidad oriental."
    }, 
    {
      "date": "8 Feb 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "faber100", 
      "text": "Buen lugar para comer una cocina poco habitual en la zona. La carta es tentadora, si bien repite un poco algunos de los sabores entre entradas y postres. Todos los platos salen con un arroz muy bien hecho y son suculentos.\r\nMe pareció bien que, a pesar de ser chico, tuviera separación entre fumadores y no fumadores (en provincia esto no es obligatorio).\r\nLa atención fue correcta y el ambiente es bastante íntimo: festejamos un aniversario y salimos muy contentos. Recomiendo reservar porque se llena bastante."
    }, 
    {
      "date": "21 Dic 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "gabeto", 
      "text": "El lugar es un bolichito con algo de \"onda\". La comida es bastante buena lo mismo que la atención. No lo recomendaría específicamente denro de la mejor cocina oriental pero es una buena opción para una cena casual en Zona Norte."
    }, 
    {
      "date": "7 Dic 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "muribelarrea", 
      "text": "Muy buena la comida y muy bien ubicado el restaurante. Ahora el lugar es simplemente un galpon pintado de rojo sin el menor atractivo. El tiempo acompaño, pero en epocas invernales se puede llegar a poner incomodo, especialmente si uno fuma. Podrian entrar en el siglo XXI y aceptar tarjetas de credito."
    }, 
    {
      "date": "30 Nov 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "ValeMax", 
      "text": "El ambiente calido intimo ideal para una cena romantica como la que disfrutamos nosotros,la comida muy buena si te gustan los sabores y platos del sudeste asiatico. Una excelente opción en Zona Note. Buena relacion precio/calidad"
    }, 
    {
      "date": "4 Sep 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Friedrich", 
      "text": "La comida buena en general, los platos no son tan picantes como en otros lugares de comida Thai, pero muy sabrosos y bien presentados. \r\nEl lugar es agradable, no mas. Cuenta con sector fumador y no fumador bien separados. La atención de la chica fue muy buena."
    }, 
    {
      "date": "4 Ago 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "Cristy", 
      "text": "La comida está muy bien y la carta ofrece atractivas posibilidades muy bien logradas, fui varias veces y siempre comí bien. El \"salón\" fumador (terraza cubierta con plástico) es una heladera en invierno, prefiera no fumar o vaya muy abrigado. La atención es cordial y descontracturada. Volveré pero cuando haga mas calor."
    }, 
    {
      "date": "4 Ago 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "xexi", 
      "text": "Un poco de frío pero hace frío en todos lados"
    }, 
    {
      "date": "20 Abr 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Trix", 
      "text": "La comida es muy buena, he comido en varios restaurantes asiáticos y la verdad es que saben muy bien cómo preparar los más exquisitos sabores. El ambiente es muy íntimo y la atención es muy buena también. La moza describe los paltos y recomienda la mejor manera de comer los platos. Es para recomendar."
    }, 
    {
      "date": "17 Mar 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "pulcino", 
      "text": "Para destacar: el lugar está armado con muy poca plata. El techo es de chapa y demás. Si quiere cobrar hay que invertir. La comida, de tailandesa no tiene nada, aunque supuestamente el dueño vivió en ese país y tiene años de experiencia con este estilo de restaurantes. No vayan."
    }, 
    {
      "date": "16 Mar 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "mailnicob", 
      "text": "Muy buena comida y cálida atención. OJO!, es recomendable si se busca una noche informal, el lugar es distendido y el ambiente super casual.\r\nLa comida es excelente, los sabores son realmente característicos del sudeste asiático. - Vayan sin miedo a lo picante porque hay opciones.\r\nTotalmente recomendable.  - atención 10 puntos."
    }, 
    {
      "date": "10 Mar 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "hogan", 
      "text": "La comida muy buena. La moza costó encontrala a veces. Bastante olor a comida, asi que deberían invertir en extractor o mejorar.\r\nLo recomiendo, para probar algo distinto."
    }, 
    {
      "date": "24 Feb 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "alejofre", 
      "text": "La comida es pasable, aunque no me animé con más al ver el espacio en el que cocinaban. La atención es esmerada, pero no alcanza. La ambentación es una especie de carpa, mesas malas con individuales de papel, nada cuidado.\r\nSería un lugar más aceptable, si el precio no fuera tan pretencioso. Les falta mucho."
    }, 
    {
      "date": "10 Feb 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "cloper", 
      "text": "Uno de los pocos lugares de zona norte para ir en pareja. Buena comida thai. Lindo ambiente. Pocas mesas. Recomendable."
    }, 
    {
      "date": "2 Feb 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Orker", 
      "text": "Desde que fuimos a Tailandia, somos fanaticos del Pad Thai, un plato clásico. Probamos también el pollo con castañas de cajú. Ideal para una buena noche con ganas de comer picante, bastante abudante y sabroso."
    }, 
    {
      "date": "15 Nov 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "AnneT", 
      "text": "Después de vivir ocho años en Tailandia, puedo afirmar: esto no es cocina Tailandesa."
    }, 
    {
      "date": "26 Oct 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "pebetito", 
      "text": "Muy agradable y sorprendente lugar. \r\nSin dudas para ir para comer una cocina diferente sobre todo en veranito.\r\nThailandia con cuidado y respeto. Recomendable."
    }, 
    {
      "date": "26 Jul 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Golosita", 
      "text": "Una excelente iniciativa de comida tailandesa en Zona Norte. \r\nLos platos están bien logrados, el lugar es sencillo, con pocas mesas. La atención es buena, el cheff es muy amable y esperamos que le vaya muy bien. \r\nVolveremos."
    }, 
    {
      "date": "15 Jul 2006", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Fatima", 
      "text": "La comida es buena, pero por el mismo precio se come en lugares mejores. \r\nMuy cálida la ambientación. \r\nEl servicio es pésimo: al terminar la comida estábamos tomando tragos y charlando. ¡Se acerca la moza y nos dice que si nos faltaba mucho para irnos porque había una reserva! \r\nEn otras palabras, nos querían echar."
    }
  ], 
  "excelentes": [
    {
      "date": "2 Jul 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "violeta2012", 
      "text": "Muy buena comida y muy buena atención. El lugar es chico y no está muy decorado pero no molesta. Lo único malo es la carta de vinos. Pero es un muy buen lugar para probar platos diferentes y ricos."
    }, 
    {
      "date": "18 Jul 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "solofotoss", 
      "text": "Me encantó! Las mozas divinas, muy atentas en los detalles. La comida espectacular. Ambientación muy creativa, creo q es mejor para ir en veranito."
    }, 
    {
      "date": "20 Dic 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Aguspaz", 
      "text": "Excelente combinación de sabores orientales, en un lugar tranquilo, sin pretensiones. Muy buenas las Margaritas como trago. La carta de vinos pobre. Los postres, que se comparten con el restó de al lado son buenos."
    }, 
    {
      "date": "31 Oct 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "agus_C", 
      "text": "Muy rica la comida. Los sabores perfectos. Los camareros muy amables y supieron recomendar los platos. El lugar es muy canchero, informal y relajado. Muy lindo, para volver."
    }, 
    {
      "date": "6 Jun 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "cool", 
      "text": "adoro esos sabores, los platos son exquisitos, si bien el lugar no es super es agradale, ojo con la mesa sel balcón te pasan todos los platos por tu lado. la atención es regular,pero no por mala voluntad parece faltos de instruccion en el tema, la carta de vinos escasa y los postres no me atraen,a pesar de los incovenientes yo lo recomiendo por lo bueno de los platos y la buena vibra. además es abundante con un plato no son necesaria si bien estan buenas las entradas."
    }, 
    {
      "date": "30 May 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "andresb", 
      "text": "Un lugar chiquito, muy cálido, buena música, muy buena atención, pero especialmente comida excelente.  Sabores y texturas muy cuidados, combinaciones exóticas. Un festival para paladares exigentes. Si son varios en la mesa traten de pedir todos distinto para poder degustar un poco de cada uno. Una para recomendar: la sopa de leche de coco... tremenda! Volveremos por mas!"
    }, 
    {
      "date": "15 Feb 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Pitagoras", 
      "text": "Buen ambiente en el bajo de San Isidro, pegado a la vía del tren de la costa. La comida es increíble, especialmente para paladares que adoran lo agridulce. Buena atención. Sin duda mi lugar de comida Thai."
    }, 
    {
      "date": "11 Ene 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Vali", 
      "text": "La comida es EXCELENTE es la segunda vez que vamos el ambiente muy càlido pero esta vez fallo la atenciòn, tuvimos que esperar 40 min para que nos cobraran, luego de solicitar la cuenta varias veces...una làstima."
    }, 
    {
      "date": "22 Oct 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "p4z_", 
      "text": "buen ambiente, comida (aunque pueden tardar) quizas un poco chico el espacio que hay para la gente que da vueltas... pero en general, una buena experiencia."
    }, 
    {
      "date": "13 Ago 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "filipina", 
      "text": "Nos encanta, vamos seguido, esta ves fuimos seis y todos facinados. La comida exelente como siempre,y nooo te quedas con hambre!! da gusto quedarce un buen rato despues de comer, bien por las sillas!! Marcelo el dueño y su mujer, siempre atentos, felicitaciones y sigan asi!"
    }, 
    {
      "date": "2 Ago 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "lagula", 
      "text": "Esta ves fuimos 6 personas, nos encanto a todos, pedimos todo diferente y probamos todos los platos, uno mas rico que el otro, siempre la misma exelente calidad que no baja como suela pasar, los duenios son muy simpaticos y se los ve trabajando y disfrutando, los felicitamos, como siempre vamos a volver"
    }, 
    {
      "date": "19 May 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "monetera", 
      "text": "Me mató!!! ya nos lo habían recomendado, mi marido y yo estuvimos en thailandia, teníamos el recuerdo y fue rememorar.\r\nLos dueños muy macanudos, bien, parece estar en otro país."
    }, 
    {
      "date": "13 Mar 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "AleT", 
      "text": "Los sabores de los platos son espectáculares, así como las salsas. Nos atendieron muy bien recomendándonos perfectamente en todos los platos.\r\nEl ambiente es único, rústico pero bien arreglado.\r\nFaltaría que incorporen pagos con tarjetas."
    }, 
    {
      "date": "19 Feb 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "tussu", 
      "text": "Todo muy lindo... pocas mesas, bastante reservado, un poco cerca las mesas por lo cual escuchás las conversaciones ajenas pero buen sirve para sacar nuevos temas!!!"
    }, 
    {
      "date": "10 Feb 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Eric_", 
      "text": "La comida es excelente, sabores a los que no estamos acostumbrados. \r\nEl servicio es muy bueno y el ambiente muy agradable. \r\nRecomiendo reservar afuera ya que adentro, por ser muy chico hay olores de la cocina."
    }, 
    {
      "date": "5 Feb 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Champion", 
      "text": "La verdad, me sorprendieron los sabores que experimenté. Gente amable y simpática. Seguro volveré más de una vez. Suerte."
    }, 
    {
      "date": "5 Feb 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "yozz", 
      "text": "Excelente comida thai hecha por gente que sabe. He comido en diferentes partes del mundo este tipo de comida y Lulu''s bar está al mejor nivel."
    }, 
    {
      "date": "26 Ene 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "dehierro", 
      "text": "Nos encantó. Fui varias veces, siempre quedé bien con quienes haya ido. Familia amigos, pareja.\r\nLindo lugar agradable, fresco, simple y con buen gusto. Es lo que es, relax, no pretencioso y muy amistoso. La comida es increíble. Delicias, sabores picantes, diferentes, pero a la vez nada delirante. \r\nEl ambiente es variado y si sos de la zona te encontrás con conocidos seguro.\r\n¿Qué más? nada igual en San Isidro, es pintoresco y comés como los dioses. Si te interesa tener el mozo al lado y que te llene la copa antes de que este vacía, andá a otro lado. La atención es correcta pero distendida. Para los que estamos un poco acartonados por nuestros días laborales, es un lugar donde de verdad te relajás. No hay que ir de punta en blanco y viajás con los sentidos."
    }, 
    {
      "date": "11 Ene 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Nairon", 
      "text": "Exelente todo, la onda, los sabores, los sonidos, la gente. Archihiperrecomendable!"
    }, 
    {
      "date": "29 Dic 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Vivian", 
      "text": "El ambiente es muy sencillo pero muy agradable, la atención es muy cordial, atenta pero respetando el espacio. \r\nVolveré sin dudas porque es un lugar para disfrutar con distintos sentidos, aunque me va a ser difícil probar otros platos: el \"paneng gung de langostinos\" se convirtió en mi plato estrella del 2006."
    }, 
    {
      "date": "10 Dic 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Fer141", 
      "text": "El lugar es especialmente agradable, la comida es muy original, sabrosa, y divertida; la atención muy esmerada (la moza de anteojitos no tenía experiencia pero la reemplazó con muy buena onda)."
    }, 
    {
      "date": "25 Oct 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "andycook", 
      "text": "¡Muy bueno! Superó ampliamente mis expectativas, compartimos varios platos y ¡eran todos muy pero muy buenos! El lugar es muy chico sin pretensiones y el servicio más que correcto. ¡Sigan así!"
    }, 
    {
      "date": "25 Oct 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "TitiHenry", 
      "text": "Un lugar distinto con comida muy sabrosa y original. \r\nExcelentes los pescados y mariscos, muy frescos y al dente. \r\nPara recomendar."
    }, 
    {
      "date": "6 Oct 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "luliarmando", 
      "text": "muy buena onda, cerca del rio y la gente que va con mucho estilo. besos"
    }, 
    {
      "date": "24 Sep 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Solecigna", 
      "text": "Superó las espectativas: por fin una propuesta diferente en el bajo de San Isidro. Es un lugar tan especial, ya que siempre primó la buena onda, nos invitaron unos drinks y nos quedamos hasta tarde. Muy buena energía.\r\nVamos a volver pronto."
    }, 
    {
      "date": "23 Sep 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "grolo", 
      "text": "Una comida distinta al asado cotidiano. Podríamos haber comido, hasta la salida del sol. Los platos son sabrosaos e increiblemente livianos.\r\n¡volveremos!."
    }, 
    {
      "date": "23 Sep 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "colo84", 
      "text": "ES excelente esta restaurante. La verdad que la atención por parte de Noelia y Cecilia (creo que esos son los nombres de las dos encargadas de salón) es increíble. Saben de lo que hablan y sienten pasión por la gastronomía teniendo de este modo un gran criterio para recomendar platos a los comensales. \r\nTodos los platos tienen una excelente combinación de ingredientes y son abundantes. La verdad que es un lujo en San Isidro; los platos están debidamente equiilibrados en sabores, texturas y presentaciones."
    }, 
    {
      "date": "22 Sep 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "clucci", 
      "text": "Con vino postre y café fueron $ 65 por persona muy bien gastados!! Nos acompaño el che, encantador y nos convidó con champagne porque celebraba mi cumple... buen gesto que se agradece. A cuidar el detalle de los no fumadores please!!! no nos tienen en cuenta"
    }, 
    {
      "date": "5 Sep 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "ark", 
      "text": "Pequeño lugar de comida típica de gran calidad y bien atendido. \r\nMuy recomendable para la gente que le gusta la comida thai."
    }, 
    {
      "date": "2 Sep 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "LaNanis", 
      "text": "Muy rica comida, el lugar es chico pero muy cálido. La atención fue excelente. Un lugar para recomendar. Consejo: vayan con reserva."
    }, 
    {
      "date": "2 Sep 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "ferrobirosa", 
      "text": "Espectaculares platos, aromáticos y sabrosos. Ambiente muy agradable y mejor servicio. Más que recomendable."
    }, 
    {
      "date": "26 Ago 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "larubia", 
      "text": "El lugar es muy chiquito, entonces es un poco ruidoso, pero la atención es excelente y la comida también. \r\n¡Vamos a volver seguro!"
    }, 
    {
      "date": "26 Ago 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "DanyEl14", 
      "text": "Muy bueno el lugar, muy buena la atención del cheff y de \"Noelia\" que fue quien se bancó a los ocho locos que éramos. Empezamos probando diferentes entradas y para destacar está el pollo (tipo brochette) que viene con unos bollitos de arroz para mojar en la salsita que viene aparte. Los langostinos con hongos son espectaculares y las verduras fritas, muy buenas. \r\nComo plato principal y para destacar, el pollo con castañas. \r\nTema postres: muy bien también, en especial los buñuelos de banana con helado de crema, y los que vienen con arroz con leche de coco acompañados de frutas exóticas. \r\nLos platos son abundantes y suficientes para gente de buen comer. \r\nNo hay gran variedad de vinos, pero hay buenos tintos y blancos. \r\nEl lugar es chiquito, con lo cual hay que reservar para asegurarse la mesa. \r\nPor momentos la música sonaba muy fuerte. Nosotros que éramos ocho y comimos entradas, postres, cuatro botellas de vino de $30 y dos rondas de café, gastamos $65 por persona, que en relación al tipo de comida y por como la pasamos no es caro. \r\nLa única contra es que a la una de la  mañana casi nos apagan las luces porque ya cerraban, así que tuvimos que irnos a otro lado a seguir charlando.\r\nEn definitiva: Recomendable, aunque no tiene espacio para no-fumadores y permiten fumar, eso puede ser una contra para el que le moleste el humo, como a mí."
    }, 
    {
      "date": "4 Ago 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "denisita", 
      "text": "Buenísima la atención, divertida la experiencia. \r\nAtendido por su dueño y cheff, muy personal."
    }, 
    {
      "date": "2 Ago 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "doguidog", 
      "text": "Excelente, el mejor lugar thai de Buenos Aires. \r\nSabores imperdibles y que no se parecen a los de ningún otro restaurante. Ya volví muchas veces y seguiré haciéndolo."
    }, 
    {
      "date": "27 Jul 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "braveman", 
      "text": "¿Comida thai en Buenos Aires?\r\nAuténtica comida thai en Buenos Aires es un descubrimiento. \r\nAtendido por su dueño y cheff es un descubrimiento aun mejor.\r\nEl curry rojo (hecho por él) es buenísimo. El pad thai era bueno, salvo que, para mi gusto, le faltaba un poco de \"kick\".\r\nEl comedor es chiquitito e íntimo y el servicio bárbaro.\r\nPara volver."
    }, 
    {
      "date": "22 Jul 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Gondolieri", 
      "text": "Al fin un digno restaurante Thai en Zona Norte. \r\nExcelente sabores, muy originales y equilibrados. \r\nPara el que le gusta la comida asiática, este lugar cumple con las expectativas. \r\nEl ambiente es muy bueno, con muy pocas mesas."
    }, 
    {
      "date": "19 Jul 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Edgardo", 
      "text": "Un lugar muy agradable con cocina exótica de primer nivel. Buena música y excelentes tragos. Lo recomiendo para ir en pareja o con grupo de amigos."
    }, 
    {
      "date": "12 Jul 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "CHIPRIOTA", 
      "text": "Excelente. Un nivel y una sofisticación en platos difícilmente encontrable en ningún otro lugar de Buenos Aires. \r\nLa calidad de los ingredientes, los sabores y los perfumes de estas comidas hacen que uno quiera volver muy seguido. \r\nImperdible."
    }, 
    {
      "date": "10 Jul 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "gonzalite", 
      "text": "Una muy grata sorpresa. Es de los restaurantes que le están haciendo falta a la noche de Buenos Aires. Íntimo, lindo, acogedor, con sabores que sorprenden. \r\nPara recomendar."
    }, 
    {
      "date": "8 Jun 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "VKdesign", 
      "text": "Como vecina del bajo de San Isidro no puedo más que felicitar al cheff/dueño por la iniciativa de abrir un lugar así en San Isidro y realmente espero que le vaya super bien ya que la comida fue excelente y la atención muy buena también. \r\nEl sabor y los perfumes de lo que probamos me parecieron muy sutiles, especiales y agradables. \r\nLa presentación de los platos, impecable y el tamaño de las porciones, perfectas. \r\nEl cheff Marcelo Morelo nos ofreció un vino blanco de una bodega boutique que nos encantó.\r\nSuerte."
    }
  ]
}