{
  "malos": [
    {
      "date": "6 Ago 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "gpsito", 
      "text": "Mis \"langostinos\" no eran langostinos sino camarones muy chicos; estaban incomibles, es mas, creo eran congelados. Venian bañados en una salsa de dudosa consistencia y encima de papas. Deberian concentrarse mas en la calidad de la comida, no en la cantidad. De que sirve una cantidad generosa si es de mala calidad? El postre estaba pasable. Nunca mas visitaremos este lugar. La cuenta salio $298 por dos almuerzos con un solo vaso de vino."
    }
  ], 
  "buenos": [
    {
      "date": "26 Dic 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "mikaela", 
      "text": "Esta cerrado..."
    }, 
    {
      "date": "25 Nov 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Tokutake", 
      "text": "Se cerro y ahora há cambiado como Cavadango"
    }, 
    {
      "date": "14 Sep 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "WilliamTAF", 
      "text": "No es gran cosa, tiene todo el aspecto de los restaurantes de los años 70 80, se puede comer al medio día con tiempo y aceptablemente bien.\r\nLa atención es siempre de mozos experimentados sin sobrecargar la presencia. Los detalles de atención: el jerez antes de empezar, buen pan y ventanales hacia la calle, dan la sensación de importancia de comer afuera que se sentía cuando eramos chicos. Tradicional, bien!."
    }, 
    {
      "date": "28 Jul 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Coryrp", 
      "text": "Muy rica la comida. Muy abundante. El servicio excelente. Los mozos muy buena onda. Un lugar tranquilo, familiar."
    }, 
    {
      "date": "11 Jun 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Michelli", 
      "text": "Una experiencia interesante. Aparentemente no les gusta recibir clientes nuevos, la atención es de lo peor. Capaz a los habitués les va mejor. Para no volver"
    }, 
    {
      "date": "5 Jul 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "bomvivant2008", 
      "text": "La comida estaba muy rica, pero entre el precio y los Octagenarios camareros sin ganas de atender caras nuevas, me quede sin ganas de volver."
    }, 
    {
      "date": "23 May 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "didi23", 
      "text": "tradicional, tranquilo. muy buenas pastas y ensaldas muy abundantes. los mozos muy bien dispuestos."
    }, 
    {
      "date": "14 Jul 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Gigiyjavi", 
      "text": "Sin pretensiones desmesuradas. Menú y atención de afortunado viejo estilo. \r\nQuien añore los viejos buenos tiempos, se sentirá bien a gusto. Si estuviese en Palermo, se hubiese convertido en esos lugares que -sobreviviendo a las tentaciones de las reformas de la arquitectura fashion- se tornan \"de culto\" de cierto publico \"bourgeois-boheme\"."
    }
  ]
}