{
  "buenos": [
    {
      "date": "30 Dic 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "murno", 
      "text": "La comida es correcta,si opta por  parrilla libre es la mejor opcion, a veces ocurre que la carne sale mal cocida,no tiene variedad de  achuras,pero tampoco esta tan mal,las papas fritas ,muy buenas ,te traen las veces que le pidas,tenes la opcion si vas en familia de una gaseosa grande  ,  vinos normales\r\nprovoleta mas pequeñas que las del comienzo pero si queres otra te la hacen,lo unico que criticaria  y me molesta bastante a nivel personal,es la falta de  aire acondicionado,hace calor incluso en epocas invernales ,la cocina esta atras,y el calor se nota,opte por no ir en epocas de calor."
    }, 
    {
      "date": "29 Dic 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "menypat", 
      "text": "He concurrido varias veces a este local. La carne la sirven demasiado cocida para mi gusto y la calidad no es homogenea, dentro de esto las provoletas y el asado de tira es lo mejor que ofrecen , la atención es buena , el ambiente no. La carta de vinos es muy reducida aunque con buenos precios."
    }, 
    {
      "date": "23 Dic 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Rolin", 
      "text": "Al precio del tenedor libre (23) hay que agregarle toda la bebida y los postres. Además cobran un SERVICIO DE MESA????? Con lo que el precio de 23 desaparece por completo. Es una lástima. Hay muchas cosas que podrian mejorar. Suerte."
    }, 
    {
      "date": "7 Dic 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "camyje", 
      "text": "Primer comentario, saque la direcciond esta pagina, muy buen lugar, llame a las 21 me reservaron la mesa, llegamos, muy buena carne y achuras, variedad, pollo, cerdo y muy barato. Estuvo muy bien gracias al lugar y a la pagina que saque la info."
    }, 
    {
      "date": "1 Sep 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "lajos", 
      "text": "Fui con diez amigos a festejar un cumple y comimos barbaro. Las achuras muy buenas (incluido mollejas  y chinchus) y muy bueno el vacio. Lo unico malo es que trajeron unos porciones de asado \"no muy cocidas\" y tardaron un poco en traernos toda la carne que pedimos, pero es comprensible porque eramos mucho. La verdad es que lo recomiendo."
    }, 
    {
      "date": "4 May 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Colorin", 
      "text": "Por ser parrilla libre es muy buena la comida, no hay mucha gente (hay lugar), el precio es adecuado $20 por persona s/bebida ni postre(ya que te cobran s.mesa.) Volvería a ir."
    }, 
    {
      "date": "27 Abr 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Elcritico", 
      "text": "La parrilla es buena, nada de otro mundo pero es buena. La atencion es correcta pero la ambientacion no es muy linda que digamos, puede mejorar."
    }, 
    {
      "date": "22 Dic 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Andru84", 
      "text": "La atencion es muy buena, el lugar muy calido; típico de barrio. El precio es accesible. Lo recomiendo."
    }
  ], 
  "excelentes": [
    {
      "date": "5 Ago 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "stef", 
      "text": "El lugar es muy bueno, me gusta mucho. Es muy adecuado a la zona. La comida es espectacular y la atención de maravilla. Me gusto que también hayan algunas minutas para los chicos, y que las papas fritas también sean libre incluidas en la parrilla ya que con los chicos pedimos varias a un mismo precio. La verdad quede encantada con ese lugar. Es un lugar recomendable."
    }, 
    {
      "date": "25 Ene 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "alilo", 
      "text": "Fuimos para el cumpleaños de mi esposo.\r\nLa atención es muy cálida y el ambiente muy agradable, todos los invitados quedaron muy satisfechos.\r\nEl tenedor libre es realmente libre, se puede repetir de todo, incluído provoleta todas las veces que se desee."
    }, 
    {
      "date": "25 Ago 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "melibre", 
      "text": "Trato y comida muy buena."
    }, 
    {
      "date": "25 Ago 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "ruth", 
      "text": "Todo excelente."
    }
  ]
}