{
  "malos": [
    {
      "date": "12 Feb 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Andros", 
      "text": "La hamburguesa completa floja, común. El panqueque de manzana malísimo. Lo peor fue que la moza, dentro de todo era atenta, me preguntó cuando terminé que tal había estado el panqueque. No sabía que decirle y le dije \"más o menos\" y me dijo que siempre tenían problemas y nunca les salía bien. Comí afuera, bien pero ruidoso.\r\nNo recomendable."
    }
  ], 
  "buenos": [
    {
      "date": "19 Feb 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "fcorbalan", 
      "text": "Impresentable, muy sucio y pésima atención!. Había una cucaracha enorme en la panera la cual cayo sobre la mesa y el mozo rápido tiro al piso pero lo peor de todo es que ningún encargado se presento para pedir disculpas y se negaron rotundamente a hacer un descuento o atención ya que \"no es su política\""
    }, 
    {
      "date": "16 Sep 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "dbors86", 
      "text": "riquisimo todo y abundante! la atencion muy cordial! volvere"
    }, 
    {
      "date": "3 Sep 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "temistocles_73", 
      "text": "Buena atencion, pizza muy rica y con abundante relleno. Para volver"
    }, 
    {
      "date": "8 Jun 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "mauser_fdm", 
      "text": "Recien termino de comerme la primer pizza de ahi, la pedi por telefono.\r\nExcelente atencion, gente muy copada, hasta el pibe del delivery buena onda.\r\nPrecio bastante razonable, 35 por una grande de muzzarella, me agregaron dos porciones de faina de arriba. Un golazo"
    }, 
    {
      "date": "6 Sep 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "jdfinchster", 
      "text": "Si bien no habia mucha gente, ya que no era a la hora pico, la comida tardo un poquito mas de lo debido. Pero compenso la buena atencion de la camarera.\r\nEl ambiente es bastante informal y es correcto, en cuanto a la comida si es muy buena, el plato es abundante y es lo que esperas si queres llenarte con  una porcion. Es una buena opcion para combinarlo con el cine village... volveria."
    }, 
    {
      "date": "11 May 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "JimenaP", 
      "text": "Fuimos con amigos a comer el sabado a la noche porque era el unico lugar que encontramos que entrabamos todos. El mozo muy atento, pero tardaron casi una hora en traer 2 pizzas: solo llego una y la otra el mozo nos dijo que se la habian confundido con otra mesa y que se la habian llevado pero ya estaba en camino, asi que comimos por separado. \r\nNada especial..."
    }, 
    {
      "date": "5 Sep 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Cecioasis", 
      "text": "Mi experiencia en este restaurant fue buena más que nada por el hecho de que estábamos apuradas para ir a ver una película y el servicio fue muy rápido y atento. De todos modos,la comida, si bien estaba rica, no era nada muy especial. Está bueno para comer sin mucha formalidad o para ir a tomar una cerveza."
    }, 
    {
      "date": "19 Dic 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "LeonardoPerez", 
      "text": "Es un restaurant no muy caro y la ambientación es aceptable, pero el servicio es MUY MALO. Me sirvieron la cena sin haberme limpiado la mesa, terminé de comer sin beber nada ya que no me trajeron la bebida durante toda la cena. Y para pagar la cuanta tuve que ir hasta la caja ya que no veía ningún mozo durante un tiempo considerablemente largo. Por todo ésto NO recomiendo el lugar."
    }, 
    {
      "date": "19 Ene 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "vicp", 
      "text": "La cebolla de la fugazzetta estaba muy salada. Nos pareció un poco caro para ser pizza."
    }, 
    {
      "date": "7 Oct 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "juampycure", 
      "text": "Recomiendo este lugar para ir a comer pizza antes o luego de ir al Village Recoleta. Es el lugar que siempre elegimos con mi novia, en las ocasiones que estamos por la zona con ganas de comer pizza, pues consideramos que es la mejor opción en cuanto a precio y calidad en la zona, para este tipo de comidas. Las pizzas son ricas (principalmente la de ananá y la napolitana). \r\nEl servicio es aceptable. Si bien quizás no iríamos directamente a Puerto Montt, considero, sin embargo, que es recomendable, como ya he dicho, para ir a comer después del cine o si se está por la zona con ganas de una rica pizza."
    }, 
    {
      "date": "5 Oct 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "cezu", 
      "text": "Me pareció muy cara una pizza de napolitana con jamón ( veinticinco pesos), cuando en todos lados, especialmente en la competencia, están a veinte pesos.\r\nLa atención fue muy coordial y la comida buena."
    }, 
    {
      "date": "12 Jul 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "elrafa", 
      "text": "Buena pizza y picadas, fui varias veces, no porque sea buenísimo, sino porque la atención es cordial, la comida buena y el precio muy bueno."
    }
  ], 
  "excelentes": [
    {
      "date": "13 Jul 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "larraqui", 
      "text": "Fuimos a almorzar con mi hija y realmente es excelente, tanto la comida como la atención del personal...muy recomendable, vamos a volver!! Porciones abundantes y muy sabrosas y el precio acorde con la calidad y calidez que brindan. Nos tocó un mediodía soleado y pudimos disfrutar de una mesa en la vereda, el baño super limpio y el local en plena remodelación estaba recien pintado...se respira muy buena onda de parte de sus dueños y empleados."
    }, 
    {
      "date": "24 Abr 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "chefabril", 
      "text": "muuy buena comida, en cantidad razonable con muy buen sazon, atencion esmerada por parte del mozo, ya he ido varias veces y para mi es seguridad de buena comida, no es caro y esta en una zona concurrida. lo mejor que he comido son los ravioles rellenos de souffle de carne con salsa parissien espectaculares! definitivamente recomendable :)"
    }, 
    {
      "date": "3 Abr 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "karlosrivero", 
      "text": "Realmente muy buena la atención, pedimos una pizza grande y llegaron super a tiempo y muy sabrosa.  Nos trajeron tortillas como plus. Muy recomendado"
    }, 
    {
      "date": "27 Feb 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "tacamube", 
      "text": "lo conoci por un voucher de groupon, buena atencion, muy rica la piza. hay picadas interesantes. gracias"
    }, 
    {
      "date": "16 Mar 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "yosua", 
      "text": "primero y principal destaco la comida.desde la presentacion.el cheff de este restoran es exelente en ningun otro lado he comido las pastas q se comen en puerto montt."
    }, 
    {
      "date": "2 Mar 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Nycteris", 
      "text": "La atención es muy buena, estábamos sentados afuera y comenzó a llover, cayendo gotas de agua a nosotros y la comida, de inmediato llegaron los mozos y se llevaron los platos adentro. La comida estaba muy buena, en especial la milanesa y las papas fritas. El precio es conveniente."
    }
  ]
}