{
  "malos": [
    {
      "date": "3 May 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "tomas_fola", 
      "text": "fui el jueves, se nota que nos una parrilla donde va a comer la gente que sale todo los dias afuera, a mi no me gusto la verdad, la comida no es que estaba mal (pedimos unas papas sidney y una parrillada de lechon chivito y costillar - vino solo lechon y algo de costillar) nose si no era el día del parrillero pero esta muy seco tod y soso. la carta de vinos muy cara pedimos un nieto chico y lo pagamos $50, la joda salio $320 muy caro para la calidad, la zona y la comida en general"
    }, 
    {
      "date": "17 Abr 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Elverde", 
      "text": "El salmón que pidió mi esposa estaba pasado de cocción, la atención fue bastante a desgano, el salmón venía con tartará y hubo que reclamarla dos veces, e ambiente sigue siendo el mismo de siempre si bien no está mal es anticuado. Conclusión, no lo recomiendo."
    }, 
    {
      "date": "27 Mar 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Mils", 
      "text": "La comida fue realmente un espanto. Pedimos una porcion de costillar, era todo grasa. Siento que me deberían haber pagado a mi por comer eso en lugar de yo a ellos. Decepcionante. El mozo sabia lo que traia en la bandeja, porque no nos miro a la cara y no tuvo la delicadesa de preguntar por como estaba la comida. Era la primera vez que ibamos, no fuimos bienvenidos, y claramente no volveremos nunca!"
    }, 
    {
      "date": "12 Jun 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "valeydari", 
      "text": "fuimos el sabado 12 con mi novio y el moso nos atendio sin ganas. le preguntamos si el asado era para compartir y dijo que si pero eran cuatro pedacitos hervidos y con mucha grasa.\r\nla verdad para nada recomendable"
    }, 
    {
      "date": "7 Nov 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Obelix40", 
      "text": "Buscaba una parrilla que tuviera asado al asador. Una desilusión!! Era pura grasa. Tan es así que no pude comer casi nada por lo que la encargada del lugar me ofreció cobrarme sólo media porción. Ojo con los versos: los que dicen que el asado tiene que tener grasa, vayan a Los Talas del Entrerriano. Esa es la grasa justa (casi nada) y no lo que me dieron. Atención y ambiente buenos, pero no justifican comer mal. No vuelvo"
    }, 
    {
      "date": "21 Ago 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "Guille62", 
      "text": "Es la segunda vez que voy a este lugar y tuve la misma experiencia.La atencion es muy buena desde el recibimiento en la puerta,los mozos muy atentos. El lugar es impecable pero le falta una buena extraccion de aire.La comida,Chinchulines muy secos y algunos quemados como carbon, los riñones estaban ricos.El costillar duro como una piedra y lleno de grasa igual que la ultima vez que fui.Sin embargo veia pasar otros platos como pescados y pastas muy bien servidos.No entiendo que habran comido otras personas que dicen que es buena la carne o tal vez no conozcan otros lugares para comparar"
    }, 
    {
      "date": "4 Oct 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "berauli", 
      "text": "El lugar es bonito y acogedor, Tienen buena atencion solo que el chivito que comi esta muy seco y no me agrado. De todas formas volveria por una revancha"
    }
  ], 
  "buenos": [
    {
      "date": "1 Sep 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "guibian", 
      "text": "Volvi despues de mucho tiempo. El lugar se mantiene en buenas condiciones. Me parecieron altos los precios para el producto ofrecido. Comimos bife de chorizo que no eran como los recuerdo (bastante mas chicos). Se puede volver pero hay que pensarlo. La carta de vinos tiene precios también elevados."
    }, 
    {
      "date": "28 Jun 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "FGM1961", 
      "text": "Mitico restaurante de la zona. Se quedo en los 80 pero mantienen la calidad de las carnes aunque la trayectoria hace que se excedan en los precios. Los mozos sacados de las peliculas de Olmedo y Porcel, pero correctos."
    }, 
    {
      "date": "3 Nov 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "PATOFER2003", 
      "text": "Fuimos un jueves y pedimos la rueda parrillera, asado, cerdo y chivito. Todo estuvo muy rico. Igual el chivito para mi estaba un poco seco he comido mejores. Atencion muy calida!!!"
    }, 
    {
      "date": "15 Sep 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "CecidePalermo", 
      "text": "Este restó es una muy buena opción de parrilla en la zona. Pedimos minibifes de chorizo y papas rejilla y no nos equivocamos: muy buena calidad de carne y un parrillero que sabe cómo hacer su trabajo, sumado a un servicio atento y eficiente para un cliente habitué que nos agasajó con la amable invitación. Resultado: un almuerzo de trabajo muy disfrutable"
    }, 
    {
      "date": "9 Jul 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "adriel", 
      "text": "Muy lindo lugar, luminoso y tranquilo, donde se come una buena calidad de cortes de carne. La atención es dedicada y profesional y los precios son acordes a lo que ofrecen. Fuimos varias veces y no nos defraudó."
    }, 
    {
      "date": "5 Jun 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Nijdenmu", 
      "text": "Rica y sencilla la parrilla, porahi un poco caro para la zona, pero el ambiente es bonito, auqnue un poco ruidoso. Los mozos están muy bien"
    }, 
    {
      "date": "30 Ene 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "mar471", 
      "text": "Muy linda parrila, no la conocíamos, nos atendieron muy bien y muy bien hecho todo.  Volveremos."
    }, 
    {
      "date": "18 Sep 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "juampi_m", 
      "text": "cliente de La Calesita desde el día en que nací, y siempre vuelvo. Esta vez tardaron bastante en atenderme, pero no es relevante ante el excelente sabor y alta calidad de la carne (como siempre). Punto extra por la mesita que me armaron al sol. Totalmente recomendable."
    }, 
    {
      "date": "21 Ago 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Livra", 
      "text": "Fuimos por primera vez y el lugar nos gustó, tienen muchas cosas que no van a cambiar ya que es un lugar que esta hace años, la parrillada fue puras achuras, muy ricas pero a mi novio no le gustan y no se lleno con dos pedacitos de tira de asado y pollo deshuesado, la ensalada muy buena, el postre muy bueno, la atencion Excelente! nos regalaron dos copas de champagne. La carta de vinos es muy pobre, tienen pocas bodegas y no dejan elejir mucho, hay que quedarse con vinos caros nada mas, 7 pesos por servicio de mesa me parece demasiado. Volveremos por el Carré de cerdo a la naranja."
    }, 
    {
      "date": "24 Jul 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "ttjor", 
      "text": "La comida nos pareció muy buena, comimos parrillada, las achuras y el pollo muy buenos, la costilla de asado tirando a dura y parecía hervida con mucha grasa. El servicio podría ser mejor, aunque creo que fue el mozo que nos tocó que no se esmeró. $7 pesos p/persona el servicio de mesa me parece demasiado, sobre todo cuando te dan una mantequita para cada uno y ni te cambian los cubiertos entre la entrada y el plato principal. Los precios son altos, pero el balance fue bueno. Iremos por una segunda vuelta para ratificar nuestra impresión inicial."
    }, 
    {
      "date": "30 May 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "sancci", 
      "text": "La ubicacion es rebuscada,me recibio muy bien el muchacho del estacionamiento,pero el resto del servicio es deplorable,los baños dejan que desear.\r\nla comida es buena,sabrosa,buena porcion,no se puede decir nada,el ambiente esta bueno,acogedor,familiar,carta de vino aceptable,pero el servicio es malo."
    }, 
    {
      "date": "2 Ene 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Caleb", 
      "text": "Excelente parrilla. Ideal para visitar en familia entre Setiembre y Marzo. Una mesa al aire libre, y la calesita para los chicos. Las carnes al asador, muy bien preparadas, en su punto justo. El resto de la carta esta a la altura. Muy buenas pastas. Para recomendar los ravioles de salmon rosado con salsa de camarones. Las porciones son abundantes, y los precios muy razonables. La atencion es muy buena, con mozos de oficio. Estacionamiento propio."
    }, 
    {
      "date": "20 Dic 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Cucacuervo", 
      "text": "Un clasico para los q somos del barrio. Una carta muy completa de buenos platos, no solo parrilla. Aunque la especialidad del lugar es el chivito al asador, es lo mejor de la casa a mi gusto, junto con varias copas de postre. Los vinos una carta muy completa tambien. La atencion es excelente desde q uno entra hasta q se va. El ambiente muy agradable pero hay algo en lo q sigue fallando a pesar de la antigüedad del lugar, siempre, pero siempre, uno se va del lugar con olor a \\\"cocina\\\" es la unica critica, y es la q tuve siempre. Fuera de eso lo recomiendo"
    }, 
    {
      "date": "24 Nov 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "trasthornhado", 
      "text": "todo bien, pero me parecio un poco exagerado los precios, igual comimos bien y la atencion es correcta"
    }, 
    {
      "date": "3 Oct 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "natilici", 
      "text": "La comida nos gusto, el lugar normal.\r\nComimos rabas de entrada que estaban muy ricas, pastas y lomo, todo salio muy rapido y bien."
    }, 
    {
      "date": "13 Sep 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Homer0_Thompson", 
      "text": "Clasica parrilla/restaurante de platos abundantes y precios acordes. Muy bueno el asado al asador y la provoleta. Buen servicio y ambiente familiar. Si van un día con sol, es ideal para comer en el jardín."
    }, 
    {
      "date": "30 Ago 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "danynadal", 
      "text": "el lugar es sin ninguna duda formidable,en cuanto al  entorno,para comer en el jardin espectacular,me sorprendio la atencion,y la relacion precio por  lo que consumimos.volveremos y lo recomendaremos.felicitaciones."
    }, 
    {
      "date": "1 Jul 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Mpelle", 
      "text": "Muy agradable, cómodo y lindo lugar. Muy buena calidad, aunque tal vez pueden mejorar la presentación y especialmente \"el punto\" de cocción de las carnes. Mozos muy preparados, e impecables instalaciones. Buena relación precio/prestación, muy acorde con las expectativas. Volveremos por más."
    }, 
    {
      "date": "20 Jun 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "dikit", 
      "text": "un restaurante clasico, buena comida y mozos con experiencia ,es ideal para comer lechon y chivito al asador."
    }, 
    {
      "date": "6 Jun 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "H Daniel Otero", 
      "text": "Excelente lugar para comer la mejor calidad de carnes al asador y parrilla, y servidas al punto justo. Muy buena atención por parte de los mozos como los de antes, con amplia trayectoria. El estacionamiento es cómodo aunque un poco acotado para las horas pico y el salón es muy amplio. La ambientación un poco anticuada no es de destacar pero es agradable. Los precios un poco elevados pero las porciones son vastante grandes."
    }, 
    {
      "date": "31 May 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Koche", 
      "text": "Nos parecio muy caro. La ensalada no estaba buena..gastamos 90 pesos y compartimos un bife de chorizo.\r\nEl servicio de mes es de 6 pesos."
    }, 
    {
      "date": "25 May 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "SoyClau", 
      "text": "muy rico el chivito al asador, punto justo de cocción y carne de primera calidad, realmente sabrosa y tierna. Porción para compartir, las papas fritas excelentemente caseras y secas crocantes por fuera y húmedas por dentro, Uno de los mejores tiramisú por no decir el mejor que probé. Atención rápida y amable, correcta, ambiente familiar"
    }, 
    {
      "date": "24 May 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "arik", 
      "text": "Muy bueno el chivito al asador. El  salmón OK y el matambre al barro estaba ligeramente seco. El servicio es correcto y la ambientación, clásica, con un lugar al aire libre. Estacionamiento cómodo. Para ir con la familia o amigos."
    }, 
    {
      "date": "8 Mar 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Gabito", 
      "text": "Se come bien. Tiene carne al asador sumamente recomendable. Buena y experimentada atención. \r\nComimos al aire libre, muy relajados. Vuelvo sin dudarlo."
    }, 
    {
      "date": "30 Dic 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "dactork", 
      "text": "Cambió de dueño hace unos años pero mantiene la calidad de sus productos y un excelente servicio (el trabajo de los mozos es para resaltar). El lugar está muy bien conservado (parece un quincho gigante), manteles impecables, refrigeración perfecta. Amplio salón para fumadores.\r\nParrilla de primera (chivito, cordeo y costillar al asador son las estrellas), achuras muy sabrosas, cortes tradicionales muy bien grillados (la cocción sale tal como uno lo solicita).\r\nEl resto del menú no desentona: muy buenas las pastas, los pescados y las sugerencias del chef.\r\nEstacionamiento vigilado."
    }, 
    {
      "date": "23 Dic 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Beto57", 
      "text": "Es la segunda vez que voy, esta vez con mis compañeros de trabajo.  Había mucha gente por la época del año y por ende el ambiente muy ruidoso.  La atención bastante descuidada y tal como la primera vez que fuí, salimos todos con la ropa impregnada del aroma del asador. La comida buena aunque por el precio debería ser excelente (la porción de chivito al asador: $ 60.-)."
    }, 
    {
      "date": "15 Dic 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "CecidePalermo", 
      "text": "Buena calidad de productos en todos los platos y atención esmerada; es recomendable porque se come muy bien."
    }, 
    {
      "date": "14 Dic 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Nico1974", 
      "text": "Muy buen lugar para comer asado al asador, aunque fuimos un domingo al mediodía si bien estaba lleno el lugar no tuvimos que esperar mesa. No es barato pero lo vale."
    }, 
    {
      "date": "8 Nov 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "AnnaKarine", 
      "text": "Es un lugar espacioso y agradable, pero no pudimos comprobar la rapidez en el servicio, ya que éramos pocos comensales en el salón esa noche. La atención fue muy buena, y en cuanto a la comida, el lechón y el chivito estaban excelentes, pero la carne vacuna estaba un poco dura. Los postres no se destacan, pero son buenos."
    }, 
    {
      "date": "20 Jun 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Chelein", 
      "text": "un clásico que no defrauda.\r\nNunca será el mejor pero siempre está bueno.\r\nEl servicio es bueno, la cocina en general es bastante buena, pero los cortes de asador son un poco irregulares, a veces excelente y a veces sólo bien"
    }, 
    {
      "date": "28 Sep 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "paprini", 
      "text": "El asado es muy bueno y tienen una excelente variedad (chivito, cordero). Las achuras son de primera. Papas fritas gruesas y en serio, nada de Mc polvo. Lugar excelente para amigos y familia. No es barato, pero aún no llega a ser caro. Reocmendable!."
    }, 
    {
      "date": "27 Sep 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Lucimar", 
      "text": "Muy buena atención como asi tambien buen estacionamiento. Ambiente cálido para disfrutar."
    }, 
    {
      "date": "7 Ago 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Leoelflaco", 
      "text": "Muy buena parrilla, ambiente sobrio y agradable, porcion abundante, y lo que nunca todo estaba bien cocinado a pesar que pedimos variado."
    }, 
    {
      "date": "19 May 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "PuraMalta", 
      "text": "La relacion calidad precio es muy buena, es un lugar al que se puede volver y comer tanto un buen plato de pastas como carne al asador."
    }, 
    {
      "date": "26 Feb 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "ruchilu", 
      "text": "Una buena cantina. vuelvo."
    }, 
    {
      "date": "13 Feb 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "mariji", 
      "text": "Es una buena cantina, los platos son extremadamente abundantes, ideales para compartir. Recomendable."
    }, 
    {
      "date": "4 Nov 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "comensal", 
      "text": "Sere el único con una crítica, pero tengo que decir que la parrilla no era buena, estaba pasada de cocción y sin morcilla. Insólito.\r\nla atencion es eficiente."
    }, 
    {
      "date": "10 Abr 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Francin", 
      "text": "Una buena opción por la zona, se come muy bien."
    }
  ], 
  "excelentes": [
    {
      "date": "27 Feb 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Lilivar", 
      "text": "Atención cálida y esmerada. Lugar espectacular para comer al aire libre debajo de los árboles. Precio y calidad van de la mano. Ideal para degustar desde exquisitas carnes hasta maravillosas pastas. Lo recomiendo y volveré."
    }, 
    {
      "date": "17 Sep 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Dnlo", 
      "text": "Fuimos por recomendacón y realmente es para celebrarlo. Pedimos chivito, matambre de cerdo, asado y cerdo. Estaba tan tierno y tan sabroso que se cortaba con las mirada. El sabor de la leña y la coccion lenta fueron un plus, tambien la rapidez con que la vino. Cobran servicios de mesa, $12, los postres bien. Para rescatar el sambayon con nueces, el flan mixto muy rico pero medio chico. Es para volver en ocasiones especiales por que sale un billete importante pero supero mis expectativas de sabor"
    }, 
    {
      "date": "13 Ago 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Livra", 
      "text": "Pedimos la rueda parrillera, asado, cerdo y chivito. excelente como siempre.\r\n\r\nEs facil quejarse aca para tratar de hundir el trabajo de otro, si me traen asado \"con pura grasa\" exijo que me lo cambien, no me voy a callar en el momento y comer lo que me tiran en la mesa. si no hablan..."
    }, 
    {
      "date": "5 Nov 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "mbarbatelli", 
      "text": "La verdad es que todo está bueno, los mozos la tienen clara, atienden bien, la calidad de la comida es excelente pero en mi opinión es un poco costoso en relación al lugar."
    }, 
    {
      "date": "21 Dic 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "SoyClau", 
      "text": "Cada vez que voy es mejor que la anterior. excelentes carnes y achuras, todo tierno y muy sabroso en su punto justo de coccion, las papas fritas son papas de verdad! ambiente cálido y distendido muy bien por ser parrilla! no se amontona la gente hay mucho espacio entre mesas, decoración en madera y amplios ventanales de vidrio repartido que dan a una verde arboleda. los mozos poseen experiencia y son muy simpáticos sin ser cargosos, volveré seguro muchas veces más!!!"
    }, 
    {
      "date": "15 Jun 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "VeroLS", 
      "text": "El lugar es muy amplio y agradable y la atención es muy buena. Los precios son altos pero vale la pena. Tanto el lechón como el chivito al asador que probamos fueron excelentes. Cocción perfecta y porciones abundantes (1/2 por persona). No tuvimos que hacer tiempo dado que prácticamente nos trajeron la comida cuando estábamos por 'atacar' la panera..."
    }, 
    {
      "date": "24 May 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Hilario", 
      "text": "Disfruté de un ambiente cálido y familiar. La atención de los mozos es cordial y 100 % profesional. Las empanadas que solicité, sólo para matizar la espera, resultaron una delicia. Lo demás fue una rueda de asador compuesta por lechón, chivito y asado. Todo excelente, abundante y en su punto justo. Muy recomendable lugar. No dudaría en volver."
    }, 
    {
      "date": "1 May 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Blaky", 
      "text": "Sin dudar cuando queremos comer parrilla volvemos a este lugar. Nunca falla, pedimos chinchulines de cordero, lechón y chivito. Todo de excelente calidad y cocción. La atención es esmerada desde los mozos hasta la vigilancia del estacionamiento. Es un poco caro pero lo vale."
    }, 
    {
      "date": "19 Feb 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Cucacuervo", 
      "text": "Un clasico para los q somos del barrio y gustamos de la parrilla al asador. Pedimos chivito al asador y matambre al barro. El chivito cada dia lo hacen mas rico, un manjar y el matambre muy rico tmb, bien condimentado y excelente coccion. La carta de vinos es excelente. Los postres son muy elaborados y deliciosos. Lo unico q siempre le voy a criticar es el aroma del ambiente, no podes irte del lugar sin olor a fritura, una lastima, sino seria un lugar completisimo, ya que la atencion de los mozos es excelente tmb. Lo recomiendo siempre y voy a volver como siempre."
    }, 
    {
      "date": "9 Nov 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "olsen", 
      "text": "Impecable parrilla:la comida, la atenciòn y las instalaciones.Se nota un gran cuidado en los detalles y eso hay que pagarlo. Me sentì muy a gusto. Volverè."
    }, 
    {
      "date": "1 Nov 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Silviafr", 
      "text": "No es barato pero el chivito estaba supremo!!! La atencion muy buena. Si quieren comer algo especial vayan, no se van a arrepentir."
    }, 
    {
      "date": "31 Ago 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "MartinR", 
      "text": "Para este caso, la guia realmente representa lo que nos encontramos en el lugar. Atencion muy buena, comida excelente y el ambiente acompaña muy bien con las mesas al aire libre.\r\n\r\nLos domingos por la mañana es ideal para llevar los chicos. Eso si, llegar entre las 12 y las 12:30 para evitar esperas."
    }, 
    {
      "date": "20 Jul 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "aniat", 
      "text": "No es la primera vez, ni será la última. Casa vuelta de la nueva Calesita es un placer, por la excelente calidad y preparación de la comida, y la muy buena atención de los mozos. El lechón crujiente por fuera y sabrosísimo por dentro, el matambre al barro una delicia, el cordero perfecto... No voy más seguido solamente porque no vivo cerca!"
    }, 
    {
      "date": "26 Jun 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Musikalboy", 
      "text": "lo que es asado era excelente, muy buena carne, cocida a punto y muy abundante. El servicio es muy educado, muy profesional y el ambiente es de parrilla familiar, lo cual lo ruidoso pero tolerable. Para comer una rica parrilla."
    }, 
    {
      "date": "22 Jun 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "cheffone", 
      "text": "Un lugar comodo, bien iluminado y atendido, cordialidad en los mozos, informan correctamente al comensal, muy bueno el matambre al barro !!!!, y estacionamiento incluido."
    }, 
    {
      "date": "24 Abr 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "carlosXII", 
      "text": "El lugar es excelente No es muy ruidoso aun cuando esta completo.Siempre llevamos a nuestros visitantes nacionales e internacionales y siempre es el mismo bife de chorizo con el punto justo  !Perfecto!, la atencion es muy buena , platos abundantes cuesta llegar al postre Altamente recomendable."
    }, 
    {
      "date": "27 Ene 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "sebi1sebi1", 
      "text": "muy buen lugar, lo recomiendo.    ojo, es caro! pero la calidad hay que pagarla, tanto en la atencion, como en la comida y el ambiente,   volveré."
    }, 
    {
      "date": "21 Dic 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "ingridbsi", 
      "text": "Muy rica la comida, platos abundante. Muy lindo lugar, sobre todo en verano ya que tienen un hermoso patio con mesas y muy buena ambientación.\r\nLa atención excelente. Muy recomendable"
    }, 
    {
      "date": "7 Oct 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "fmach", 
      "text": "Ambiente muy amplio, silencioso y luminoso, aunque algo quedado en el tiempo, excelente calidad de la comida, el minibife de chorizo y el matambre al barro inmejorables en sabor y punto, verdaderas papas fritas bastón caseras, mozos de oficio atentos y serviciales sin ser cargosos."
    }, 
    {
      "date": "10 Sep 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Friedrich", 
      "text": "Hacía tiempo que no comía un asado tan bueno, pedimos una Rueda de Campo para 2 personas que tenía Asado de tira, lechón y chivito, todo de primera. Como contrapartida el precio de 82 pesos fue un poco elevado en función de la cantidad, pero la carne lo valió. El servicio muy bueno en general. El lugar si bien es agradable es como que se quedó un poco en el tiempo."
    }, 
    {
      "date": "12 Ago 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "aniat", 
      "text": "Excelente TODO lo que comimos y muy buena la atención. El matambre al horno de barro: delicioso! Un aplauso para el asador!"
    }, 
    {
      "date": "8 Feb 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "nardolepes", 
      "text": "El chivito es un manjar, los platos son extremadamente abundantes lo que convierte a esta parrilla en un muy económica.\r\nLa atención es buena, recomiendan muy bien platos y cantidades.\r\nEl lugar es tranquilo, con mucho espacio, buen acceso y estacionamiento.\r\nLo recomiendo totalmente."
    }, 
    {
      "date": "27 Ene 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "nicodos", 
      "text": "Increíble lugar. La comida es de lo mejor que comí en Zona Norte y la atención y el lugar hacen que cuando te vas, te den ganas de volver. Áltamente recomendable."
    }, 
    {
      "date": "15 Dic 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "fedejaque", 
      "text": "La calidad de la comida es excelente. Los platos son como para compartir. La atención de los mozos no es la mejor del mundo, pero su cordialidad y buen trato apaña algunas pequeñas falencias. La bodega, a pesar de no contar con exquisiteses, es bastante completa. Muy cómodo el estacionamiento."
    }, 
    {
      "date": "4 Ago 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "cloper", 
      "text": "Increible parrillada. El lechon , chivito y matambre, de lo mejor."
    }, 
    {
      "date": "16 Jun 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Alito70", 
      "text": "La presentación de los platos está muy buena. Se nota el empuje de gente joven al frente del local."
    }
  ]
}