{
  "buenos": [
    {
      "date": "20 Jul 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "adriel", 
      "text": "Pedimos delivery de pizza y empanadas y el resultado fue como siempre, muy bueno. Empanadas elaboradas con productos frescos y pizzas abundantes en ingredientes. Vale la pena conocer este lugar  o pedir como en este caso, un gratificante delivery."
    }, 
    {
      "date": "11 Feb 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "MrDomyn", 
      "text": "Coincido con la mayoría de los comentarios positivos. Fui esceptico pero la pizza de provolone y la empanada de carne cortada a cuchillo me convencieron..."
    }, 
    {
      "date": "24 Jun 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "adriel", 
      "text": "Muy buen lugar para comer unas ricas pizzas a la piedra, con buenos y abundantes ingredientes. Las empanadas son también muy frescas. La atención es muy amable y el lugar súper tranqulo y familiar. Muy recomendable."
    }, 
    {
      "date": "16 Oct 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "sancci", 
      "text": "3 empanadas artesanales de verdad,maza casera y el relleno es fresco nada disimulado.La pizza es mas que rica,muy sana a la piedra,es para ir a comer con amigos."
    }, 
    {
      "date": "10 May 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "cbkr11", 
      "text": "Festejamos el cumple 89 de la abuela.Eramos 14 y reservamos.Miniempanaditas de entradas\r\n, los platos todos se compartes sin excepción o te llevás lo que queda sin problemas. El sabayón tibio recién hecho, copita de espumante sin cargo para el brindis. Satisfechos todos y precios agradables. Sencillo y abundante con sabor."
    }, 
    {
      "date": "1 Sep 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "VAMPIRO", 
      "text": "Ambiente muy bueno, la pizza es a la piedra y excelente. Mucha muzzarella y la fugazzetta rellena una especialidad. Atencion del mozo muy buena. Recomendable para los que gustan de la buena pizza."
    }
  ], 
  "excelentes": [
    {
      "date": "16 Abr 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "El Juez", 
      "text": "Fui a desayunar: tome un cafe con leche y 3 medialunas de manteca  espectaculares las medialunas, pregunte donde las compraban y me respondieron q hacian todo casero. otro dia fui a cenar: comi 2 empanadas y una pizza las empanadas cortadas a cuchillos especiales mejor impocible la verdad la recomiendo.La pizza crocante la salsa muy rica y bien finitas como tiene q ser ( a la piedra )  voy a volver y lo recomiendo es una muy buena pizzeria ¡¡¡¡"
    }, 
    {
      "date": "3 Ago 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "marianagehrig", 
      "text": "Es muy bueno el lugar y el ambiente en el cual se come."
    }
  ]
}