{
  "buenos": [
    {
      "date": "27 Ago 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "PEDERNERA", 
      "text": "Fui de noche y ellugar es realmente muy agradable,la decoracion es para una noche especial,aunque es muy caro,y el servicio no es tan eficaz como para que alla una relacion precio/caldad/servicio\r\nigual lo recomiendo."
    }, 
    {
      "date": "4 Jul 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "ticon", 
      "text": "El ambiente es de lo mejor de Palermo,lastima el servicio."
    }, 
    {
      "date": "26 May 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Fernandita", 
      "text": "el lugar es muy lindo, la comida buena."
    }, 
    {
      "date": "20 Mar 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "droppisimo", 
      "text": "El camarero fue de lo mejor en mucho tiempo, nos sorprendió."
    }, 
    {
      "date": "21 Feb 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Lilin", 
      "text": "Fui con dos amigas extranjeras a las 7 de la tarde. Ese es un horario muy normal en los bares donde hay happy hour en el centro y en especial para la gente que viene de Estados Unidos. Si bien el salón y la barra estaban abiertos, no estaba abierta la cocina. Así que nos tuvimos que conformar pidiendo una tabla de quesos. La tabla fue buena y el precio era acorde. Pero nosotros queríamos comer tapas u otros platos calientes. Había otras 5 o 6 mesas ocupadas que estaban en la misma situación. A eso hay que agregarle que los mozos no prestaban demasiada atención ni ponían demasiado esfuerzo (¡ya parecían cansados a las 7 de la tarde!). Es por eso que para mí el servicio fue malo. Pienso volver, pero más tarde o al mediodía."
    }, 
    {
      "date": "12 Dic 2006", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Laos24", 
      "text": "La verdad deja mucho que desear, mis amigos que eran del extranjero hicieron una reserva y cuando fuimos nos sentaron en una mesa incomoda, al lado de un estante con unas cajas vacias de vinos. \r\nPedi un Achaval Malbec y el servicio de vino fue malisimo, la botella caliente, y cuando pedí que me pongan en una frapera se la llevaron de la mesa y por 15 minutos no vi la botella, luego los camareros durante la cena a un amigo se le cayó el tenedor y nadie se acercó, tuve que levantarme yo para tomarlo. Pero bueno, al fin lo pude conocer y se que no vuelvo mas."
    }, 
    {
      "date": "23 Sep 2006", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Toy", 
      "text": "La atención es mala, los camareros te interrumpen todo el tiempo. Respecto a la comida es bastante acotada y no parece hecha en el momento."
    }, 
    {
      "date": "16 Sep 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Equi", 
      "text": "Es un lindo lugar para ir en pareja, el menú es variado pero acotado. Yo comí ojo de bife y estaba muy bueno pero la lasagna era un poco seca."
    }, 
    {
      "date": "10 Jul 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Yo06", 
      "text": "Los alimentos estuvieron bien, sin pretenciones. En cuanto al servicio, podría ser mejor. La camarera que nos atendió no fue amable ni profesional. \r\nA comparación de la última vez que estuve en el lugar para cenar, el servicio fue mucho más amigable y profesional.\r\nPor suerte el ambiente, sigue siendo de buen gusto, aunque la acústica deja mucho que desear."
    }, 
    {
      "date": "21 Jun 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Alejandra", 
      "text": "Ideal para ir en pareja. Luz tenue. Muy cómodas las mesitas bajas con sillones y almohadones. \r\nEl menú es bastante acotado, aunque variado."
    }, 
    {
      "date": "25 Mar 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Damian", 
      "text": "Cumpliamos cuatro años de casados y nunca habíamos ido ahí.\r\nSiempre lo dejábamos para más adelante. Nos sentamos en los sillones, muy comodos por cierto y lo que nos sorprendió fue la atención de la moza que nos tocó: excelente. \r\nHabíamos escuchado que la atención no era buena pero que el lugar valía la pena, no se si tuvimos suerte pero la pasamos muy, pero muy bien."
    }, 
    {
      "date": "24 Mar 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "olafcholic", 
      "text": "Lindo el lugar, mucha velita, sillones enormes no aptos para sentarse y cenar, si lo que importa es la comida, pero buenos para intimar con amiga/amante/esposa. \r\nLa comida es buena, sin llegar a escasa, en una carta reducida (6 platos). \r\nComo otros lugares la acústica es infernal. Mucha gente y mejor que le hables al oído. De día debe ser lindo lugar. Muy cool."
    }, 
    {
      "date": "4 Feb 2006", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "mes01234", 
      "text": "Nos recomendaron el lugar varias veces y reservamos una mesa, aclarando que fuera \"aislada, íntima, para celebrar un aniversario\" y nos sentaron en los sillones pegados a otras mesas bajas. \r\nLa camarera (la sommelier no estaba) trajo el vino blanco sin frappera, no preguntó quien lo degustaba y lo sirvió como si fuera Coca-Cola. \r\n¡Cuando le pedimos que por favor no sirviera tanto se enojó y dejó de atendernos! \r\nEncima la escuchamos hacer comentarios fuera de lugar sobre otras parejas que estaban comiendo. \r\nEn fin, servicio pésimo.\r\nLa comida bien, falto de sal el risotto pero el cerdo estaba mejor. \r\nEl postre mejoró las cosas, pero nada arregla un servicio deficiente y camareras maleducadas."
    }, 
    {
      "date": "7 Ene 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "andy_hor", 
      "text": "El plato de pasta eran ravioles. El plato traía sólo seis ravioles los cuales eran muy chicos y no formaban un plato propiamente dicho. \r\nNo tiene relación con el precio pagado. \r\nAl pedir vino, se acercó la sommelier y sin consultarnos que ibamos a comer nos comento los vinos que habían. \r\nUna vez elegida la copa de vino, nos trajo la copa llena sin mostrarnos que vino era."
    }, 
    {
      "date": "15 Nov 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "Golosita", 
      "text": "El lugar es muy lindo, ideal para ir con novio, tirarse en los sillones, disfrutar las velas... Pero la comida es poco elaborada, vale la pena el ambiente, pero no para comer."
    }, 
    {
      "date": "8 Nov 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "AleC", 
      "text": "El lugar me pareció increíble: sillones, mesas altas, deck de madera afuera, poca luz.\r\nLa comida excelente, salvo los tagliatelles."
    }, 
    {
      "date": "1 Sep 2005", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "alecuadrado", 
      "text": "El lugar esta bien ambientado. Los mozos no son más que inexperimentados sin vocación de servicio. Igualmente no es malo el servicio. En cuanto a la comida, trata de ser original pero sólo lo intenta. Por un lado, el plato de ravioles era muy escaso y por otro mi plato era bastante abundante (un T-Bone). El problema es que entre ambos había 3 pesos de diferencia. Y ninguno tenia materia prima especial o particular. El postre no tiene relación en originalidad con los platos. Los postres, en comparación, son mejores y más originales. \r\nAlgo para destacar. El chef no es mas Rodrigo Toso. No creo que vuelva, un poco caro para lo que es."
    }, 
    {
      "date": "24 Jul 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "mlederkr", 
      "text": "Fui ayer domingo y estuvo agradable. Vie y sab es imposible. Fue una primera cita, reservé un lugar en los silloncitos, velas, música agradable, gente hablando en francés en la mesa de al lado. La disposición es genial, estás compartiendo un sillón largo, ideal para avanzar, antes del primer plato ya estábamos entre los almohadones. Ah, la comida más o menos, mi mero estaba crudo, pero que importa..."
    }, 
    {
      "date": "10 Jul 2005", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "naticolo", 
      "text": "El lugar es muy cool. Buena música y lindo jardín. \r\nTal vez un tanto pretencioso. La relación precio/calidad no es de lo más equilibrada, pero el lugar es muy lindo y relajado. \r\nNo es para una reunión de negocios."
    }
  ], 
  "excelentes": [
    {
      "date": "17 Ago 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "pitufina", 
      "text": "Es excelente la comida, la presentacion y el sabor, es caro, voy cuando decido que sea una noche especial porque es muy lindo lugar y super tranquilo.\r\nLa ambientacion minimalista es muy buena tambien"
    }, 
    {
      "date": "7 Abr 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Mau", 
      "text": "mi lugar preferido"
    }, 
    {
      "date": "2 Mar 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "szoro", 
      "text": "Muy recomendable para ir al mediodía y pedir el menú ejecutivo. Fuera del menú ejecutivo es mucho más caro. El ambiente es muy agradable y espacioso. Las mesas guardan mucha separación entre sí. Hay un panel con muchas revistas para sentarse y leer. El patio también es muy lindo. La comida está muy bien. La atención es muy buena, muy amable."
    }, 
    {
      "date": "14 Feb 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "drucho", 
      "text": "Excelente lugar. Ambiente moderno y cómodo, hay sillones, mesas altas y también una parte al aire libre. \r\nEl ojo de bife es una manteca, muy sabroso. Los vinos muy caros, aunque había mucha variedad. Súper recomendable."
    }, 
    {
      "date": "18 Ene 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "PumPum", 
      "text": "Había demasiadas revistas para leer, me encantó. La comida es muy rica y prolija y el espacio al aire libre es agradable."
    }, 
    {
      "date": "13 Dic 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "pitufina", 
      "text": "Voy al mediodía los días de semana porque es el más barato de la zona en comparación con el servicio y el menú. De noche fui una vez y hay mucha diferencia.\r\nEs muy bueno en todo sentido. Fui muchas veces y seguiré yendo."
    }, 
    {
      "date": "8 Dic 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Moe", 
      "text": "Fui a la noche. El ambiente es hermoso. Estilo minimalista. Comi pulpo, medallón de cordero y bife de chorizo. En la mesa éramos 6 y todos los platos excelentes. El mozo muy amable y sabía mucho de las comidas y bebidas, era sommelier. Muy recomendable. Volveré."
    }, 
    {
      "date": "4 Dic 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "pepepomulo", 
      "text": "Central es el mejor lugar para ir a comer al mediodía, su precio es incomparable por la zona. La comida es de lo mejor y la atención es excelente."
    }, 
    {
      "date": "12 Sep 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Alacart", 
      "text": "Todo de primera. El mediodía es una excelente opción, porque el precio es incomparable en relación con el servicio. He ido también a la noche, es a la carta, también lo mejor de la zona."
    }, 
    {
      "date": "5 Jul 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Tayla", 
      "text": "La comida es muy buena, pero no se compara con los tragos que son excelentes (mucha variedad y preparados a la perfección). Un ambiente muy cálido, perfecto para ir en pareja."
    }, 
    {
      "date": "17 Jun 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "cranberry", 
      "text": "La comida es excelente.\r\nLos tragos son únicos y bien variados."
    }, 
    {
      "date": "30 Mar 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "sebagr15", 
      "text": "La verdad es que quedé maravillado por el lugar, la comida y el ambiente. Estuvo fabuloso. Lo recomiendo si quieren pasar una linda velada con su chica."
    }, 
    {
      "date": "29 Mar 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Andrea30", 
      "text": "La bruschetta es un sueño, no dejen de probarla por que van a perderse algo importante en el ambiente cálido e íntimo y la atención fue justa como la copa de vino que me recomendó la sommellier. Perfecto."
    }, 
    {
      "date": "8 Nov 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "cloper", 
      "text": "Me encanta. Hace años que voy."
    }, 
    {
      "date": "25 Jul 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "eugeniar", 
      "text": "La comida es excelente como así también sus panes caseros.\r\nRelación calidad precio: muy conveniente. El lugar es tranquilo y la gente es muy amable."
    }, 
    {
      "date": "28 Feb 2005", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "pai972", 
      "text": "El lugar es muy lindo, lo único criticable es que la luz es demasiado tenue y a veces no se ve bien lo que uno come, especialmente en el sector de los sillones. Los mozos son improvisados. El sector de los silloncitos resulta algo incómodo para comer porque tienen los respaldos demasiado alejados de la mesa."
    }, 
    {
      "date": "20 Feb 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "carlingg", 
      "text": "Hola: muchas gracias por elogiar nuestra comida el día del amigo es un día bastante caótico para cualquier restaurante mucha gente,todos juntos etc, gajes del oficio je. Estamos trabajando en los baños y trataremos de mejorar."
    }, 
    {
      "date": "21 Ene 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "cki", 
      "text": "Excelente la comida del nuevo chef del lugar, un colombiano llamado Juan Carlos."
    }
  ]
}