{
  "malos": [
    {
      "date": "11 Oct 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Opinando", 
      "text": "Fui dos veces solo porque tiene muchas calificaciones y opiniones excelentes de las personas pero sinceramente en ninguna de las dos veces note que la parrillada fuera tan ricamente hecha, ni la carne de tanta calidad. La primera vez la tira de asado me salio cruda por dentro y la segunda el pollo estaba seco e incomible, el chinchulin quemado de un lado y el chorizo nada rico. Del 1 al 10 le doy 6.5, las papa fritas grasosas y el chimichurri desabrido. No volveria por tercera vez."
    }
  ], 
  "buenos": [
    {
      "date": "2 Sep 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "cone2166", 
      "text": "Comida clasica tipicos platos de bodegones o restaurantes de decadas pasadas pero , la atencion es exelente y la comida es abundante y sabrosa , lugar que no falla  esta abierto hasta tarde"
    }, 
    {
      "date": "16 Ago 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "gerkijel", 
      "text": "Buena comida, buena atención, precios muy baratos."
    }, 
    {
      "date": "5 Mar 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "adriel", 
      "text": "Una excelente opción en Boedo. La cocina es muy buena, las porciones generosas y los precios muy accesibles. Un restaurante que sigue  ofreciendo en sus preparaciones la calidad y frescura de siempre."
    }, 
    {
      "date": "1 Mar 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Gaston74", 
      "text": "Es un típico bodegón de barrio. Tiene una carta bastante amplia, los platos son buenos y los precios también. La atención es correcta, con mozos de oficio.Si quieren comer bien y barato, vayan."
    }, 
    {
      "date": "16 Feb 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "majorolo", 
      "text": "En Boedo al sur la mejor opción en precio, atención y calidad."
    }, 
    {
      "date": "11 Dic 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "anydz", 
      "text": "Fuimos al lugar por las recomendaciones que habían en la página, las cuales me parecieron extremadamente exageradas. No comimos mal, pero nada del otro mundo, un lugar más de montón. Eso sí, las porciones abundantes y los precios razonables. Los baños un espanto. Solo volvería si ando por el lugar y no tengo otra opción"
    }, 
    {
      "date": "5 Nov 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "COCO1964", 
      "text": "Muy buena la comida. Los platos son abundantes, algunos para compartir. La atención de los mozos muy buena."
    }, 
    {
      "date": "16 Oct 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "marianojaja", 
      "text": "Un auténtico especialista en embutir y rellenar carnes: pollos, supremas, milanesas, costillas de cerdo. En mi segunda visita bajó un poco el resultado por una mala recomendación del mozo que no indicó bien el tamaño de plato a compartir y quedo escaso. Los platos son abundantes y sabrosos, en un ambiente familiar y con buenos precios."
    }, 
    {
      "date": "22 Sep 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "null", 
      "text": "muy buena cena,platos abundantes,ambiente familiar,el mozo Juan muy buena atencion, precios muy accesibles,recomendable."
    }, 
    {
      "date": "12 Sep 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "minsitas", 
      "text": "Comimos super bien (compartimos el pollo La Tacita, exquisito! y quedamos muy satisfechos), gastamos poco, nos atendió un mozo SUPER PROFESIONAL (quedan pocos) y que encima fue muy simpático con nuestro hijo de 3 años. También habíamos ido anteriormente al mediodía, y con los mismos resultados. Lo recomiendo!"
    }, 
    {
      "date": "11 Jun 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Nachaquemero", 
      "text": "Gran cantina, muy ricos platos y buenos precios. Todo es excelente. Para ir a COMER, sin rodeos."
    }, 
    {
      "date": "26 Mar 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "rominayp", 
      "text": "lindo lugar, la comida buena!!! atención también normal. Lo único que pediria sería mas limpieza."
    }, 
    {
      "date": "2 Feb 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "walterdr350", 
      "text": "muy bueno, bodegon de barrio, grandes porciones"
    }, 
    {
      "date": "30 Dic 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Capuccia", 
      "text": "Excelente relacion precio calidad, tipico bodegon de barrio. No se le puede pedir alta cocina, la comida es clasica y excelente, por ejemplo la tortilla babé en el centro como debe ser, la milanesa gigantesca y tierna, en fin cosas que deberian ser normales y no lo son tanto en otros lugares mas caros"
    }, 
    {
      "date": "8 Sep 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Patracio", 
      "text": "Un restaurante de barrio con comida rica y abundante. Muy buena atencion, y con mesitas al aire libre por lo que se puede tomar fresco tambien. No olvidar que es de barrio, por lo que quizas el ambiente no es el mejor, pero los precios son muy acesibles."
    }, 
    {
      "date": "20 Feb 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "fedevan", 
      "text": "Definitivamente bodegon de barrio. Dependiendo donde te sientes podes estar mas comodo o no o oler mas.Al no haber comido pescados o pastas dos especialidades de los recomendados asiduos concurrentes no puedo opinar.Tendrian que no resolver que el aire no traspire arriba de las mesas sobre todo para que no se te enfrie la comida. Los mozos eficientes, cordiales pero cero simpatía. Seguramente volveré a por los pescados o pastas."
    }, 
    {
      "date": "24 Ene 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "nuchi", 
      "text": "Típica esquina de barrio bien mantnida. Recomendable los fussili al fierrito , la tortilla con abundantes camarones en su justo punto y el flan casero. Las porciones son abundantes, hasta se pueden compartir y muy buena relación prcio calidad. Para los que gustan tambien tienen mesas en la vereda."
    }, 
    {
      "date": "28 Nov 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Afipan", 
      "text": "Muy buena comida. La tortilla es riquisima, los platos abundantes. Muy buenas pastas, lindo lugar para compartir con amigos, estuvimos en la vereda, nos atendieron muy bien y comimos realmente rico y a muy buen precio."
    }, 
    {
      "date": "8 Ago 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "EMICA", 
      "text": "Me gusto mucho la comida, muy abundante, si no son de comer mucho diria que es como para compartir, el ambiente es de una tipica cantina, la atencion fue buena dado que no estaba lleno de gente ya que fuimos al mediodia, volveria a ir con gusto, pero de noche para corroborar esto."
    }, 
    {
      "date": "25 May 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "elsebra", 
      "text": "En La Tacita uno no puede pretender ni lujos en la atención, ni detalles en la presentación de los platos, ni nada parecido. Es una cantina de barrio, en donde se comen porciones abundantes y la comida se parece bastante a algo casero. Entonces, el sabor de los platos es lo que vale: la tortilla a la española es exquisita, las pastas no están nada mal, la carne tampoco, el flan con dulce es un sueño... Hasta acá, todo bien, ¿cuál es el problema? La atención de los mozos. No porque sean maleducados sino porque, al menos en el primer piso, se ven desbordados y la comida tarda mucho en llegar."
    }, 
    {
      "date": "18 Ene 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "MrDomyn", 
      "text": "Fuimos a cenar con mis suegros y les encantó. Ya cenamos varias veces y la verdad es que cada vez nos gusta más. Muy rica y variada la comida. El ambiente es super-porteño, aunque la planta alta es más intima y acogedora. Muy abundante la comida y muy buenos precios."
    }, 
    {
      "date": "19 Dic 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "adriel", 
      "text": "ES UN RESTAURANTE CON UNA BUENA COMIDA Y ATENCION,LA RELACION PRECIO CALIDAD ES BUENA YA QUE LOS PLATOS SON ABUNDANTES.LA ATENCION ACORDE .UN AMBIENTE TRANQUILO .EN RESUMEN PARA VOLVER"
    }, 
    {
      "date": "3 Dic 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "chipi_chipi", 
      "text": "Restaurante de barrio en donde se come muy bien. La carta es muy variada. Platos abundantes y sabrosos. Muy buena relacion calidad, cantidad y precio. Hay que llegar temprano para no esperar en la puerta xq se llena. La única critica es que salis con olor a comida. Más allá de eso... muy recomendable!"
    }, 
    {
      "date": "25 Nov 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "noradebartolo", 
      "text": "Los platos son abundantes, para compartir. No me gustaron las salsas especiales que componían los platos pedidos en las diversas ocasiones en que fui. Más allá de eso, es un lugar de comidas para todos los gustos y a precios razonables."
    }, 
    {
      "date": "22 Nov 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Ateve", 
      "text": "La comida es buena y abundante.\r\nLa atencion es sencilla pero buena."
    }, 
    {
      "date": "10 Ago 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "gaita2007", 
      "text": "Fuimos varias veces y la calidad de la carne, y sobre todo de las achuras, está decayendo. El lugar es tipo bodegón, ruidoso y con una carta gigante. No recomiendo las comidas elaboradas."
    }, 
    {
      "date": "6 Ago 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "paujav2501", 
      "text": "Muy buena la comida y los precios, deberían cuidar un poco más el ambiente y esmerarce más con la atención."
    }, 
    {
      "date": "21 Jun 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "vitorio", 
      "text": "Un lugar de barrio para ir a comer con amigos. El mozo parecia mala onda, pero hablamos un rato y 10 puntos. La comida estaba muy buena, excepto el mondongo que era malo."
    }, 
    {
      "date": "17 May 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "claudio318", 
      "text": "Buena comida; no hay que esperar mucho del ambiente, es para ir con conocidos. Buena la atencion. Algun dia volvere."
    }, 
    {
      "date": "13 Feb 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "cbkr11", 
      "text": "Eramos cuatro y sobró comida. Muy buena relación cantidad y precio. Para volver."
    }, 
    {
      "date": "15 Ene 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "alexis123456", 
      "text": "La comida es de primra lastima que falla la atencion de los mozos sobre todo en el 1 piso solo hay dos mozos y son un desastre para atenderte."
    }, 
    {
      "date": "5 Ene 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "cateb", 
      "text": "Muy buena atención, muy buen lugar para la gente de la zona."
    }, 
    {
      "date": "4 Ago 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "archi", 
      "text": "Típico bodegón de barrio. No espere demasiado, la atención es normal y los platos abundantes sin entrar en grosería. Es recomendable, sin pretensiones. Ojo, llevar perfume por que el olor de la comidad es bravo."
    }, 
    {
      "date": "23 Jul 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "aresta", 
      "text": "Comida rica. El lugar es un poco ruidoso, la atención me pareció de lo mejor, gracias al mozo Walter que nos aconsejó muy bien por los platos elegidos. \r\nEl precio es accesible comparado con otros lugares."
    }
  ], 
  "excelentes": [
    {
      "date": "12 May 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Carito32", 
      "text": "tengo la suerte de vivir a 2 cuadras, todo es TODO EXCELENTE!"
    }, 
    {
      "date": "31 Jul 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Gabyary", 
      "text": "90"
    }, 
    {
      "date": "1 Jul 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Gabriel80", 
      "text": "Fui 2 veces, la primera vez fui con amigos pedi una parrillada bien cocida, cosa que en los restaurantes hoy por hoy salvo excepciones es dificil que te traigan buena carne y bien cocida, para mi sorpresa, carne y achuras EXPECTACULARES y bien cocido todo!!! (al fin un mozo que entiende), la atencion barbara. La segunda vez fui con mi esposa y el plato muy bueno y abundante! Resumen: Buena comida, cantidad y buen precio y atencion! La verdad lo recomiendo 100%! Un buen bodegon de Boedo!"
    }, 
    {
      "date": "30 Mar 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Wallu", 
      "text": "Nos encanta ir a la tacita!!!!! Ademas estamos a 5 cuadras!! La comida es super rica, abundante y el precio accesible!! La atención excelente!!!\nNo es por ser del barrio... Es bárbaro el resto!! Lo recomendamos!!! W&M;"
    }, 
    {
      "date": "25 Feb 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "batiken", 
      "text": "fuimos 2 comimos una picada de achuras que incluia mollejas, chinchu,riñon, morci,chori, muy bien servida y a punto y porcion de fritas para dos.\r\nun chimi y una salsa criolla insuperable Tomamos un bianchi tinto y un agua, dos helados mixtos de re primera. despues 2 cafe, y la casa nos mando dos copas de champagne, todo 130. tene en cuenta que los dos helados son $34 y el vino otro tanto. VOY A VOLVER"
    }, 
    {
      "date": "6 Abr 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "verogara", 
      "text": "Es un muy lindo lugar.  Fui tres veces, y las tres veces me fui contenta y con ganas de volver. Comida muy rica y abundante.  Las sugerencias son buenísimas.  Los mozos muy atentos.  Y encima de todo es economicamente muy accesible."
    }, 
    {
      "date": "29 Nov 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 4
      }, 
      "user_name": "sancci", 
      "text": "Excelentes pastas,muy rica,bastante bien presentada y muy abundante,casi para 2.\r\nLos mozos,parecen piezas de un museo,no son ni simpaticos ni cordiales,como si su dieta fuese vinagre para el desayuno,almuerzo y la cena,el ambiente es un mero bodegon,austero y de barrio,carta de vino,demasiado standard,es para pedir pastas,pescados y mariscos y la cuenta(muy acomodada)"
    }, 
    {
      "date": "15 Ago 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "marianoseen", 
      "text": "Un restaurant bien de barrio con una carta amplia y todo bien servido.-\r\nExcelente relacion precio calidad, y las porciones son abundantes, muchas como para compartir, como las rabas y las pastas.\r\nMuy recomendable para comer barato y bueno!"
    }, 
    {
      "date": "12 Abr 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 4
      }, 
      "user_name": "Nanomax", 
      "text": "Es un clásico del barrio! La calidad de los platos haciendo una relación precio/producto es excelente! El servicio es bueno aunque dada la cantidad de gente puede haber demora. El lugar es del típico bodegón aunque no está sucio ni nada parecido. Definitivamente es muy ruidoso, no da para una velada romántica. Para una comida con amigos o en familia es IDEAL! Lo recomiendo!!!"
    }, 
    {
      "date": "3 Mar 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "vuoso", 
      "text": "la verdad q se come de primera , me fui bien conforme"
    }, 
    {
      "date": "15 Ene 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "laportu", 
      "text": "Excelente la atención. La comida es muy rica y casera. Las pastas son exquisitas y los precios son muy accesibles."
    }, 
    {
      "date": "3 Ago 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "marianagehrig", 
      "text": "La comida es muy buena y está muy bien elaborada."
    }, 
    {
      "date": "18 Jul 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "patri", 
      "text": "La comida es muy buena, el ambiente muy relajado y la atención excelente."
    }, 
    {
      "date": "27 Jun 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "restovero", 
      "text": "Bárbara la comida, muy casera. \r\nAmbiente bien de barrio, muy relajado."
    }, 
    {
      "date": "16 Jun 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "vasco", 
      "text": "Excelente trato y buena comida."
    }
  ]
}