{
  "malos": [
    {
      "date": "4 Mar 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "Ingmar", 
      "text": "Ideal para ir a tomar algo con la pareja con la que querés cortar. música fuerte, atención pésima... la propuesta es interesante, la ambientación (stenciles ...etc) me gustó, tiene juegos en el fondo, las sillas y mesas son bastante incómodas. La cerveza es su fuerte, los tragos son muy flojos (pedí un negroni y ni lo conocían) la comida muuy floja... sólo para unas cervezas y charlar. a lo sumo picar algo."
    }, 
    {
      "date": "30 Mar 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "Crimler", 
      "text": "visite este lugar varias veces. La ambientación es fiel a la propuesta: Stencils por todos lados. Hay un pequeño ambiente donde se exponen cuadernos de artistas que hacen cosas bajo esta estética y está bueno. Es ideal para ir a tomar una cerveza a la terraza o en las mesas de afuera (aunque la calle es bastante ruidosa). Las veces qeu comí sandwichs, me parecieron bastante pobres. Pedimos picada una vez, no era muy variada. Adentro es demasiado oscuro... la atención bastante floja"
    }, 
    {
      "date": "12 Sep 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "Hippie", 
      "text": "El lugar está muy bueno, es muy original. Quízás le faltaria apenas un poco de luz. El servicio fue muy bueno.\r\nPero la comida... fui con la intención de comer una buena picada o unas tapas, nada del otro mundo y no tenian nada! el queso roquefort estaba en mal estado y las papas fritas tardaron una eternidad en salir. \r\nLos tragos buenos.\r\nEl precio fue elevado por lo que comimos."
    }
  ], 
  "buenos": [
    {
      "date": "12 Feb 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Rockyta", 
      "text": "Si te gusta el Graffiti y los Stencil, no te lo pierdas! Un lugar sencillo, acogedor repleto de arte! Buena atención, Buen clima y Buenos precios!"
    }, 
    {
      "date": "28 Feb 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "bonbiban", 
      "text": "Las veces que lo visité fue con amigos a tomar una cerveza. Para eso el lugar es increible. Recomiendo la terraza. Un solo día pedimos una picada que nos pareció demasiada básica en comparación con el ambiente."
    }, 
    {
      "date": "16 Ago 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Zonda", 
      "text": "La comida norteña de Deborah es excelente."
    }, 
    {
      "date": "29 Jun 2006", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "pochoclo", 
      "text": "El jamón estaba estropeado y el pan reseco. El queso, no existía."
    }
  ], 
  "excelentes": [
    {
      "date": "10 Mar 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Jai87", 
      "text": "Excelente bar, muy buen ambiente y muy buena música."
    }, 
    {
      "date": "4 Mar 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "sebachakal", 
      "text": "Un ambiente muy bueno. Excelente música, atención cordial y correcta."
    }, 
    {
      "date": "25 Oct 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "elizabeth", 
      "text": "Excelente ambientación, muy buena música en vivo, esmerada atención, terraza copada, un lugar con onda."
    }, 
    {
      "date": "16 Jul 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "HERMESIII", 
      "text": "Un lugar distinto con excelente música y un ambiento de lo mejor."
    }, 
    {
      "date": "15 Jul 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "grillex", 
      "text": "Excelente la música, el servicio y la comida."
    }, 
    {
      "date": "7 Jul 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Ruso_85", 
      "text": "Muy bien todo."
    }
  ]
}