{
  "buenos": [
    {
      "date": "19 Jun 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "mftorres", 
      "text": "Excelente lugar, muy buena atencion, las mozas muy amables, bien ambientado. La comida muy buena, demoran un poco pero se nota que es todo fresco. fuimos para el dia del padre y pasamos un agradable almuerzo con un lindo espectaculo."
    }, 
    {
      "date": "26 Mar 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "azuldorado", 
      "text": "Me gusto el lugar, seguro ya que estaciono adentro y la comida es buena. El precio es razonable. Tendria que ampliar la carta de vinos"
    }, 
    {
      "date": "6 Ago 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "jacson", 
      "text": "Buena la picada, la cerveza artesanal muy rica. Me tomé una chicana roja."
    }, 
    {
      "date": "5 Ago 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "dlucas", 
      "text": "La comida es buena. Me gustaría que salga más rapido, pero había mucha gente. La atención de las mozas es buena; son muy amables."
    }, 
    {
      "date": "5 Ago 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "danu", 
      "text": "Todo recomendable. El lugar es muy acogedor y seguro."
    }, 
    {
      "date": "24 Jun 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "suigeneris", 
      "text": "Rica pizza a la piedra, muy atentas las chicas que atienden."
    }
  ], 
  "excelentes": [
    {
      "date": "15 Ene 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Fedemusic", 
      "text": "Muy buen lugar para ir a comer en familia. Fuimos cuatro y pedimos parrillada del bosque (supuestamente para 3 personas) y la verdad que la carne estaba muy rica!  con abundante molleja, provoleta, chorizo, morcilla, pollo, vacio, asado, chinchulines, riñoncito, y algunas cosas mas. Las papas fritas no duden en pedirlas que son de las mejores que comi. Un lugar muy cálido para ir en familia"
    }, 
    {
      "date": "5 Ago 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "celes", 
      "text": "Todo rico, buena la atención. Voy a volver."
    }, 
    {
      "date": "29 Jul 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "azuldorado", 
      "text": "Muy buena la carne, la atención buena. Mucha gente festejando cumpleaños. Los shows son muy interesantes. Lo recomiendo."
    }, 
    {
      "date": "20 Jul 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "cervecita", 
      "text": "Buenísimo. El día del amigo estaba lleno pero conseguí un lugar y la pasé muy bien."
    }, 
    {
      "date": "26 Jun 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "lopositivo", 
      "text": "Es un lugar bien ambientado, con buena calefacción y precios accecibles. Voy a volver a probar otros platos."
    }
  ]
}