{
  "malos": [
    {
      "date": "10 May 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "ripper", 
      "text": "Reabrio. Esta peor que nunca. La carne fue dura y fuera de punto. Los ravioles empezaron estando bien y por el excesivo calor del plato se pasaron al promediar la degustacion. Los mozos y la recepcionista de la mejor onda."
    }, 
    {
      "date": "5 Jul 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "mattabadi", 
      "text": "Precio excesivo en relación al servicio y a la calidad de la comida que nos resultó decepcionante."
    }
  ], 
  "buenos": [
    {
      "date": "14 May 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "americanpshy", 
      "text": "Comimos muy bien yo menu ejecutivo q es bastante y variado y mi novia a la carta , la q viene con muchas opciones y la carta de vinos es tremendamente amplia, muy bueno todo, hasta la musica de fondo."
    }, 
    {
      "date": "15 Abr 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Nico58", 
      "text": "Creo que está mejorando, al menos con respecto al año pasado. Mejoró la atención. La comida sabrosa, bien presentados los platos. Lástima que sigue algo caro."
    }, 
    {
      "date": "21 Mar 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "911C2", 
      "text": "Cambiaron los dueños, se ve que estan tratando de mejorar,estaba bastante caído, para mí es una buena opción en la zona, aunque algo caro."
    }, 
    {
      "date": "25 Sep 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Augusto_M", 
      "text": "Fui por la noche. La atención mas o menos. La carne dura, pero el pollo bien. Igualmente las porciones son muy chicas y el precio es exagerado para lo que es. No volvería."
    }, 
    {
      "date": "22 Abr 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "carom", 
      "text": "Fuimos 8 personas, comimos y nos atendieron muy bien a todos. El ambiente fue muy agradable, ideal para ir en familia, pudimos charlar y escucharnos. No se cuanto costo por que pagaraon en la otra punta."
    }, 
    {
      "date": "6 Abr 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "kermit", 
      "text": "Es un buen lugar para ir a comer en un ambiente agradable, relajado y familiar - se pueden hacer muy lindas sobremesas sin miedo a ser echado! La comida es muy pareja y nunca defrauda, y el menú es lo suficientemete amplio como para dejar contento a todos. \r\nEl servicio no fue tan bueno como otras veces, pero en general los mozos son muy atentos y correctos."
    }, 
    {
      "date": "16 Mar 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "911C2", 
      "text": "Es la mejor opción en el barrio, precios lógicos, comida de buena a muy buena, la atención depende de quien de los moza/os te atienda. Tiene demasiadas mesas para estar tranquilos"
    }, 
    {
      "date": "14 Feb 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "megf26", 
      "text": "La atención PESIMA no obtante vinieron a preguntarnos como andaba todo y nos cambiaron de moza. \r\nLas mesas muy juntas a tal punto que el de al lado nos pedía la pimienta y el aceite de oliva."
    }, 
    {
      "date": "29 Ene 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "ajaudisio", 
      "text": "Sin sobresalir, ofrece buena comida a precios mas o menos acordes con la zona.  Un lugar como para salir del paso cuando no se quiere cocinar en casa, pero nada mas."
    }, 
    {
      "date": "21 Sep 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "valito", 
      "text": "La comida es muy buena, no tanto el servicio, demoran bastante en atenderte incluso habiendo poca gente en el lugar. las mesas para dos estan demasiado juntas unas de otras, no lo recomiendo para una cena de a 2 en la que se quiera tener un poco de intimidad."
    }, 
    {
      "date": "30 May 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "didi23", 
      "text": "Nada para destacar salvo unos pancitos alargados (cuyo nombre no conozco) pero apenas te dan 4. Eramos dos y nos sirvieron una pequeñísima lonjita de paté casero. aún aclarando en el menú que el chorizo y la morcilla son mercedinos, no parecían. la brochette traída en el punto solicitado. la batata al plomo (muy buena y  sabrosa)pero la trajeron sin manteca!!. era miércoles, día de puchero: tal vez tendríamos que haber pedido ese plato."
    }, 
    {
      "date": "30 May 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "ajaudisio", 
      "text": "La calidad de la comida y el servicio estan en picada.  Mi anterior visita no fue nada especial, y por esta experiencia veo que han empeorado.  Comida sin gusto a nada, lenta y mala atencion... solo tiene como positivo el ambiente y la ubicacion.  Olvidable."
    }, 
    {
      "date": "19 May 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "gumer", 
      "text": "Fuí especialmente porque leí en algún lado que ponían especial énfasis en el punto de cocción de la carne y me sorprendió el mozo cuando le pedí asado de tira y lo primero que me preguntó fue a que punto me agradaba la carne; le dije \"bien cocida\" y le insistí \"muy cocida\": el asado llegó a mi mesa crudo.- Claro, para el que le agrada la carne roja el restaurante es bueno, aunque con varios defectos para el nivel que pretenden: Las copas estaban sucias, y son de vidrio vulgar.- Las papas fritas cortadas demasiado gruesas.- Las porciones de carne demasiado escasas, por lo que se encarece notablemente.- El postre \"torta húmeda con helado\", caro pero espectácular, fue el único motivo por el cual no me fui maldiciendo ese día.-(Disculpen la extensión, pero quería dejar mi opinión completa)."
    }, 
    {
      "date": "9 Oct 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "ajaudisio", 
      "text": "Restaurant de barrio fashion que cumple adecuadamente sin sobresalir, pero tambien sin mayores fallas.  Podria mejorar con alguna vuelta de tuerca."
    }, 
    {
      "date": "1 Feb 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "JA", 
      "text": "Muy buena propuesta de nivel medio con reales ofertas y destacado servicio. \r\nBuena preparación de los platos. Mala calidad del ¿cristal? de las copas de vino."
    }, 
    {
      "date": "22 Ene 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "gogo", 
      "text": "Me sorprendió la calidad de la cocina porteña.\r\nLa comida perfecta, sencilla y a punto.\r\nEl servicio amable y dispuesto a colaborar. El ambiente excelente, luz adecuada y gente tranquila."
    }
  ], 
  "excelentes": [
    {
      "date": "16 May 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "ditella", 
      "text": "La verdad es que el restaurant ha mejorado muchísimo con respecto a los últimos seis meses que había decaído bastante. La atención es muy buena, desde los mozos hasta los encargados que son muy cálidos con el publico. Me fui más que satisfecha ya que considero que hay una razonable relación precio-calidad (y no sólo la calidad de la comida, sino de la atención, el luegar y la gente).El ambiente es confortable y agradable, sobretodo la parte del patio que tiene un estilo más bien reservado.Incluyeron una recepcionista, excelente detalle."
    }, 
    {
      "date": "14 Abr 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "sancci", 
      "text": "Excelente ubicacion,ambiente y nivel de comensales,platos con mucho sabor,buena mano,abundante y en su punto justo,fresco y de primera,los mozos son excelentes,muy profesionales,el baño podria mejorar,me parece que los precios de carta estan un poco excesivos"
    }, 
    {
      "date": "24 May 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "mutt", 
      "text": "Excelente comida, un gran servicio (sobre todo teniendo en cuenta que atendieron a un comensal de 5 años, haciendo caso a todos sus pedidos), un hallazgo la porcion de asado de tira con papas a la crema. Creo que ese es el plato que siempre pedire cuando vaya."
    }, 
    {
      "date": "6 Nov 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Gomma", 
      "text": "Muy buen lugar. La comida está hecha en el momento. Hasta las papas fritas y no son de paquete.\r\nMuy buena atención y la calidad de las materias primas son excelentes.\r\nLa carta de vinos podría tener algo de valor intermedio, los vinos de veinticuatro pesos pasan a los de cuarenta y cinco.\r\nLo único malo es que pagué con propina incluída. Vino una persona, que no era mi moza, y se llevó el dinero a la caja y me quedé esperando a que traigan el vuelto.\r\nNo tendrían que haber asumido que iba a dejar propina, en todo caso me tendrían que haber traído el vuelto y yo darle la propina a la moza. Mal ese detalle."
    }
  ]
}