{
  "buenos": [
    {
      "date": "27 May 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "millibir", 
      "text": "Fuimos porque queda muy cerca de casa,  sin muchas expectativas y porque  nos parecieron bien los comentarios de oleo que consultamos antes de emprender la aventura. El lugar es muy chico, la atención muy amable y la comida excelente.Los  precios son razonables y las  porciones abundantes, como para compartir. Seguro volvemos."
    }, 
    {
      "date": "27 Abr 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Corona_Master", 
      "text": "Es un lindo lugar con mesas de maderas, velas y luz tenue que hace pensar que uno esta comiendo en un restaurant en el campo con musica y decoración acordes a ese estilo. Con respecto a la comida, por un lado lo que pedi yo que fue un cordero con verduras y vegetales en una especie de canastita de masa estaba espectacular, muy bien condimentado y muy sabroso. Pero la otra persona con la que estaba pidio locro y tenia gusto a quemado, un desastre. La atención es correcta y el precio esta bien, si no la hubieran pifiado tanto con el locro seria un lugar muy recomendable para volver a ir."
    }, 
    {
      "date": "2 Mar 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "vinchi", 
      "text": "Dos personas un viernes por la noche comimos empanadas de carne, humita, cebolla y queso y jamón y queso. Excepto la últimas todas eran deliciosas ($6 c/u). Tamales ($23), polenta con bolognesa y queso gratinado ($37) y pastel de papa con romero ($37). Vino Las Moras por copa ($13) y agua ($10). Total: $193.\r\nBien las comidas regionales. Los que vayan tengan mucha paciencia y pidan entrada y plato principal para no estar esperando famélicos un único plato. Se ve que la cocina es chica y se suele esperar bastante. Así que vayan relajados. La atención es sumamente personalizada y cordial."
    }, 
    {
      "date": "27 Ago 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "countryboyseba", 
      "text": "Platos simples, sin pretensiones, pero con sabor muy intenso. Recomiendo los platos criollos y las brusquetas!! Muy recomendable para ir con muchos amigos!!"
    }, 
    {
      "date": "3 Ago 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "shumi7", 
      "text": "Comimos muy bien, recomendable."
    }, 
    {
      "date": "6 Jul 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "jmarroni1", 
      "text": "Muy buena opcion, muy buena comida, pedimos cerveza, vino en frappera y la verdad se disfruto bien fria. Recomendable para alguien de buen comer."
    }, 
    {
      "date": "30 Mar 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Alex_monkey", 
      "text": "La verdad, llegue por los comentarios de la Guia y no me desolusione.\r\nRiquisima comida, mejor atención y muy buen ambiente.\r\nComo pequeña contra dire que es un poco chico y no aceptan tarjetas.\r\nPero muy recomendable."
    }, 
    {
      "date": "19 Nov 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Chorizobombon", 
      "text": "si bien el lugar desde afuera puede desanimar un poco, la comida es excelente y los platos muy suculentos, la cerveza bien helada en frapperas,las ensaladas frescas y orifinales, el matambre casero uno de los mas ricos que recuerde y la carne a la masa espectacular. Altamente recomendable en cantidad y precios"
    }, 
    {
      "date": "4 Nov 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "paulacastagno", 
      "text": "La verdad que la pase muy bien. Es muy lindo el lugar, la atención me pareció muy buena, si bien la carta de vinos era completa, tomamos un blanco que me pareció impecable, era un Trapiche Chardonay, lo acompañamos con un plato a base de pollo y nos resulto ser una combinación perfecta, de mi parte lo recomiendo."
    }, 
    {
      "date": "30 Oct 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "telramud", 
      "text": "Si uno puede abstraerse del ambiente poco acogedor -rústico, pero tendiendo al peor significado del término-, una gratificación al paladar a través de sabores sencillos y logrados. La cocina de inspiración autóctona-norteña cumple mejor que \"bien\". Menú con propuestas honestas (aposté por éstas y no me equivoqué), llanas, y otras quizá pretenciosas. Atención amable, con las limitaciones propias de un servicio muy básico. Relación precios/calidad muy competitiva; difícil de superar. En fin, vale la pena dejar de lado ciertos reparos estéticos si la intención es privilegiar la comida."
    }, 
    {
      "date": "30 Sep 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "bazz", 
      "text": "lugar muy tranquilo, para almorzar apartado del ruido imperante en el exterior. Las empanadas (cocidas al momento) son exquisitas, los guisos muy sabrosos y las picadas abundantes con ingredientes de muy buena calidad. POR DIOS la cerveza BIEN FRIA. como se toma en argentina."
    }, 
    {
      "date": "6 Sep 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "LauraLuna", 
      "text": "Muy buen lugar, recomendable para salida de pareja, porque es chico, pero íntimo y lindo. Música correcta (de fondo, no muy fuerte ni estridente).MUY RICA LA COMIDA. El pollo mariana se hizo esperar (igual lo aclaran en la carta) pero valió la pena."
    }, 
    {
      "date": "25 Ago 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "bibian", 
      "text": "Lugar muy sencillo y agradable, excelente la atencion de la joven q nos atendio, llegamos pasadas las dos de la tarde, y no tuvo ningun problema, todo lo contrario super amable!!Magnificas empanadas de carne, la ensalada tibia de jamon crudo c hongos sobre verdes muy sabrosa!!!La pasta muy buena! Muy recomendable."
    }, 
    {
      "date": "12 Ago 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Karigor", 
      "text": "Lugar agradable, sencillo, para comer buena comida regional."
    }, 
    {
      "date": "6 Ago 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "robpk", 
      "text": "Muy buenas las empanadas de humita y de carne. Bastante rico el pastel de papas (perfumado con romero). Un ambiente sencillo, pero los platos que probé mostraron buena preparación."
    }, 
    {
      "date": "26 Jun 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "flor_xav", 
      "text": "Fui con mi pareja, cenamos Carne a la masa y Locro. La carne a la masa excelente! sin embargo el locro me decepcionó un poco... estaba demasiado líquido para mi gusto. El ambiente es muy agradable, sencillo, luces bajas, buena música. Volveremos seguramente pero definitivamente yo no comeré locro."
    }, 
    {
      "date": "8 Abr 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Juangab", 
      "text": "Todo excelente, comimos muy bien, ideal para ir con amigos."
    }, 
    {
      "date": "7 Abr 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "adriel", 
      "text": "Una sorpresa descubrir este lugarciito tan cálido donde se pueden saborear comidas regionales sabrosísimas, abundantes y a muy buen precio. La atención es súper cálida y el ambiente es muy confortable. Comimos empanadas de carne cortada a cuchillo,Cazuela de masa casera rellena de cordero,Calabaza rellena y Quesillo de cabra con cayote. Los días jueves ofrecen show de tango al cual se puede acceder pagando un poquito más el precio del cubierto. Quedamos encantados y por supuesto con la firme promesa de regresar."
    }, 
    {
      "date": "29 Mar 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "fukerito", 
      "text": "La comida es muy rica, esta hecha en el momento, vale la pena esperar, sobre todo si se la espera con una buena picada o unas exquisitas empanadas. La carne a la masa es muy rica y viene muy bien presentada tambien.\r\nEl lugar es chico y ruidoso, tanto por la musica como por la zona que pasan muchos colectivos.\r\nPrecios mas que razonables!!!"
    }, 
    {
      "date": "24 Oct 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "marym", 
      "text": "Muy buena la comida.Fuimos por los demás comentarios que había aquí. La verdad todos son acertados. Lo único que agregaría es que entre que uno ordena y le traen la comida se tarda, pero uno puede observar al chef cocinando por ende todos los platos son \"frescos\"."
    }, 
    {
      "date": "30 Sep 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Iconoclasta", 
      "text": "Muy lindo ambiente. Atención impecable. Platos por 20 pesos. De lo que probamos, las humitas son riquísimas. Los tamales demasiado comino y muy picantes. Gastas poco, comés rico y te vas contento."
    }, 
    {
      "date": "14 Jun 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "fontimarian", 
      "text": "Es un buen lugar para comer comida autóctona o norteña. El locro muy sabroso, aunque le faltaba algo de carne y chorizo colorado no traía. La empanada de carne cortada a cuchillo estaba bien. Luego el flan casero estaba bien también. La relación precio calidad está bien, es cierto que tardan demasiado en atenderte (aunque la moza es buena onda), y eso que no estaba lleno (y era sábado a la noche). El ambiente me gustó, luces tenues y si mucho ruido."
    }, 
    {
      "date": "20 May 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Logan4", 
      "text": "Muy lindo ambiente, casi intimista, mezcla de porteño y provinciano.\r\n\r\nImperdible para los buenos comensales la Bondiola “Bodega Campo”, una porción para dos personas que viene acompañada  con puré de batatas.\r\nPara una cena mas liviana recomiendo los sándwiches del lugar en especial los de berenjenas y los de bondiola y tomates secos.\r\nEn la carta también hay exquisiteces patagónicas como Ciervo, Jabalí y Salmón\r\nMuy buena relación calidad / precio."
    }, 
    {
      "date": "8 Feb 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Vilory", 
      "text": "Es un lugar chico pero acogedor, en el cual la única camarera no da abasto, y a pesar del tamaño del local, se puede hablar normalmente sin levantar la voz.\r\nLa comida es muy buena, sobre todo los sugeridos del cheff, tal vez el único defecto sea que satura el tomillo. \r\nRecomiendo el Pollo Mariana y de postre Espumón de huevo.\r\nVolvería a concurrir, siempre y cuando me sobre el tiempo."
    }, 
    {
      "date": "10 Nov 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "loop", 
      "text": "El lugar se llena de gente y las mesas estan muy cerca unas de otras. La amabilidad y la simpatía de la única mesera no alcanzan para cubrir las expectativas de todos los clientes y la espera es tremenda. \r\nLa comida bien. Verdaderamente, si costara un poco menos volvería varias veces. \r\n¡Todavía no encuentro un lugar para comer humita como me hacía mi abuela!"
    }, 
    {
      "date": "7 Jul 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "nicky", 
      "text": "el lugar es chico...la atencion no fue muy buena, nos dieron un menu para ver entre 3.\r\nno hay nada para untar con el pan que te dan antes de comer.\r\nes un lugar comun, no se destaca en absolutamente nada.\r\npor cierto la comida tardo un buen rato en llegar"
    }
  ], 
  "excelentes": [
    {
      "date": "26 Jun 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Alonso26", 
      "text": "Fuimos 2 veces y nos atendieron muy bien. Las empanadas de carne son excelentes, pedimos la polenta que estaba muy bien, el locro también pero el pastel de papas al romero estaba riquísimo. Da para volver y probar el resto del menú que es muy variado y tentador. El ambiente es cálido, sin pretensiones y la atención es acorde. La comida es fresca y con estilo casero pero también hay opciones muy elaboradas por el chef. Los precios son muy buenos también."
    }, 
    {
      "date": "5 May 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "princesa", 
      "text": "Cenar en Bodega Campo es compartir una comida en casa de amigos. Ambiente descontracturado, buenos productos, respeto por los ingredientes y sabores. Buenos precios. Un lugar en el mundo. El pastel de papas al romero, las empanadas, la calabaza rellena, el cordero en masa. En Bodega campo todo no hay pretensiones.  EL servcicio es un poco lento, pero vale la pena espsrarTodo es de verdad."
    }, 
    {
      "date": "20 Ene 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "victoriarema", 
      "text": "Lo encontre a traves de guiaoleo y como tenia buena calificacion fuimos a comprobarlo y la verdad es que el lugar es chiquito, en medio de lugares cerrados...pero la comida es excelente. El mejor lugar para comer comida regional en Capital. Muy buena atencion. Recomendaria reservar antes de ir, al que no le gusta esperar....pedimos una de las especialidades. Todo muy casero, bien condimentado y con mucho sabor. Super recomendable"
    }, 
    {
      "date": "20 Dic 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "gatoverde", 
      "text": "Excelente lugar, super calido y la atencion es mas que esmerada. El chef sabe sorprender con sabores nuevos y fusion de platos tradicionales del interior aggiornados. Super recomendable la calabacita con mozzarella y cereales, deliciosa y mi marido quedo muy contento con el cordero patagonico."
    }, 
    {
      "date": "5 Nov 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "juanitua", 
      "text": "Bodega es uno de nuestros restaurantes favoritos por muchos motivos: la comida riquísima, la atención súper amable, la materia prima de excelente calidad, buen precio, el lugar chico, sencillo e íntimo... Cuesta recomendar un plato en especial porque todo es una delicia, pero se destacan los riñoncitos al vino, las picadas, las empanadas y el cordero a la masa... Y la onda de Joe, Mariana y del personal, siempre con una sonrisa!!!"
    }, 
    {
      "date": "5 Oct 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "lucrecio", 
      "text": "Muy buenos platos, excelente precio, lindo lugar. Más que recomendable. Ya hemos ido un par de veces. Y volveremos."
    }, 
    {
      "date": "26 Ago 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "tinchan", 
      "text": "Fui 3 veces ya y es un lugar excepcional. Las comidas regionales son excelentes. A veces tarda un poco en venir la comida porque la están haciendo en el momento, hay que ser paciente porque lo bueno es así. el ambiente es muy acogedor y cálido. Un lugar super recomendable que nunca falla."
    }, 
    {
      "date": "27 May 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "marilu69", 
      "text": "Fuimos de noche con mi marido ,hacia un frío tremendo,y ni bien entramos,ya nos sentimos mejor!,olorcito a comida rica y ambiente cálido,la comida es muy buena,comimos un guiso de lentejas perfecto,una humita en chala exquisita, y empanada de carne a cuchilla miky buena! La atención es súper amable ,pensamos volver!! , lo único que quisiera criticar para que lo mejoren es la limpieza,sobre todo en el baño,que estaba bastante feo!"
    }, 
    {
      "date": "7 Mar 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "LauraLuna", 
      "text": "Ya fui otras veces y siempre la pasé muy bien. Es chiquito y agradable. La bondiola estaba riquísima, tradicional con manzana y batata. Buena onda por parte de la gente del lugar. Tardan en traer la comida porque está recién hecha, pero, en definitiva, si salís para pasear nadie te corre!! Y luego de probarla no te podés quejar más!!!  :)"
    }, 
    {
      "date": "11 Nov 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Weekender", 
      "text": "La comida es sobresaliente. Hace honores a su nombre. Clásica, casera y bien de campo. La empanada como entrada es una buena opción, y otra alternativa es la provoleta. Como plato se destaca con creces la \"Carne a la masa\" que puede ser de vaca o de cordero. Y no puedo dejar de mencionar el \"Pollo Mariana\". Los jueves hay se canta tango acompañados por un excelete guitarrista. \r\n\r\nEn el corazón de Buenos Aires, a metros de los teatros, es un deber pasar a conocerlo."
    }, 
    {
      "date": "23 Oct 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "eritiro", 
      "text": "Fui ahi recomendado por guia oleo. El lugar es chiquito, sin pretenciones pero con un muy buen ambiente, muy buena musica, jazz o rock clasico de los 60. La chica que nos atendio siempre sonriendo. Volvi a ir pero ahora atiende otra mesera que no es tan simpatica. \r\nEl locro riquisimo y la cerveza helada como debe ser."
    }, 
    {
      "date": "11 Jun 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "gonzaloralon", 
      "text": "El lugar es pequeño pero muy cálido, acogedor. Buen servicio. El tamal, el locro y las empanadas, fantásticos: como si los hubieramos comido en Tafí del Valle o en Humahuaca. Los vinos cumplían, pero no estaban baratos.\r\nPasaban muy buena música, tranquila, bien elegida. Por desgracia la acústica del lugar molestaba un poco."
    }, 
    {
      "date": "21 Feb 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "rferrari", 
      "text": "Muchas virtudes para destacar: la cálida atención (a veces del mismo cheff), la variedad de los platos incluso cuando no ofrecen frituras, la calidad en TODOS lo que ofrecen y un precio que no infarta. Bárbaras las empanadas (caserísimas y bien rellenas), las cazuelas de lentejas o locro y la carne a la masa. Los especiales del cheff la rompen: el Pollo Joe, la Bondiola y el Cordero son tan ricos como suculentos y pueden alegrar a dos comensales o sumergir en un placentero coma a un famélico. La zona no es muy linda, pero el local tiene un estilo rústico acogedor. Pruébenlo, se harán habitués!"
    }, 
    {
      "date": "1 Dic 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Cecid", 
      "text": "Soy habitué del lugar y creo haber probado ya todos los platos y son todos excelentes. Eso si, hay que ir con paciencia porque los hacen en el momento y eso lleva su tiempo. Recomiendo en particular la carne a la masa y el cordero de las sierras, pero todas las opciones, incluidos los postres, son muy buenas. La atención, de los dueños, es muy buena, y el lugar muy acogedor. Lo único malo es que el lugar es chico así que sin reserva o yendo muy tarde uno puede quedarse sin mesa."
    }, 
    {
      "date": "28 Nov 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "juanitua", 
      "text": "Excelentes la comida y la atención. Un lugar cálido y confortable para ir en pareja o con amigos. Los platos son realmente deliciosos y la atención muy amable. Se destacan las empanadas de carne, el matambre y las picadas, buenas opciones para el verano."
    }, 
    {
      "date": "21 Jul 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "amalfitana", 
      "text": "Excelente comida, como para repetir y recomendar. Lo único que no me resultó tan bueno  fue el quesillo con la miel de caña pero el resto bien valió la pena!!!!\r\nLa atención super amable. Pienso volver.-"
    }, 
    {
      "date": "29 Abr 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "adraugello", 
      "text": "Es la segunda vez que concurro a este restaurante y no deja de asombrarme. La comida es simplemente deliciosa, claro es aconsejable probar muchos de los platos en invierno. como el Locro o La Carbonara. 100% recomedable para aquellos que necesiten probar un poc mas de gusto autoctono."
    }, 
    {
      "date": "17 Ago 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "nanai", 
      "text": "Si uno desea comer comida realmente bien hecha y ser bien atendido no tiene que pensarlo ni un instante. Somos casi habitues del lugar, hemos probado muchos items de su carta y podemos afirmar que Joe cocina cada día mejor. Muy recomendables el pollo mariana y el pollo tropical y de entrada, obvio, una jugosa empanadita de carne. La ambientación del lugar no es nada del otro mundo pero tiene un muy buen servicio. Excelente relación precio/ calidad."
    }, 
    {
      "date": "9 Ago 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "mariush", 
      "text": "Muy buena la comida, pero hay que esperarla bastante. El lugar es chico pero concurrido: la chica que atendía no daba a basto."
    }, 
    {
      "date": "5 Jul 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Pato82", 
      "text": "El lugar es altamente recomendable, chiquito pero cómodo.La comida fue excelente, las personas que nos endieron tambien. El show de tango es imperdible.\r\nHay que ir con tiempo porque tardan en hacer la comida porque la hacen en el momento.\r\nYo festejé mi cumplaños en este lugar y junto con mis amigos y familiares la pasamos de 10!!"
    }, 
    {
      "date": "5 Jul 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "comedoralarge", 
      "text": "Hola!! Nosotros eramos un grupo grande porque festejabamos un cumple años... el lugar es muy chiquito pero el ambiente muy lindo. Cuando llegamos todo estaba preparado... la chica que atendia muy buena onda!. La comida es super casera... tarda mucho en venir... es mejor pedir todo junto entrada y primer plato!. Así mientras nos comemos una empanadita (que son espectaculares!) se espera el primer plato!.\r\nLos dias jueves es noche de tango (que se abona unos $ 5)... muy agradable experiencia!.\r\n\r\n   Iria muchas veces más!!\r\n\r\n               Julieta"
    }, 
    {
      "date": "16 May 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "romaedu", 
      "text": "Un excelente lugar para comer comida argentina. Buena gente atendiendo. Muy buenos precios, muy buena calidad en la comida. Las pastas son increibles y muy baratas.\r\nFui como 10 veces en 3 semanas... muuuy recomendable...\r\nSi van finde, es chiquito.. asi que temprano"
    }, 
    {
      "date": "11 Nov 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "NOFX", 
      "text": "Es un pintoresco restó, con los baños un tanto descuidados y es chico. \r\nLa comida es sabrosa y barata. Por lo general es tranquilo, pero si llegan familias con chicos es una pesadilla, ya que el lugar es muy chico."
    }, 
    {
      "date": "5 Oct 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "mariadelcarmen", 
      "text": "Todo excelente, desde la comida que está muy bien elaborada, hasta el show de tango que nos resultó super recomendable. Eso que no soy fan del tango."
    }, 
    {
      "date": "21 Sep 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Perry", 
      "text": "Muy buena comida y muy buen show de tangos para porteños. Los anfitriones, Joe y Mariana, son excelentes y cálidos."
    }, 
    {
      "date": "5 Ago 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "joselo", 
      "text": "El lugar es precioso y la comida es un hallazgo en el centro. Me encantó ir, se come bárbaro y es super accesible."
    }, 
    {
      "date": "23 Jul 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "July_m", 
      "text": "Fui varias veces con mi pareja y con amigos y comimos muy bien. Además el servicio es muy bueno. Se los recomiendo."
    }, 
    {
      "date": "28 Jun 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Beluga", 
      "text": "Las mejores empanadas que comí hasta el día de hoy. Que me perdone mi abuela y mi mamá."
    }
  ]
}