{
  "malos": [
    {
      "date": "11 Ago 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Alex7", 
      "text": "Fui el sábado a la noche, solo rescato la Quilmes y el almendrado, la carne recalentada quemada del día anterior incomible, la papas fritas llenas de grasa mas freídas y viejas..............la verdad fui desde siempre a todos pero al de Carranza no lo conocía.....NO VOY +.....UN DESASTRE, es mozo muy atento.....bien."
    }, 
    {
      "date": "30 Abr 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "soldeacuario", 
      "text": "El lugar es un bodegón muy venido menos, pero bueno.... dijimos quizás se coma bien..... un verdadero desastre!!! pedimos vacío y nos trajeron un churrasco,la calidad de la comida pésima.No volveré."
    }, 
    {
      "date": "6 Ene 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Polita", 
      "text": "Viernes medio dia buscando refugio de los 38 grados y con tanto resto cerrado, terminamos almorzando ahí. \r\nEl lugar es horrible, necesita ya una renovación. Pedimos una tabla de achuras (de mediocre a chiclosas) pero abundante y una ensalada que estaba bastante bien.\r\nTomamos un cafe aguado y partimos en busca de algun otro aire acondicionado. Habiendo tanta oferta no vuelvo ni para buscar fresquito."
    }, 
    {
      "date": "18 Jun 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Eli16", 
      "text": "Si bien las porciones siguen siendo generosas, el lugar cada vez está peor y la calidad de la carne está en su peor momento. Carta de vinos directamente no existe y traten de sentarse al fondo, porque el servicio  de adelante, es lo más grosero y mal educado que conocí."
    }, 
    {
      "date": "13 Oct 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "aquaman", 
      "text": "Tenes lo que pagás, ni mas ni menos. El servicio es horrible, desafinana por todos lados y el lugar deja mucho que desear, desentona totalmente con la esquina en la que se encuentra. La carne es una cuestión de suerte, o zafa o es de terror. No recomendable."
    }, 
    {
      "date": "5 Ene 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "JudasPriest", 
      "text": "La provoleta la tuvimos que devolver, estaba tan salada como comer si comiéramos sal a la parrilla. Las papas fritas estaban bien, igual que los chinchulines; el vacio era una piedra y estaba bastante crudo; el asado llegó sin la suficiente cocción; las entrañas se acercaban a la aceptación, de todos modos, no eran de lo mejor. Tenían su parte cruda. El tiempo de demora, entre los chichulines y el plato principal de carne, fue de cuarenta y cinco minutos. De terror y pensar que me la recomendaron."
    }
  ], 
  "buenos": [
    {
      "date": "21 Jul 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Luzbelito", 
      "text": "Bodegón tradicional de Palermo (antes estaba en paraguay y guatemala), luego se diversificó. Ideal para ir con amigos o almuerzos mediodía. Si bien la atención es floja, no decepciona. Las carnes bien, y los platos aceptables dada su característica de bodegón. Precios adecuados. Destacado, el flan mixto (una bomba para compartir). El baño es francamente un desastre."
    }, 
    {
      "date": "20 Jul 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "RCRS07", 
      "text": "Buen lugar para ir con amigos. Excelente el flan casero! Es para compartir! Buena onda en el lugar y la atención!"
    }, 
    {
      "date": "31 May 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "DjKoty", 
      "text": "Exelente bodegon para ir con amigos, ambientacion burda y acorde al lugar, ni se te ocurra ir con tu pareja, no le va a gustar y te vas a terminar separando.\r\ntipico lugar para ir con amigos despues de jugar al futbol."
    }, 
    {
      "date": "5 Ene 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "Sebasgp", 
      "text": "Típico parrillón de Palermo Viejo para ir a comer con amigos, donde no te importa tanto la decoración ni la atención, pero sí comer mucho, rico y barato."
    }, 
    {
      "date": "2 Sep 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Polene", 
      "text": "Se nota que está descuidado. hace un tiempo la calidad de la comida y el ambiente eran superiores... una lástima. Tiene todo para ser un clásico de Palermo..."
    }, 
    {
      "date": "7 May 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "elchefmar", 
      "text": "El concepto de \"no es muy rico, no es muy limpio, no es muy lindo... pero es barato\" ya casi no aplica acá.. Realmente no es muy rico, no es un lugar lindo y encima han subido los precios. Eramos dos, por un chorizo, una morcilla, una ensalada, dos gaseosas y un postre compartido, más el cubierto ¿? pagamos unos 100 pesos. Creo que prefiero pagar un 20 por ciento más y buscar algo mejor por la zona. La ensalda bien, la morcilla realmente mala, el budin era más cantidad que calidad. La atención fue muy buena."
    }, 
    {
      "date": "18 Mar 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "leoA", 
      "text": "Clásico de los clásicos, parrilla palermitana que sigue sus lineamientos ancestrales, hacen de cuenta que no están en un barrio de moda. Sigue todo igual que siempre. La cerna generosa, en su punto, papas aceitosas, sifón, vinos baratos, ambiente joven para comer barato y entre amigos. El flan con dulce una tentación, sólo para golosos, ya que tiene medio kilo de dulce!!!"
    }, 
    {
      "date": "17 Feb 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "Metrextik", 
      "text": "Porciones abundantes. MUY recomendable el flan casero!!!. La carne es rica, la atención es buena. Es la típica parrilla de barrio. Vuelvo!"
    }, 
    {
      "date": "4 Feb 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "caramos", 
      "text": "Buena carne, abundante y en su punto. El resto.... es para comer barato entre amigos,"
    }, 
    {
      "date": "25 Ene 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "Catame", 
      "text": "Buena carne, bien preparada. El lugar es económico y el ambiente....pero uno sabe a qué va."
    }, 
    {
      "date": "4 Ene 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "aardid", 
      "text": "los platos del menu son para compartir, son bastante grandes. Muy buena comida. El servicio medio pelo."
    }, 
    {
      "date": "3 Ene 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "lingalinga", 
      "text": "Excelente opcion economica en un barrio donde estas escasean!Platos para compartir, algunos vinos en muy buen precio, un servicio cordial y atento. Soy del barrio y voy seguido y una sola vez salio la carne arrebatada, pero la relacion calidad-precio es muy buena."
    }, 
    {
      "date": "22 Dic 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "lolita21", 
      "text": "Excelente relación precio-calidad. El personal es muy amable. El lugar si bien no es muy lindo, es una buena opción para compartir con amigos, ya que el ambiente en general es cálido."
    }, 
    {
      "date": "14 Dic 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Rul0", 
      "text": "Muy buena la entraña y el matambre. El flan con dulce de leche y crema es EXCELENTE, y MUY grande.Muy recomendable para ir con amigos y comer bastante y nada caro."
    }, 
    {
      "date": "18 Nov 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "smzuddio", 
      "text": "Una excelente parrilla que brinda calidad en sus materias primas, respeto de los puntos de cocción y porciones abundantes.\r\nPorciones para compartir. Ideal para ir entre amigos y probar distintos cortes.\r\nMuy buenas alternativas de menú para el mediodía, con precios más que accesibles y porciones casi interminables."
    }, 
    {
      "date": "21 Jul 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "RestoTrotter", 
      "text": "El 22 es un lugar de reunión por sobre todas las cosas. La comida no es mala pero no es protagonista, aunque las porciones siguen siento abundantes en terminos comparativos con otras parrillas. El espacio es ruidoso y precario, lo que lo hace adecuado para reir, gritar y hablar de cualquier tema. Lo que debe reconocerse de este lugar es haber hecho de su flan una leyenda...y realmente lo es."
    }, 
    {
      "date": "16 Feb 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Efficient", 
      "text": "El 22 es un clasico para ir con un grupo de amigos, comer mucho, tomar, charlar e irse a dormir porque el flan con dulce es la estocada final. El nivel de la carne es bueno, con algunos puntos altos como la entraña. Si bien son de dueños distintos, el nivel es similar en ambos."
    }, 
    {
      "date": "5 Nov 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Ramiro_Ignacio", 
      "text": "La comida es muy rica y abundante (porsiones para compartir) El postre, ensalada de frutas muy fresca. Precio y calidad."
    }, 
    {
      "date": "10 Jul 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "malfix", 
      "text": "Te cobran el cubierto! lo que deja mucho que desear , por ej el pan que uno no consume lo ponen en una panera en comun para darsela luego a otros. los baños sucios. los mozos con poco tacto pero por suerte la comida  MUY BUENA , la carne muy rica y los postres tambien sin dejar de mencionar que eran caseros y las comidas muy abundantes. el lugar es concurrido por personas mas vale grandes con hijos chiquitos por lo que lo hace un poco ruidoso."
    }, 
    {
      "date": "23 Dic 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "maxxcast", 
      "text": "Por lo gral. la parrilla es muy buena y abundantes porciones, como asi los postres. El lugar es bien de barrio y tranquilo. Excelente opción para ir en pareja o amigos a comer buena parrilla."
    }, 
    {
      "date": "15 Dic 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "beatrizn80", 
      "text": "las porciones son abundantes, las achuras estaban buenas pero no asi el asado y el vacio que estaban duros , el ambiente es amplio pero no deja de ser una parrila de barrio ."
    }, 
    {
      "date": "8 Nov 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "kaine", 
      "text": "bolichon de barrio, lejos de ser economico por las caracteristicas del mismo, por la misma plata tenes opciones donde comes igual y por lo menos los baños son dignos, la puerta rota, fui a las 9 donde habian solamente 2 mesas ademas de la nuestra y no estaban limpios, un olor a orin impresionante,medio tapado por perfume, pero sin limpieza"
    }, 
    {
      "date": "16 Oct 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "Wendy", 
      "text": "Una buena opción para cenar en la semana, con un grupo grande de amigos: siempre hay lugar y mucho espacio para juntar mesas. A modo de entrada, la provoleta es muy rica y tiene un espesor más grande que las que sirven en otros lugares (lo que no tenía eran las rayitas de la parrilla marcadas). ¡Las porciones de los cortes de carne son muy abundantes! La entraña, tal como muchos dicen acá, es muy tierna y sabrosa, así como la bondiola. Del vacío no opinamos lo mismo. El flan es delicioso, acompañado con una cantidad de dulce de leche totalmente desproporcionada!!! El servicio fue correcto. El ambiente podría ser mejor; había olor a húmedo. En cuanto al precio, gastamos más de lo estipulado en esta guía: $45/pers."
    }, 
    {
      "date": "8 Ago 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Talento", 
      "text": "Ideal para comer parrilla con amigos.\r\nLa relación precio/calidad es realmente buena."
    }, 
    {
      "date": "16 Jun 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "mmonzo", 
      "text": "Una histórica parrilla de barrio, con un local mas grande en su nuevo lugar. Un lugar sin pretensiones en su decoración, con precios muy económicos y porciones abundantes; vale la pena ir y conocerlo."
    }, 
    {
      "date": "9 May 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "Arrayanes", 
      "text": "Sin lujos ni pretensiones, pero la comida es muy buena con relación al precio, lugar ideal para ir con hijos varones de buen apetito."
    }, 
    {
      "date": "2 May 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "LeoW", 
      "text": "Tengo perdición por estas parrillas. Al que le guste comer que vaya al \"22\". Cerveza de litro, con una porción comen dos, recontra bien. Súper económico. Le da un poco de Palermo a Hollywood. 8 Bellezas."
    }, 
    {
      "date": "21 Ene 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "pvicen", 
      "text": "El lugar es mucho más tranquilo que El 22 anterior aunque tiene el mismo estilo: porciones abundantes, calidad media, ambiente regular. Un lugar muy bueno para ir después de un partido de futbol."
    }, 
    {
      "date": "15 Ene 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "VivaElMorfi", 
      "text": "Lugar sin lujos, pero con porciones abundantes y en general buena carne. Las ensaladas también tienen lo suyo. Lugar sencillo, pero ideal para ir con la familia."
    }, 
    {
      "date": "5 Ene 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "MDarti", 
      "text": "Las carnes y guarniciones siguen igual, abundantes y de buena calidad; los postres también abundantes, el flan mixto es una bomba.\r\nPara volver a esta tipica parrilla"
    }, 
    {
      "date": "27 Oct 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "leoA", 
      "text": "Imperdible la napolitana con fritas. Las fritas muy buenas, la ensalada más que respetable. El flan recomendable realmente. Hermosa esquina para comer afuera. Muy buena relación precio calidad. Mesas de plástico, servilletas de papel.. si buscás algo \"finoli\" no vayas, si querés comer bien a buen precio, es el lugar indicado."
    }, 
    {
      "date": "7 Sep 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Nandi", 
      "text": "Voy seguido. Buena carne y papas fritas más que aceptables. La relación precio-calidad es óptima. El flan para compartir es probable que sea el mejor de la zona. Con respecto al lugar es poco agradable, lo ideal es si el tiempo lo permite, comer afuera y no tener que visitar la desgracia de visitar el baño (sin palabras...). El mozo muy buena onda. Ideal para no exigentes y amantes de las porciones generosas. Lo recomiendo."
    }, 
    {
      "date": "16 Ago 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "cpodesta", 
      "text": "Muy buena parrilla. Voy hace muchos años. Es el mejor lugar para compartir con amigos o familia. La comida impecable, el postre igual. Buena atención y un ambiente de bodegón de los de antes. \r\nSi vas alguna vez, seguro seguis yendo."
    }, 
    {
      "date": "12 Jun 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Miguerey", 
      "text": "Voy seguido a esta parrilla. Si uno va a buscar la mejor parrilla va muerto. La carne no es de lo mejor pero hacen muy bien las achuras y la provoleta. \r\nPara acompañar las papas fritas a la provenzal son espectaculares. El servicio zafa y el ambiente no es gran cosa pero zafa."
    }
  ], 
  "excelentes": [
    {
      "date": "30 Dic 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Lord_Nosfe", 
      "text": "Un clasico(?) de palermo hollywood.! una parrilla de otros tiempos, en un palermo fashion que explota, en el 22, las parriladas son exquisitas, carnes tiernas y abundantes en cada porción, la provoleta, las achuras, sus papas fritas,  me encantaron, y lo que mas me gustó, es que cada vez que voy, me dan ganas de volver."
    }, 
    {
      "date": "25 Jul 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "CarlosyMasha", 
      "text": "Excelente para salida en pareja! Bife corrizo y MEDIO flan mixto obligatoriamente (hagan me caso!) compartidos! Buena atención y muy buen precio."
    }, 
    {
      "date": "3 Jun 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "MariaBarnes77", 
      "text": "The food here is amazing.  Mouthwatering meat filled me up until dinner the following day.  The prices were great as well.  I highly suggest 22."
    }, 
    {
      "date": "5 Abr 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Satistfaction gauran", 
      "text": "El ambiente no esta buenisimo pero no me importa.  La comida es ricisima y muy barato.  Lo recomiendo."
    }, 
    {
      "date": "13 Abr 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "colo11", 
      "text": "Una sencilla pero excelente parrilla. Muy buena la entraña y el postre ni hablar..el flan mixto es una bomba! Porciones muy abundantes, para compartir. Es para vovler muy seguido."
    }, 
    {
      "date": "22 Dic 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "camposru", 
      "text": "Lugar muy recomendable, porciones para compartir en una de las esquinas más hermosas de Palermo."
    }, 
    {
      "date": "1 Oct 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "elpibetigre", 
      "text": "La mejor parrilla de Buenos Aires."
    }, 
    {
      "date": "9 Jul 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "pampa", 
      "text": "Se come bien. Las porciones son más que abundantes y los precios son razonables. Lo criticable es el mozo. Además es un poco ruidoso el lugar, pero hay que tener en cuenta que es una parrilla.\r\nLo recomiendo."
    }
  ]
}