{
  "malos": [
    {
      "date": "12 Ene 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "lauyclau", 
      "text": "Fuimos tentados por buenos comentarios a comer una fideiua como en Barcelona.  Nos sirvieron una paellera con fideos que no son los propios del plato, con daditos de tentáculo de calamar como único marisco y con una cantidad de pimienta y sal más esperable de una comida mexicana picante que de la cocina española. Incomible.  Dejamos 3/4 partes y cuando pedimos que levanten el plato, la moza dijo que se les había pasado la mano con la pimienta... nos pidió disculpas...y nos invitó ¡con una copa de champagne!!! como compensación. La cuenta vino como si la comida hubiera sido perfecta. No vayan."
    }
  ], 
  "buenos": [
    {
      "date": "21 Dic 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "PEPESA", 
      "text": "El precio esta fuera de nivel para la calidad de las tapas que se pidieron"
    }, 
    {
      "date": "31 Dic 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Saci", 
      "text": "fuimos a festejar año nuevo y la pasamos muy bien. Hace mucho que no comia una paella tan rica. Pedimos un vino recomendado por la casa y nos gusto bastante. Fuimos atendidos por los dueños quienes tambien elavoraron la comida. Lo unico, nos parecio un poquito jugosa la cuenta, aunque hay que destacar que era una fecha especial"
    }, 
    {
      "date": "12 Ene 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "gama01", 
      "text": "Me gustó el lugar y la ambientación. La comida me pareció excelente, con buen gusto y buena atención."
    }, 
    {
      "date": "19 Dic 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Ditomasso", 
      "text": "Me encantó la paella. Riquísima y muy frescos sus ingredientes principales. El tepanyaki es regular, para aficionados a probar algo distinto; pero no de la manera tradicional."
    }, 
    {
      "date": "1 Dic 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "MYA", 
      "text": "No me gustó el lugar: la ambientación me pareció de mal gusto, encerrado, sin ventanas, el aire acondicionado no llega a todos lados y estuvimos acalorados e incómodos. La carta es mínima y si bien lo que comimos estaba bastante rico, no alcanzó a satisfacernos. No nos trajeron pan. Los mozos son amables pero no tienen oficio y me parecio un típico lugar de \"me las doy de lo que nunca seré\". No vuelvo."
    }, 
    {
      "date": "9 Oct 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Francin", 
      "text": "Recomendable la comida es rica y la ambientación super agradable"
    }, 
    {
      "date": "26 Ago 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "redbrego", 
      "text": "Muy buena comida y la mejor atención que recibí en mucho tiempo. \r\nIncluso el cheff se acercó a preguntar si encontrábamos a gusto el menú. \r\nUna carta con tal vez no muchos platos pero todos tentadores. Muy recomendable."
    }, 
    {
      "date": "23 Jun 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "amapola", 
      "text": "Una ambientación excelente y la atención amable y dedicada."
    }, 
    {
      "date": "5 Jun 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "KMI", 
      "text": "Muy rico todo y muy lindo lugar, confortable."
    }
  ], 
  "excelentes": [
    {
      "date": "24 Jul 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Lilivar", 
      "text": "Excelente la atención y cada plato tenía su sabor característico y especial. Muy recomendable!"
    }, 
    {
      "date": "29 Jun 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Rasa", 
      "text": "La picada española ha sido muy buena. El jamon cortado al cuchillo de una calidad que es dificil de encontrar. La paella muy rica"
    }, 
    {
      "date": "21 Jun 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Maria06", 
      "text": "La verdad es que supero mis expectativas! nos atendieron barbaro. La comida buenisima! Super recomendable el menu pic pic"
    }, 
    {
      "date": "17 Ene 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "celita08", 
      "text": "Me encanto el lugar, la comida es deliciosa y la atencion muy amena. Diferente, rico y para volver pronto.Recomiendo: gambas al ajillo y las tapas"
    }, 
    {
      "date": "30 Nov 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Vitalii", 
      "text": "Pasamos un grato momento con amigos y buena música, rodeados por numerosas obras de arte. Es un lugar muy recomendable. La comida es excelente. La atención es sumamente cordial y tiene cierto toque familiar que te hace sentir \"de visita en la casa de buenos amigos\". Quedamos satisfechos, en todos los sentidos."
    }, 
    {
      "date": "20 Nov 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "florchu", 
      "text": "Soy amante de la comida española, por tanto busco siempre un lugar nuevo para descubrir. \r\nAzulay es sin duda lo mejor que conoci este año, un ambiente super calido, muy buena atencion por parte de los mozos, y el valor agregado que aporta el espacio dedicado al arte, buenisimas las aboras que estan expuestas.\r\nLa carta de vinos es corta pero contiene las mejores opciones y a muy buenos precios.\r\nAltamente recomendable."
    }, 
    {
      "date": "15 Jun 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "mariab", 
      "text": "Me pareció espectacular. La comida es riquísima, nada cara para lo buena que es. El ambiente muy agradable y muy bien decorado el restaurante. El servicios muy bueno."
    }, 
    {
      "date": "15 Abr 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "karina01", 
      "text": "La comida espectacular, el lugar muy original, la atencion buena, el lugar tiene una personalidad muy particular, con obras de arte que acompañan al comensal."
    }, 
    {
      "date": "7 Dic 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "hector", 
      "text": "El tepayaki estuvo excelente y muy abundante, tanto el de pescado como el de carne. El salmón estuvo escaso y no era de la mejor calidad, pero el lugar es muy recomendable y su precio muy accesible."
    }, 
    {
      "date": "30 Oct 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "eponinepj", 
      "text": "Fuimos con mi marido y encontramos un lugar buenísimo, original y con excelente atención. Un espacio para hacer cenas de cumpleaños.\r\nLa carta no es muy variada, pero la comida es exquisita."
    }, 
    {
      "date": "26 Jul 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "patolucas", 
      "text": "Sin duda repetiré esta experiencia. Buenísima comida e igual servicio. \r\nUn lugar que vale la pena, faltaba algo así en Buenos Aires."
    }, 
    {
      "date": "14 Jul 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "pove", 
      "text": "Muy rica, una comida que se acostumbra ver poco por estos lados."
    }
  ]
}