{
  "malos": [
    {
      "date": "4 Sep 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "coconut", 
      "text": "siguen los menues a buen precio al mediodia ($27 plato, bebida, postre y cafe), pero la atencion es lenta y poco esmerada. y la cocina parece haber bajado un par de escalones. esta vez pedi pastel de cerdo con batata, y la carne dejo bastante que desear. en la mesa de al lado, justo se estaban quejando de que el pollo con milhojas de papa vino algo crudo. angelina debe retomar la senda que lo llevo a ser el mejor restoran del bulevar charcas y a ofrecer platos con toque gourmet, con ingredientes de calidad pero sin la pretencion palermitana tan en boga. ah, gran flan casero con DDL."
    }, 
    {
      "date": "11 Ene 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "coquito1901", 
      "text": "queriamos licuado y se rompio la licuadora, queriamos cerveza Otro Mundo y no tenian, pedi la bruschetta que es un pan lactal semi tostado sin pasta de aceituna porque se rompio la licuadora y el sandwich vegetariano no tenia el gruyere que prometia ademas de ser muy ordinario \r\nHAY QUE CUIDAR LA CARTA, NO SE PUEDE SER DESPROLIJO, ERA MI LUGAR PREFERIDO"
    }
  ], 
  "buenos": [
    {
      "date": "29 Ago 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Burrufini", 
      "text": "La verdad dejo bastante que desear la atención, y el precio no reflejo la calidad de la comida.\r\nEl lugar es muy lindo, pero algo chico."
    }, 
    {
      "date": "13 Abr 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Sirenita_1977", 
      "text": "El lugar es muy desorganizado, un solo mozo para atender todas las mesas y encima sin saber que cosas de la carta estan disponibles y cuales no, uno termina comiendo lo que quieren ellos. En fin, el servicio es malo. Sin embargo hay que destacar que los platos son riquisimos, con ingredientes frescos y a buenos precios. El ambientes está bien, con buena musica y es agradable, lo malo es que si tienen todo cerrado por el frio hay olor a humedad. Lamentablemente Angelina ya no es lo que era..."
    }, 
    {
      "date": "23 Sep 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Child", 
      "text": "Es una excelente opción para almorzar, tiene menúes de $25 muy buenos o sino las opciones de sandwiches son interesantes. El ambiente es muy agradable en el boulevar de Charcas."
    }, 
    {
      "date": "12 Ago 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "aquaman", 
      "text": "Buena relación precio - calidad del plato del día ,que viene con postre, bebida y café.Hay varias opciones a elección. La atención es adecuada."
    }, 
    {
      "date": "29 Mar 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "silvinam", 
      "text": "Es especial para ir en pareja. Muy tranquilo y escondido del ruido. El mozo nos atendió muy bien. Tienen platos variados a buen precio."
    }, 
    {
      "date": "8 Mar 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "jimbo73", 
      "text": "Voy seguido por vivir cerca. Tiene una excelente relación precio/beneficio si se elige el menú del dia (que incluye plato, bebida, postre y café). Tienen otras opciones muy sabrosas pero no tan baratas. El servicio es bueno y el ambiente pequeño pero acogedor."
    }, 
    {
      "date": "27 Ene 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Fernandita", 
      "text": "Fui varias veces. La última vez, en el menú, no estaban los sandwiches (que son muy sabrosos). Este restaurante se caracteriza por tener comida a precios razonables. Esta vez comimos pechugitas rebozadas, acompañadas por una ensalada verde, nada especial. También, unos ravioles de hongos, que tampoco fueron de lo mejor. Espero que vuelvan a la cocina que era antes. Por otro lado, el servicio no fue muy eficiente, quizá porque era fin de semana. Una lástima, y además, ni se preocuparon por limpiarnos la mesa. El lugar es lindo, pequeño, pero acogedor."
    }, 
    {
      "date": "30 Sep 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "ftraverso", 
      "text": "Muy recomendable. \r\nLa comida es muy rica sin ser nada especial. \r\nTiene excelentes menúes al mediodía (incluyendo fines de semana) por $16-18 incluendo bebida, postre y café. \r\nPienso volver."
    }, 
    {
      "date": "2 Abr 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "Ally76", 
      "text": "Muy lindo ambiente, podes almorzar en las mesas de la calle ( en el boulevard charcas)."
    }, 
    {
      "date": "8 Sep 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Alepk", 
      "text": "Muy buen ambiente, atención y comida gustosa y variada."
    }, 
    {
      "date": "20 Jul 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "danielag", 
      "text": "Es una buena opción para comer al mediodía sobre el boulevard. Buena relación precio-calidad."
    }
  ], 
  "excelentes": [
    {
      "date": "5 Oct 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "entrerriano", 
      "text": "Ambiente excelente de buen gusto, la comida muy buena con buen vino."
    }, 
    {
      "date": "12 Jul 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "JoacoW", 
      "text": "Excelente todo lo que comimos, vamos mucho al mediodia y siempre comemos bien.\r\nTe atienden correctamente y desde las picadas y los sandwichs a los platos mas elaborados todo es excelente."
    }, 
    {
      "date": "12 May 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Maria_Nelli", 
      "text": "Muy rica la comida, y la atencion es buena.\r\nTiene precios un poco elevados pero que no son un disparate.\r\nA la hora que fuimos no habia mucha gente porque era temprano, y el ambiente es lindo."
    }, 
    {
      "date": "24 Abr 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Lauchin", 
      "text": "Muy lindo lugar, lo mismo que la gente que lo atiende."
    }, 
    {
      "date": "24 Mar 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Raulernesto", 
      "text": "Vivimos en el barrio y fuimos a comer muchas veces. Además de la carta tienen menúes a muy buen precio que cambian todos los dias. Siempre nos fuimos satisfechos. La relación precio calidad es óptima, incluso cuando se come a la carta (aunque resulte algo más caro). Altamente recomendable."
    }, 
    {
      "date": "7 Mar 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "narda", 
      "text": "Hacía mucho que no iba a éste restaurante. Me encontré con el mismo buen ambiente que antes, la atención sigue siendo esmerada y la comida muy buena gracias a su relación precio/calidad positiva. \r\nRecomendables: los tragos."
    }, 
    {
      "date": "15 Jul 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "malala15", 
      "text": "Muy buena atención, comida creativa, ambiente cálido y excelente música."
    }, 
    {
      "date": "9 May 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "conevie", 
      "text": "excelente atencion, muy buena sazon."
    }, 
    {
      "date": "1 Jul 2004", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "ramiro_a", 
      "text": "Muy buena música, y ricos tragos."
    }
  ]
}