{
  "malos": [
    {
      "date": "20 Mar 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "t4noc4po", 
      "text": "Carta corta pero correcta. Predominio de parrilla. La atención un día de semana a la noche es correcta o normal, pasando a mediocre o mala en días con más concurrencia. En 2 oportunidades diferentes me han tratado de engañar al paladar ofreciendome lechuga en una ensalada de rúcula y parmesano, y haber pedido vacío y darme la parte más gruesa del matambre. Las porciones son correctas, los mozos son jóvenes y a veces pueden pecar por inexpertos. No se justifica el precio con la calidad del servicio. Hay muchos mejores restaurant por precios más módicos. Lo bueno: quie cuida los autos."
    }, 
    {
      "date": "14 Jul 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "alfa1", 
      "text": "Despues de estar esperando en la puerta, durante 45 minutos exactos pudimos sentarnos. \r\nMuy amablemente nos condujeron al lugar, donde comeriamos, pero el ruido de las conversaciones era tan grande que no podia escuchar a mi pareja... la verdad lamentable. La comida fue mala, describian en la carta Lomo relleno con jamon y tenia solo una feta de jamon, no preguntaron si la carne la queriamos roja, a punto, o pasada. El cordero con cebolla era agridulce, y tampoco se nos informo.\r\nUna muy mala experiencia."
    }
  ], 
  "buenos": [
    {
      "date": "5 Feb 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "adriel", 
      "text": "Me sorprende ver el puntaje de este restaurante, porque la experiencia que tuve fue muy buena. La carta variada,  ofrece distintas opciones de platos de cocina, pero optamos por la parrrilla ya que es su especialidad. La tabla de achuras, perfecta, con buenos productos y bien servida y luego brochette de lomo, impecable. Muy buena panera y amplia carta de vinos. La atención fue correcta y el ambiente es muy cómodo tanto en el amplio salón como en el hermoso parque.  Me encantó."
    }, 
    {
      "date": "4 Feb 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "asecreto", 
      "text": "Fui con mi esposa. La comida nos resultó muy buena, bien presentada. El ambiente y la decoración, tanto adentro como afuera, contribuyen al buen momento. La carta de vinos es muy variada (de los de siempre hasta premiados). La atención fue correcta, tal vez un poco más de simpatía no hubiera sobrado."
    }, 
    {
      "date": "30 Dic 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "hodo", 
      "text": "por el precio se espera una atencion mucho mas esmerada y porciones ms abundantes. Mala relacion precio/calidad"
    }, 
    {
      "date": "2 Feb 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "muchomorfi", 
      "text": "Buen servicio, la comida aceptable, el lugar esta perfecto."
    }, 
    {
      "date": "16 Ene 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "moredan", 
      "text": "Con mi pareja hace tiempo que vamos a comer y realmente siempre nos agrado el lugar, el servicio y la calidad de la comida. Es una lastima que hayan cambiado el Chef hace poco tiempo y la calidad de la comida no sea de lo que conocimos en un principio. Igualmente sigue siendo recomendable"
    }, 
    {
      "date": "5 Oct 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Mcurtiz", 
      "text": "Fuimos con mi esposa lunes por la noche. El lugar es grande y bien ambientado. El servicio no es muy bueno: tuve que cambiar de mesa porque las meseras no me veían y no se acercaban a atendernos. Luego que cambie de lugar, la atención es correcta, pero no te ofrecen ninguna atención ni antes ni después de cenar. Comí ravioles de cordero en crema de romero, excelente pasta rellena, fresca y en su punto. La carta de vinos es muy variada y está dividida por varietales, lo que hace más fácil elegir.\r\nEn general muy buena opción."
    }, 
    {
      "date": "31 Ago 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "fmoh", 
      "text": "Cenamos, con mi mujer y mi hijo bebé, un lunes por la noche y todo fue placentero. Al ser un día de pocos comensales el servicio y el ambiente fueron geniales. Muy buena la comida, la carta de vinos -Etchart Cafayate Torrontés-, y también los postres."
    }, 
    {
      "date": "10 Jun 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Sebasgp", 
      "text": "Excelente opción para ir a comer buena parrilla por la zona sur. La carne es muy buena y los precios razonables. Su muy buena ambientación crean un clima que se puede disfrutar tanto con amigos como en pareja y la atención es correcta.  Si el tiempo acompaña el deck del jardín hay que disfrutarlo."
    }, 
    {
      "date": "3 Feb 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "juanchi23", 
      "text": "un lugar tranquilo, donde se puede tener una comida muy rica y con una buena relacion precio- calidad. una variedad de vinos muy amplios y platos abundantes. hermosos para ir en dias de calor."
    }, 
    {
      "date": "26 Ene 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "MARTINMAO", 
      "text": "El lugar esta muy bien ambientado. El servicio es correcto. Quizas no es la mejor relacion precio-calidad en Adrogue, pero es una alternativa a considerar."
    }, 
    {
      "date": "21 Ene 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Rauldi", 
      "text": "La noche se prestó para cenar en los decks externos a la luz de las velas. La comida bien preparada y abundante, precios acordes, buena atención."
    }, 
    {
      "date": "25 Oct 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "hodo", 
      "text": "plato para dos personas muy abundante. exelente"
    }, 
    {
      "date": "7 Jun 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "bebotito", 
      "text": "Sintéticamente: muy buena comida y servicio, buena carta de vinos y posibilidad de elegir vinos por copa (inclusive cosechas tardías), ambiente cuidado, aceptan la mayoria de los medios de pago!. Relación precio-calidad más que aceptable. Los únicos puntos en contra son: ambiente bastante ruidoso y errores de ortografía en la carta de vinos tales como: TANAT, CHARDONAY, CABERNET SAUVIOGNON, etc., que desentonan con el lugar."
    }, 
    {
      "date": "27 Mar 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "noli87", 
      "text": "Visitamos ALAMOS cada vez que podemos. Es nuestro favorito sin dudas en la zona. Tengo excelentes recuerdos de festejos y momentos especiales que pasamos allí. Felicito al equipo de cocina ya que la comida es realmente muy buena, desde el tapeo, parrilla, hasta los platos más elaborados. La atención es excelente!! Destaco a Marcelo, y a todos los mozos, da gusto como te atienden. El lugar es muy cálido. La mejor y la más seria carta de vinos. En fin, un lujo en la zona para visitar seguido!!!!"
    }, 
    {
      "date": "10 Nov 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "nasa", 
      "text": "El ambiente es un excelente atrayente para cualquier comensal que busque un lugar tranquilo.\r\nLa calidad de la comida en lineas generales es buena y una buena presentación, pero dejando mucho que desea en la cantidad.\r\nLo contrario con el precio. Es decir cuanto más chica es la porción, mas cara será. Hemos ido con mi mujer 2 veces y las dos veces pasó lo mismo."
    }, 
    {
      "date": "3 Nov 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "wishmaster", 
      "text": "La comida es de muy buena calidad aunque no he probado los postres. El ambiente es muy íntimo (Si eligen ir al sector no fumadores), con música agradable. \r\nSi el clima acompaña, comer en el exterior del local es la mejor opción."
    }, 
    {
      "date": "25 Oct 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Tio05", 
      "text": "Comí un cordero exquisito: bien dorado por fuera y con el color rosado justo por dentro. El lomo de mi novia, también muy rico!. El mozo, simpático y eficiente. Las mesas al aire libre crean una ambientación ideal."
    }, 
    {
      "date": "20 Oct 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "martinchito", 
      "text": "El lugar es muy lindo, más aprovechable en primavera, considerando el deck. La calidad de los cortes me pareció también muy bueno. Fui otros mediodías y tienen un menú no muy caro y completo. La deficiencia está en las papas fritas: Mc Cain. Podrían ponerse las pilas en este aspecto."
    }, 
    {
      "date": "12 Oct 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "CaroResto", 
      "text": "Es un lugar muy agradable y pintoresco, tiene un buen servicio y la comida es muy rica."
    }, 
    {
      "date": "7 Oct 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Rauldi", 
      "text": "El ambiente es agradable, tienen mesitas afuera con parasol y plantas. La atención se hizo esperar. La comida agradó, pero no destacó."
    }, 
    {
      "date": "29 Ago 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "notri", 
      "text": "Buena parrilla, buen servicio, lindo lugar y buen precio. Muy recomendable."
    }, 
    {
      "date": "7 Ago 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "maly", 
      "text": "Muy buen resto. La atencion excelente y el ambiente muy bueno.\r\nAtencion rapida y amable."
    }, 
    {
      "date": "27 Jul 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "sophie05", 
      "text": "El lugar es tan lindo, que hace mas notoria una atención desprolija y descuidada, la comida estuvo bien, podría haber sido mejor. \r\nAh...! de niños ni hablar, el lugar no esta preparado para ellos, pedí un vasito de plastico o mas bajo ( que no sea copa)y me trajeron un vaso de whisky."
    }, 
    {
      "date": "22 Mar 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "MaGaSUR", 
      "text": "Al mediodía es ideal para una charla sin bullicio ni música de alto volumen. El menú ejecutivo es barato y rico, sin exquisiteces.\r\nIgual siempre me gusta más de noche y en el sector de vinos y tapas que es más íntimo y con \"estilo\". Muy recomendable."
    }, 
    {
      "date": "12 Ene 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Constanza", 
      "text": "Un buen lugar, si uno lo que busca una alternativa en parrilla."
    }, 
    {
      "date": "14 Oct 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "nano76", 
      "text": "Muy buen ambiente y buena atención. Lo malo: pedí una ensalada de rúcula y parmesano solamente y me encontré con una ensalada de rúcula y radicheta. Rescato que te ofrecían una promoción, la cual comprando un vino, te daban otro de regalo. El vino no era de lo mejor, pero la opción era válida. Recomdable."
    }, 
    {
      "date": "13 Jul 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "caporale", 
      "text": "Excelente servicio, muy agradable el ambiente.\r\nEn cuanto a la comida, no fue nada del otro mundo ya que no solicitamos platos sofisticados."
    }, 
    {
      "date": "24 Jun 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Pipina", 
      "text": "Me gustó mucho el lugar, es increíble, lleno de detalles muy cuidados. \r\nLa comida y el servicio muy buenos."
    }, 
    {
      "date": "15 Jun 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "cain", 
      "text": "El lugar es muy càlido y la comida muy rica."
    }
  ], 
  "excelentes": [
    {
      "date": "23 Ago 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "llion84", 
      "text": "Muy bueno, especialmente la atencion de Alfredo, el mozo, que nos brindo un detalle acerca de lo que ibamos a comer, de la bebida y el postre.\r\nEl plato estubo muy bueno, el vino que nos sugirió Alfredo estubo de lo mejor y a un precio accesible y el postre remató. El ambiente es un poco ruidoso, pero fue por que de golpe se lleno de gente, en un rato se acomodo. muy recomendable"
    }, 
    {
      "date": "13 Ene 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "J_O_E", 
      "text": "El mejor lugar de la zona. Ubicado en un lugar tranquilo con facil estacionamiento y seguridad. Comimos con una pareja de amigos en los decks del exterior que tienen una inmejorable ambientación (plantas, agua, música, privacidad). Nos gustó mucho la comida (mollejas y provoleta de entrada y luego pescados: trucha y salmón) y la atención de Marcelo, el camarero. Para recomendar"
    }, 
    {
      "date": "3 Oct 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "plufis", 
      "text": "Es la mejor opción para el mediodía ya que tiene menú a precios accesibles con dos opciones cocina o parrilla.\r\nLa atención es excelente."
    }, 
    {
      "date": "28 Jul 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "adro", 
      "text": "Fuimos para el cumple de pp, muy buena carne, servicio y organizacion por la cantidad de personas que eramos, lastima la reserva se la habian olvidado pero lo resolvieron muy bien y pepitinio fue atendido como si cumpliera años."
    }, 
    {
      "date": "22 Feb 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Claudiov", 
      "text": "Muy buen lugar, las pastas son excelentes, la atencion es muy esmerada, los precios razonables. Un punto para mejorar es la carta de postres que es un tanto básica. Muy recomendable."
    }, 
    {
      "date": "13 Feb 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Danielas", 
      "text": "Excelente de verdad."
    }, 
    {
      "date": "13 Ene 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "OmarCito", 
      "text": "La comida fue muy buena y en su justa medida (porciones generosas). La atención muy buena tambien, algo lenta, pero nada muy fuera de lo normal. Los precios me parecieron muy buenos, mas aún tomando en cuenta la calidad del lugar y la zona, esto es muy notorio sobre todo en la carta de vinos (la cual es muy completa). La calidez del lugar es para destacar. Un ambiente especial para una cena romantica."
    }, 
    {
      "date": "17 Dic 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "tomasito", 
      "text": "Me pareció un lugar brillante, en todos los aspectos."
    }, 
    {
      "date": "9 Dic 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "dolores", 
      "text": "Realmente nos sorprendió. Habíamos pasado muchas veces por la puerta y nunca habíamos entrado. \r\nAyer lo vimos en la Guía Oleo y decidimos conocerlo. Es para recomendar pues no hubo nada que nos haya disgustado. \r\nPara volver."
    }, 
    {
      "date": "13 Sep 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "tico", 
      "text": "La verdad me sorprendió lo bien que está puesto y el servicio. Muy buena la carne."
    }, 
    {
      "date": "26 Jun 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "tuqui", 
      "text": "El salmón era súper fresco y la cocción en la parrilla en su punto justo."
    }
  ]
}