{
  "malos": [
    {
      "date": "3 Dic 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "wocky", 
      "text": "Tuvimos que devolver la pizza, a pesar de que comimos menos de una porción, ya que estaba sobrecargada de sal. La moza se la llevó de vuelta (media pizza chica). La única reacción fue no cobrarnos la fainá. No comimos y pagamos como en cualquier pizzería."
    }
  ], 
  "buenos": [
    {
      "date": "8 Dic 2006", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "pvilardo82", 
      "text": "La comida es buena, pero la atención es pésima. El lugar es ruidoso y con olor a comida."
    }, 
    {
      "date": "2 Sep 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Sofijaime", 
      "text": "Buena opción para un menú de pizzas y pastas. El lugar es mucho más tranquilo y espacioso que en el \"Io te amasso\" de Malabia. Las mozas son muy amables."
    }, 
    {
      "date": "22 Jul 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "tuco", 
      "text": "La atención de las mozas fue muy buena, son muy prolijas y amables y a pesar de ser veinte personas los pedidos fueron realizados muy rápidamente."
    }
  ], 
  "excelentes": [
    {
      "date": "20 Ago 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "liset", 
      "text": "Muy rica la comida, con un sabor único. \r\nLa atención fue muy buena, dan ganas de volver una y otra vez a disfrutar de un almuerzo en un ambiente de paz."
    }, 
    {
      "date": "6 Ago 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Lilith", 
      "text": "Excelente atención. Comida tana, bien hecha, buenas porciones, generosas.\r\nPrecio: sin llegar a ser barato es amigable.\r\nPostres  y pastas simples, de precios muy razonables.\r\nÚnica observación: la carta de vinos es limitada."
    }
  ]
}