{
  "malos": [
    {
      "date": "8 Mar 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Julls", 
      "text": "La peor experiencia que he tenido en mucho tiempo. La atencion malisima, me senti regañada por el camarero. Luego pedimos una entrada de rollos primavera y lo sirvieron helado."
    }, 
    {
      "date": "18 Ene 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "cjamardo", 
      "text": "El servicio es malo: sirven sushi y no tienen wasabi.  Los camareros te atienden mal. Un desastre."
    }
  ], 
  "buenos": [
    {
      "date": "31 Jul 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "sennin_ad", 
      "text": "Fui 2 veces y la verdad que algo cambio ya que la comida estaba mucho mas sabrosa, el ambiente es bueno aunque con poca luz, cambiaria la musica, pero dentro de todo muy grato lugar para comer."
    }, 
    {
      "date": "30 Mar 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Pela71", 
      "text": "Ya fuimos varias veces al mediodia. Los menues realmente a muy buen precio dada la calidad y cantidad de la comida que te sirven. La camarera atenta y rapida y el ambiente es muy bueno. Para ir un sabado al mediodia y almorzar tranquilos y bien atendidos. El menu de sushi tambien es bueno y abundante. Vale la pena conocerlo."
    }, 
    {
      "date": "27 Dic 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "zelig", 
      "text": "las entradas bastante buenas fundamentalmente la provoleta de cabra muy sabrosa,el sushi comimos un combinada presentaba piesas muy pequeñas pero frescas por otro lado el servicio fue correcto si  bien nos toco un debutante de 22 años se puede volver"
    }, 
    {
      "date": "8 Dic 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Agui", 
      "text": "El ambiente tiene un dejo oriental mezclado con el estilo moderno-minimalista en conjugacion con la musica. \r\nEl servicio fue muy bueno, en todo momento estuvieron atentos a nuestros deseos.\r\nLa comida muy buena, Pedimos una ensalada de entrada y 33 piezas de sushi. \r\nTodo muy bien presentado. La comida la acompañamos con un chardonay muy rico.Lo recomiendo para ir en pareja o con amigos."
    }, 
    {
      "date": "3 Dic 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "azul07", 
      "text": "Muy rico todo. Buen lugar. Agregaría postres."
    }, 
    {
      "date": "21 Oct 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Clorinda", 
      "text": "Fuimos por el dia de la madre, armaron una carta especial acotada pero variada. La camarera muy atenta todo el tiempo, el ambiente es muy lindo aunque un poco ruidoso y eso que no estaba lleno el lugar. Bastones de muzarella exquicitos, El mejor brownie de Palermo."
    }, 
    {
      "date": "1 Sep 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "CecidePalermo", 
      "text": "Buena opción para almorzar con menú de dos pasos a $30. Comida rica en un ambiente luminoso y agradable, ideal para aprovechar el solcito de los mediodías primaverales de Palermo"
    }, 
    {
      "date": "10 Ago 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "EddieMartin", 
      "text": "Muy buena la comida y el ambiente. Precios razonables."
    }, 
    {
      "date": "14 Jul 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "FERGAB", 
      "text": "Muy buena la comida, el lugar esta bueno. El inconveniente estuvo en el servicio no fue malo pero l camarero estaba un poco apurado por retirarnos los platos. Un poco ruidoso el lugar cuandoe estàn ocupadas casi todas las mesas"
    }, 
    {
      "date": "1 Jul 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "ojocritico", 
      "text": "Relación precio calidad bien lograda. Después de un tiempo modificaron la carta del ejecutivo, una saludable desición. Las entradas son grossas (rabas pican en punta), el postre bueno, pero sigo sin encontrar un principal por el que decida visitarlos. Lo demás muy bueno, especialmente el ambiente, el día y la noche de su vecino miranda."
    }, 
    {
      "date": "23 Jun 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Santina", 
      "text": "Fui con una amiga a almorzar. La entrada caliente de brie no estuvo bien lograda. Quisiera destacar que es difícil encontrar un rico sushi en un restaurant que no se especializa en él. Amable atención"
    }, 
    {
      "date": "21 Jun 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Lio", 
      "text": "La verdad que sorprendió, lo que me pasaba con este lugar es que siempre lo veia vacio, pero decidi ir a probar igual. Creo que es un sushi bastante bueno y la relacion precio calidad es muy buena."
    }, 
    {
      "date": "21 Jun 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "mariobros", 
      "text": "El lugar es muy agradable. El risotto estaba delicioso. Nos atendieron correctamente. El postre, el clásico volcán, estaba muy rico. Muy recomendable."
    }, 
    {
      "date": "1 Feb 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Sibaritano", 
      "text": "Me lo recomendó la gente del hotel deonde estuve hospedado y me pareció excelente. El sushi espectacular y la atención fue muy buena."
    }, 
    {
      "date": "27 Ene 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "albertolu", 
      "text": "Fui com mi amiga y mi hija de 12 años pedimos dos entradas y dos platos principales para compartir ya que estabamos con una niña y nos dijeron que teniamos que pagar tres menues porque no se podia compartir, lo entendería en un tenedor libre no en un restaurante a la carta servicio pesimo. No vuelvo."
    }, 
    {
      "date": "16 Dic 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Barbaro", 
      "text": "El lugar es muy ruidoso. La atención regular, la comida buena."
    }, 
    {
      "date": "21 Oct 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Sauze", 
      "text": "El lugar es muy cuidado en los detalles, pero se les pasó por alto la calidad de la atención que dejo mucho que desear. \r\nEl sushi estaba bien, pero el pescado no era muy bueno."
    }, 
    {
      "date": "10 Oct 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "mmonzo", 
      "text": "Comimos la tabla mandarín que es la especialidad de la casa pero me defraudó porque el pescado no era totalmente fresco y el arroz no estaba en su punto. La presentación del sushi en una fuente cuadrada muy pequeña para la cantidad de pieza, deben mejorarla."
    }, 
    {
      "date": "6 Oct 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "mes01234", 
      "text": "Lo conocí de casualidad en la semana que abrió. Comí una tabla de sushi que estaba muy buena, fresca y piezas del tamaño ideal. El plato de mi acompañante también estaba exquisito. Volví a los dos meses deleitándome mentalmente con el sushi que iba a pedir y fue decepcionante, las piezas eran significativamente más pequeñas y el precio paradójicamente más alto. Lo mismo con la carne que pidieron los demás concurrentes. La atención esta bien, pero no para tirar petardos."
    }, 
    {
      "date": "11 Sep 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "gdp81", 
      "text": "Buen lugar. Fui un domingo al mediodia con mi novia. Mi novia pidio ñoquis (que por si estaban bastante salados) y yo un combinado de sushi, que estaban excelentes. El servicio fue un poco lento. La ambientacion muy buena. Recomiendo para un domingo al mediodia, para almorzar unas buenas piezas de sushi en mesas al sol."
    }
  ], 
  "excelentes": [
    {
      "date": "14 Dic 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "blanquito", 
      "text": "El lugar es excelente, la comida de lo mejor. La atención es muy buena y podría ser aún mejor.\r\n\r\nSushi tempura de lo mejor."
    }, 
    {
      "date": "21 Ago 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Sibaritano", 
      "text": "El sushi es uno de los mejores...\r\nla atencion puede mejorar..\r\nmuy caro!!!! 190 2 personas por 50 piezas..sin vino ni entrada ni postre...\r\n$95 por 25 piezas y 1 coca es mucho"
    }, 
    {
      "date": "18 Ago 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "yanquiuruguaya", 
      "text": "Excellent! The sushi and the desserts were wonderful! LOVED the tempura shrimp. Great atmoshpere.  Trendy but not snobby."
    }, 
    {
      "date": "30 Abr 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "ohmio", 
      "text": "Teniamos un prejuicio con este lugar ya que en general no se ve mucha gente, pero la comida es riquisima, bastante comun la carta pero con un toque muy original en todos los platos, la atencion fue muy buena."
    }, 
    {
      "date": "24 Abr 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "slorena", 
      "text": "Me encantó el lugar y comí muy, muy bien. Está muy bien ambientado y la atención es muy buena."
    }, 
    {
      "date": "5 Abr 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "resibarita", 
      "text": "Muy bueno el sushi caliente, muy fresco y bueno el plato."
    }, 
    {
      "date": "11 Feb 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "calita", 
      "text": "Me encantó el lugar. La comida es muy buena y el sushi es súper fresco. La atención y la música son buenísimas."
    }, 
    {
      "date": "8 Feb 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "penny", 
      "text": "Comencé mi cumple en mandarin. nos atendieron bárbaro, comimos muy bién y el lugar es divino. Estamos super contentos."
    }, 
    {
      "date": "31 Ene 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Marambio", 
      "text": "Fui por recomendación de un conocido. La comida resultó ser excelente, uno de los mejores sushis que comí en Buenos Aires. \r\nEl lugar es agradable, pero la música está demasiado fuerte y como las mesas son muy anchas (cómodo cuando se comparte sushi) la conversación se hace difícil. \r\nEl servicio es apenas pasable: el mozo era simpático, pero no recomendó nada en especial de la carta y no respetó los tiempos entre plato y plato."
    }, 
    {
      "date": "6 Ene 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "germany", 
      "text": "Me encantó el lugar, la comida y la atención. Todo diez puntos."
    }, 
    {
      "date": "10 Dic 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "007", 
      "text": "Muy cool el lugar, en especial, la terraza. El dueño fue muy simpático."
    }, 
    {
      "date": "2 Dic 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Leo_I", 
      "text": "Muy rica comida. El solomillo estaba especial; el sushi estaba bien preparado y fresco. Me mancharon mi billetera con vino y se hicieron cargo, no lo acepté, pero me gusto la actitud. El lugar necesita ambientación más cálida."
    }, 
    {
      "date": "1 Dic 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "mga", 
      "text": "La parrillada de pescados es de los mejores platos que he probado hace tiempo. La entrada de las mollejitas muy buena, al igual que las piezas de sushi y la torta húmeda de chocolate. Conclusión: la comida en todos sus pasos superó ampliamente mis expectativas. Las mesas de la terraza, si es una noche linda, siguen sumando puntos a este lugar. La atención muy buena y lo único que criticaría hilando muy fino es que la vajilla está un poco \"cascada\". Todo lo demás, impecable."
    }, 
    {
      "date": "1 Nov 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "maguamar", 
      "text": "El risotto estaba espectacular. Fui con mi novia, que comió sushi y le parecieron muy ricos los nydo`s de centolla y langostinos. El lugar está muy bien iluminado. Lo recomiendo."
    }, 
    {
      "date": "25 Oct 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Ayahuasca", 
      "text": "Muy bueno, el sushi es espectacular. Recomiendo el que tiene caviar y filadelfia, o las gueishas de salmón ahumado. Los platos principales son buenos también; la atención es muy buena, muy cordial el mozo colombiano."
    }, 
    {
      "date": "16 Oct 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "avatar_i", 
      "text": "Era muy tarde y sólo quedaba una mesa ocupada y sin embargo nos atendieron (siendo jueves), lo cual fue un punto a favor. \r\nLa comida era muy buena y en cantidades normales, no deja con hambre. \r\nEl ambiente es agradable y cuidado aunque tal vez resulte chico si está lleno. \r\nLlega un poco de olor de la cocina. El balance general es positivo, volvería para probar el sushi o algún otro plato."
    }, 
    {
      "date": "30 Ago 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "pela13", 
      "text": "Muy acogedor y cálido el ambiente. El sushi es muy fresco,  se nota que no está hecho de antemano."
    }, 
    {
      "date": "30 Ago 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "murdok", 
      "text": "Excelente atención. Muy buen pescado, muy fresco. De los mejores lugares de sushi que hay."
    }, 
    {
      "date": "16 Ago 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Cipollina", 
      "text": "La comida es riquísima, la atención muy cálida, el lugar impecable y muy accesible para la calidad que se ofrece, nos encantó.\r\nEl menú del mediodía es increíble."
    }, 
    {
      "date": "5 Ago 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Morton", 
      "text": "El lugar me encantó, ideal para reuniones la mesa de ocho en el primer piso. \r\nEl servicio es muy bueno ya que está atendido por sus dueños. \r\nRecomendaciones: las rabas, el tempura y los Tés."
    }
  ]
}