{
  "buenos": [
    {
      "date": "3 Dic 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Rajope", 
      "text": "Lugar agradable con buena atención y comida."
    }, 
    {
      "date": "2 Oct 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Paramar2", 
      "text": "Lindo lugar, atención esmerada y ricos platos"
    }, 
    {
      "date": "30 Oct 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "leeleebee", 
      "text": "Esperé bastante más al leer los comentarios de los usuarios. Comí pastas y la verdad es que estaban bastante insulsas y los hongos, que formaban parte del plato, casi brillaron por su ausencia. Aunque grande, el lugar es ruidoso aún con pocas mesas ocupadas. Nada para el recuerdo."
    }, 
    {
      "date": "30 Oct 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "CecidePalermo", 
      "text": "El lugar es agradable, el servicio es correcto y la comida no está mal pero no merecen sobresalente en ningún rubro; creo que los puntajes crean expectativas más altas de las que el restó amerita"
    }, 
    {
      "date": "1 Ago 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "dzipi2003", 
      "text": "LA comida es rica, la cantidad justa, y el ambiente muy agradable para cena romantica. Puntos en contra: la carta es muy acotada (10 platos) las entradas son caras en base a su tamaño (pedimos un crepe de ciboulette, 24 pesos), postre: tenian 5 opciones nada mas y no tenian 2 de ella y eran de tamaño tambien minimos. El parfait de maracuya era promedio, costaba 24 pesos."
    }, 
    {
      "date": "20 Jul 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "SoySibarita", 
      "text": "Un lugar muy agradable, para pasar una velada tranquila y romantica, la comida muy buena, tal vez un poco pobre y cara la carta de vinos.\r\nEl dueño del lugar cada tanto pasaba a ver si estaban bién los platos, la verdad una atención muy atenta.\r\nLugar muy recomendable, yo por lo menos pienso volver."
    }, 
    {
      "date": "18 Jul 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "kryku", 
      "text": "Todo muy bueno, el servicio, el ambiente y la comida. El volcán de chocolate el mejor que probe hasta ahora. El dueño está permanentemente recorriendo el salón y hasta explica la elaboración de los platos."
    }, 
    {
      "date": "20 Jun 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "alugaby", 
      "text": "Fuimos a festejar nuestro aniversario y la verdad es que quedamos re contentos, la atención, la comida, la música... muy bueno. El plato de mollejas es para compartir... la verdad es que todo muy rico desde los panes saborizados que sirven.\r\nExcelenteee se los recomendamos y vamos a volver."
    }, 
    {
      "date": "13 Jun 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "amiglio", 
      "text": "Lugar tranquilo,bien ambientado,buena musica.La comida muy bueno todo lo que pedimos.Recomendable.No es barato"
    }, 
    {
      "date": "31 May 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Nijdenmu", 
      "text": "El lugar muy bonito e intimo, las mesas están bien separadas y la música en su volúmen excato para poder charlar, es ideal para ir en parejas, con amigos e spreferible ir a un lugar menos calmo, ideal para volver y comer el risotto negro, excelente, un poco caro igual"
    }, 
    {
      "date": "10 May 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "tony_cato", 
      "text": "El ambiente del lugar es intimo, perfecto para relajar, los platillos abundantes y deliciosos, la atencion fue excelente, es un lugar al que hay que ir!"
    }, 
    {
      "date": "5 Abr 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "gabriel_moda", 
      "text": "Sigan asi¡¡Solamente faltaria incorporar otras bodegas.Recomendable el ambiente,la comida y la atencion."
    }, 
    {
      "date": "14 Mar 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "CecidePalermo", 
      "text": "Ambiente agradable, buena música, atención cuidada y buena comida (que levantó un punto con el volcán de choco de postre). Todo muy bien pero nada llega a espectacular, le falta un toque de atención a los detalles y de excelencia gourmet para destacarse."
    }, 
    {
      "date": "2 Mar 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Gastoencomida", 
      "text": "Lugar romantico, simple y con rica comida! Muy buena opcion para una comida tranquila en pareja...\r\nPrecio/calidad Excelente!"
    }, 
    {
      "date": "14 Feb 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "dneh", 
      "text": "Muy intimo, pocas mesas, buena atención sin acosarte, el Cheff pasa por las mesas y te pregunta y te cuenta de la comida, pero no es pesado. Ideal para ir en pareja. Para la gente que toma vino, la carta es muy breve. Lo único que fallo de la comida, fue que las Mozzarellitas, carecian precisamente de Mozzarella, el resto excelente."
    }, 
    {
      "date": "10 Oct 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "suzzan", 
      "text": "El lugar es muy agradable, una casa vieja remodelada con buen criterio, hay mucho espacio entre las mesas,la música está a un volumen que permite conversar. La comida buena, el tiramisu estaba muy rico. La atención esmerada y cálida. Para pasar una velada tranquila vale la pena."
    }, 
    {
      "date": "2 Nov 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Poldis", 
      "text": "Ambiente un poco rustico, familiar, agradable, pero falta inspiracion. El ojo de bife nervioso y poco tierno. Helados originales pero tenia hielo adentro."
    }, 
    {
      "date": "26 Oct 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Orlando", 
      "text": "La comida es casera, bien casera osea honesta pero no deslumbra. \r\nLa carta de vinos es corta y sin hallazgos interesantes, los precios son correctos, casi todos los cepajes representados, pero decididamente incompleta. \r\nEl Tempranillo de La Linda que tomamos ($46) no nos gustó nada, era arriesgado en Argentina elegir tempranillo y así nos fue. No es una uva que se nos dé muy bien salvo casos aislados. En el servicio la diferencia la hace el dueño, un tipo amable y cálido que hace sentir cómoda a la gente sin caer en excesos. El ambiente, en una bonita casona reciclada, es muy agradable. Los precios un poquito arriba."
    }, 
    {
      "date": "17 Oct 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Duendeviajero", 
      "text": "Excelente ambiente, muy buena comida de autor, lugar ideal para cenas románticas y tranquilas. Un poco caro, para volver."
    }, 
    {
      "date": "1 Sep 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "jdweb", 
      "text": "Agradable lugar para volver a degustar algun plato mas."
    }, 
    {
      "date": "7 Abr 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "watito", 
      "text": "Es un lugar cálido con esmerada atención del dueño pero falta bastante para poder ser considerado un lugar diferente al común de la gran cantidad de resto que pululan por la zona. \r\nLa entrada si bien tenía buen jamón, las gambas al ajillo eran más que diminutas. En cuanto al ojo de bife, era seco, ya que estaba fileteado y más que un ojo de bife parecían 3 milanesas de ternera. Tiene que levantar mucho la puntería como para que regrese."
    }, 
    {
      "date": "27 Sep 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "faycla", 
      "text": "Buena carta. Es un restaurante que poco a poco va a ir ganando en experiencia y madurez. Muy adecuado el tapeo de entrada."
    }
  ], 
  "excelentes": [
    {
      "date": "5 Sep 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "rfino22", 
      "text": "Excelente servicio, ambiente y comida"
    }, 
    {
      "date": "29 Ago 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "FILOSO", 
      "text": "No bien entre me parecio raro q a las 10 de la noche haya una sola mesa ocupada, me preocupe,dije mmmmmmm donde nos metimos,los hechos demostraron que tuvimos una velada fenomenal,comimos exelente ,los platos se pueden compartir perfectamente.......todo muy cuidado.superrecomendable."
    }, 
    {
      "date": "9 Jun 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Sipi", 
      "text": "Ya habiamos concurrido en otra oportunidad, la comida excelente esta vez hubo cambio de carta , menos mariscos y pescados que la vez anterior, pero igual de esmerada la cocina, excelente la atencion de la camarera a destacar , se acordaba de nosotros que ya habiamos concurrido hace mas de dos meses, muy educada y servicial la camarera,el ambiente tranquilo poca gente, musica en un volumen adecuado para poder charlar.FELICITACIONES seguro seguiremos concurriendo."
    }, 
    {
      "date": "2 May 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "hernanyviyi", 
      "text": "Lugar muy tranquilo, musica baja, el chef charla y se interesa por los platos mesa por mesa. Servicio justo. No son cargosos. Tiempo de espera muy bueno y precio calidad perfecto. Hasta pasamos a la cocina y nos maostraron la elaboracion. Lugar muy limpio. Muy recomendable"
    }, 
    {
      "date": "23 Feb 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "babs", 
      "text": "La comida riquisima, el servicio es excelente, el dueño/cheff se acerca a las mesas para hablar con los comensales. El lugar es simple, pocas mesas."
    }, 
    {
      "date": "10 Feb 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "climbing", 
      "text": "El dueño nos atendio como en casa, pasamos una velada muy tranquilos, con un ambiente excelente.\r\nNos sentimos muy a gusto, y se lo recomendaria a todos mis amigos. El precio vale la pena,\r\nMe gusto mucho su decoracion en especial un timòn de barco que tiene a la entrada....Exquisito!!\r\nMis felicitaiones al Cheff"
    }, 
    {
      "date": "21 Nov 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "leoper", 
      "text": "Imperdible!! Toda la comida perfectamente condimentada, buen espacio entre las mesas, el pianista con buen repertorio y voz, musica de ambiente en su justa medida, y la comida excelente desde las entradas a los postres. El chef contandote de los platos es unico."
    }, 
    {
      "date": "17 Ago 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "mpaulu", 
      "text": "Muy bueno, especialmente la atencion personalizada de Sergio, y el ambiente. La comida riquisima. De postre, el volcan de chocolate no falla!."
    }, 
    {
      "date": "16 Ago 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "sebazen", 
      "text": "Realmente una velada hermosa, llena de intimidad y calidez. La comida genial, bruschetas como nunca habia probado (y grandes), arroz con mariscos en su punto exacto y con azafran, no con condimento berreta. Dedicacion de parte de la moza y en especial del dueño/chef, que te permite hacer los cambios que quieras a los platos de la carta y te los hace en el momento, por eso es que tarda un poco pero vale la pena. PARA DISFRUTAR EN PAREJA O EN FAMILIA."
    }, 
    {
      "date": "10 Ago 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "PEPESA", 
      "text": "Excelente lugar , hermoso ambiente tranquilo"
    }, 
    {
      "date": "9 Ago 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Rasa", 
      "text": "El lugar atrae por su diseño y decoración. simple pero elegante. La comida muy buena y la atención del Chef Sergio Winitzky explicando como preparó las comidas hace que uno se sienta como en casa\r\nEs para volver"
    }, 
    {
      "date": "22 May 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Vicky1209", 
      "text": "Ninguna calificación puede describir como nos sentimos...como en casa comiendo comida muy elaborada, con un sabor indescriptible, pero por sobre todas las cosas nos sentimos muy atendidos por el dueño y su personal....es un lugar hermoso, acojedor...\r\n\r\nrecomendable? por supuesto, es un lugar que no se puede dejar de conocer!"
    }, 
    {
      "date": "13 Oct 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "diepiaggio", 
      "text": "La comida es excelente. Probé la bondiola con salsa barbacoa y mi pareja el lomo, ambos muy recomendables. \r\nLa atención muy buena, siempre atentos tanto la moza como el dueño. Le recomendaría ampliar la oferta de vinos. Muy buen lugar, para volver y seguir probando sus platos."
    }, 
    {
      "date": "19 Sep 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "ClaudioA", 
      "text": "Cálida atención, desestructurada y gentil. Porciones generosas, bien presentadas y muy bien concebidas. \r\nAmbiente acogedor y pulcro. Se nota el esfuerzo y el cariño dedicado por su dueño en todos los aspectos del local y en pos de la satisfaccion del cliente. Me preocupaba donde ir a festejar mi 17° aniversario de casado y ambos quedamos encantados, pasamos una preciosa velada. Lo recomiendo y espero volver pronto."
    }, 
    {
      "date": "9 Jun 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "hokans", 
      "text": "El lugar, a falta de una palabra mejor Hermoso. \r\nSupero con creces mis expectativas, un ambiente romantico con luz tenue y un detalle de una vela en la mesa. La atencion excelente, orientaba ante la menor duda. Los platos presentados increiblemente, la carne una manteca al cortar sumado al exquisito sabor a hierbas. El chef Sergio pasaba para charlar cada tanto. Sin palabras, Oliva´s tiene asegurado otra visita. Altamente recomendable."
    }, 
    {
      "date": "6 May 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "jart01", 
      "text": "Tanto los platos como la atención y el servicio resultaron ser de muy buena calidad. Es digno de recomendar."
    }, 
    {
      "date": "16 Abr 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "LP06", 
      "text": "Es un lugar muy agradable, con buena música e iluminación, muy dedicada atención y la comida es muy buena. No es muy grande, por lo que es conveniente hacer la reserva. Ampliamente recomendable."
    }, 
    {
      "date": "26 Mar 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "AleT", 
      "text": "Es todo muy descatable, pero resumiendo: la atención Impecable, muy cordiales tanto Sergio como la moza, con charlas explicativas de vinos, platos, etc.\r\nLos sabores son exquisitos, desde los pancitos caseros hasta la salsa barbacoa. \r\nEl lugar es una antigua casa restaurada que vale la pena conocer ya que mantiene muchos elementos originales. Lo único que desentona un poco es una TV amurada en una de las paredes."
    }, 
    {
      "date": "17 Feb 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Gerardo2", 
      "text": "La calidad de los productos es de primera y el ambiente es muy cálido. El lugar es muy recomendable."
    }, 
    {
      "date": "27 Ene 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "jdtt", 
      "text": "Es la tercera vez que voy a este lugar. Me parece de lo mejor que hay en Palermo. La atención siempre es excelente; la comida es riquísima, en su punto. Los ingredientes son de primerísima calidad. El dueño siempre se acerca a comentar sobre los platos. El ambiente es muy tranquilo y el lugar es lindo. Recomiendo este espacio, es uno de mis favoritos."
    }, 
    {
      "date": "28 Dic 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Emiliano333", 
      "text": "Lugar muy recomendable, cocina sencilla y de excelente calidad."
    }, 
    {
      "date": "9 Sep 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "HernanA", 
      "text": "El precio indicado es estimativo. Los platos principales elaborados van de ventidos a veinteseis pesos. La bondiola laqueada y el arroz con calamares son muy buenos. Los postres son el clásico queso y dulce a un molten de chocolate. El lugar es tranquilo y recomendable."
    }, 
    {
      "date": "11 Jul 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "vfainstein", 
      "text": "Muy buena la atención y como están servidos los platos."
    }
  ]
}