{
  "malos": [
    {
      "date": "3 Nov 2006", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "el_bocha", 
      "text": "Es una parrilla para Gonzalez Catán sobre la ruta 3. Pasan con el tacho con las achuras hervidas delante de tu nariz y las tiran en la parrilla para dorarlas. Las mozas, son pibas que antes repartian volantes de celulares en la esquina. Es tenedor libre, la comida está dos puntos por debajo de la categoria mala. Eso si, es muy barato. Lástima que no hay lugar para estacionar el taxi, sino se llenaria de taxistas. No vuelvo ni que me la regalen."
    }
  ], 
  "buenos": [
    {
      "date": "19 Jun 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Kukita", 
      "text": "Ahora se llama El Parrillon,cambiaron de dueños,la parrila es libre,los dias de semana incluye postre y café al mediodia.A la noche y fines de semana hay lechon,cordero,más achuras,pero igual lo que nos sirvieron al mediodia estaba muy bueno.El precio que nos cobraron es de lunes a jueves a mediodia,de noche y fines de semana sale $40,sin postre ni café,igual por la calidad y la atención no es caro."
    }, 
    {
      "date": "30 Jun 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "adambrosio", 
      "text": "La comida es de buena calidad pero no hay variedad, mucha achura y pocos cortes de carne. La atención es pésima, con el solo hecho de empezar a levantar las sillas sobre las mesas quedando 4 mesas aún ocupadas. Una lástima ya que siempre fue un excelente lugar, de buena comida, atención y buen precio, pero ha decaído demasiado."
    }, 
    {
      "date": "7 Feb 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Gwzty", 
      "text": "Buena parrilla en Caballito, de buena a muy buena la calidad de la carne. Es un lugar pequeño pero bien atendido.\r\nExcelente la relación costo/beneficio. Recomendable pero sin lujos."
    }, 
    {
      "date": "12 Dic 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "elprofe1966", 
      "text": "Lugar agradable y sencillo. Se come bien. Te tratan con calidez. Obvio no es de categoría, pero no se extraña eso. Vale la pena para ir con amigos a pasar una velada informal."
    }, 
    {
      "date": "14 Oct 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "oogg", 
      "text": "Buena parrillada y abundante, pero es destacable la buena atención y la predisposición del personal."
    }
  ], 
  "excelentes": [
    {
      "date": "20 Oct 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "lanal", 
      "text": "El lugar está siempre lleno pero no hay que esperar tanto en la puerta y además te convidan empanadas durante la espera. \r\nLa calidad es muy buena y podés repetir cuanta veces quieras. El ambiente es familiar, muy iluminado y con poco espacio entre las mesas, pero lo recomiendo."
    }, 
    {
      "date": "28 Jul 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Pablys", 
      "text": "Sin comentarios, sólo queda que lo disfruten ustedes."
    }, 
    {
      "date": "16 Jul 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Pony", 
      "text": "Excelente calidad de carne y achuras, muy bien predispuesta la atención. Sencillo pero acogedor y realmente agradable. \r\nPara repetir sistemáticamente todas las semanas."
    }
  ]
}