{
  "malos": [
    {
      "date": "1 Jul 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "TonyB19", 
      "text": "La comida es malísima, de muy baja calidad, las papas fritas estaban blandas y super aceitosas y la hamburguesa era muy finita y tenía un gusto desagradable. Fue una experiencia decepcionante."
    }, 
    {
      "date": "29 Dic 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "vickybloggea", 
      "text": "Fui con cinco amigas, entramos y nadie nos venía a decir si había lugar. Yo entro veo varias mesas vacías, entrábamos bien pero faltaban tres amigas la chica me dice de muy mala manera que \"teníamos que estar todas sino no nos podíamos sentar\" le dijimos que venían en camino y ahí la moza dice que \"no hay lugar\".\r\nConclusión: mala atención, muy mala educación que nos genera que no volvamos nunca más. ¿Tanto les cuesta ser cordiales? ¿no se dan cuenta que íbamos a consumir igual?"
    }, 
    {
      "date": "16 Dic 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "cedito", 
      "text": "Fuimos y fue algo deplorable nos hicieron sentar enfrente del aire acondicionado mas grande del lugar, a todo eso tuvimos que esperar la comida como si estuvieramos en la antartida. la comida es muy grasosa y aceitosa, ya sea la carne, o las papas fritas, los omelettes demasiado cargados de cebolla,el panqueque de espinaca, ricota y nuez me lo trajeron con espinaca y queso blanco asquerosamente agrio ademas de tardar montones porque  la moza se olvido de pasar nuestro pedido, en el postre casi muero empalagado por el panqueque de ricota con dulce de leche ya que la ricota es salvaje sin azucar"
    }, 
    {
      "date": "21 Ene 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Hernus", 
      "text": "Una verguenza, fuimos comos i fuese el verdadero, el de Vicente Lopez en frente al carefur en donde te atendia Carlitos hasta que murio y que hoy sus verdaderos empleados matienen la tradición de calidad. Es una verguenza que lucren con su nombre y den basura."
    }, 
    {
      "date": "27 Ago 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "SOLEMA", 
      "text": "Local caluroso,atendido por chicas desinteresadas del cliente, excepto cuando uno se esta pòr ir, esperando la propina.Se dedican a hacer panqueques con rellenos salados y dulces. Probamos de salchicha, queso cebolla y panceta.El colmo fue que viene todo FRIO Y CRUDO envuelto en un panqueque, la salchicha, fria sacada del paquete SIN COCINAR.Ni se le ocurra pedir hamburguesa, la carne tiene un gusto abombado impresionante,al reclamar me dijeron que las hacian ellos mismos.TODO UN DESASTRE. GASTAMOS 90 PESOS EN 2 GASEOSAS, 1 PANQUEQUE Y UNA HAMBURGUESA, TODO INCOMIBLE.CARLITOS NO VENDAS BASURA"
    }, 
    {
      "date": "8 Sep 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "miopi", 
      "text": "Un desastre, las hamburguesas que supuestamente son caseras estan hecha con higado no se llega a sentir el sabor a la carne de tanta cantidad de higado que contiene cada hamburguesa. La ensalada de frutas no es de frutas naturales son las deconocidas latas."
    }, 
    {
      "date": "1 Ago 2006", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "rominaG", 
      "text": "Las hamburguesas son malísimas al igual que los panchos. Lo recomiendo para ir a comer panqueques. Por otro lado, la chica que servía me ensució la campera con el chocolate que se le caía del plato y no pidió disculpas. Se hizo la tonta y se fue."
    }
  ], 
  "buenos": [
    {
      "date": "11 Jun 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Nacho1984", 
      "text": "El lugar está bueno para comer de paso entre amigos/as. Una hamburguesa completa con panceta ($26) más una bebida ($14) y un enorme panqueque con dulce de leche, crema, banana y coco bañado en dulce de leche ($29) fue mi elección para una cena rápida y relajada."
    }, 
    {
      "date": "25 Feb 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "fabypao", 
      "text": "Cada tanto vamos en familia, el lugar da lo que promete, ambiente familiar (por ende ruidoso), comida sencilla y rapida; no es  para exquisiteses, sino para sacarte de un apuro cuando no tenes ganas de cocinar y queres algo barato y rico."
    }, 
    {
      "date": "12 Ene 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "null", 
      "text": "comimos"
    }, 
    {
      "date": "30 Oct 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "ghalegho", 
      "text": "Salida familiar con dos niños pequeños. Ideal para pasarlo en familia. Buena comida, en lugar ambientado en halloween, fue muy alegre para los niños."
    }, 
    {
      "date": "26 Mar 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Emmans", 
      "text": "Muy buenos. Excelentes panqueques e infinita variedad. Es para ir y comer uno solo! Son gigantes"
    }, 
    {
      "date": "20 Mar 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "edugato", 
      "text": "Fui por cercanía al local. Lugar muy ruidoso, las mozas casi ni te miran, lo que hace difícil, poder pedirles algo después de que te trajeron el plato. El lomito tenía un grosor que era la mitad de carne de carne de los carlitos de Vicente lopez o Belgrano. Poca variedad de cervezas, y no aceptan tarjeta de débito. La próxima vez que quiera ir, prefiero manejar más pero ir a los que realmente son mejores, es una lástima que usen el nombre de Carlitos para dar un producto y servicio de pobre calidad."
    }, 
    {
      "date": "6 Ene 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "leokohan", 
      "text": "El lugar es pintoresco y limpio, la atención amable y los precios razonables. No deja de ser \"Carlitos\", con lo que eso implica: la comida es básicamente fast food y es un lugar bastante ruidoso. Hay mil opciones de cada plato y lo que probamos estaba rico y casero. Vale la pena, cumple lo que promete."
    }, 
    {
      "date": "11 Jun 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "bailarinaanarquista", 
      "text": "la verdad la pase bien, pero tengo solo una queja.\r\nHoy entre a la guia para saber el telefono de este lugar ya que con una amiga queriamos ir (queriamos averiguar q que hora cerraban), gracias a la guia lo pude obtener.\r\nLlame y la atencion de la persona fue pesima.\r\ngracias"
    }, 
    {
      "date": "10 May 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "novillito", 
      "text": "Fui a conocer por los coemntarios y tienen cosas buenas (fritas y postres)y cosas no tan buenas (panqueques salados), la atencion zafa hasta que se llena, le daria otra oportunidad"
    }, 
    {
      "date": "26 Dic 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "maru_89", 
      "text": "Suelo ir allí con mis amigas. La comida es dentro de todo variada: hay muchas variedades de panqueques, sandwiches y hamburguesas.\r\nEl panqueque salado estaba rico, y las papas fritas eran abundantes.\r\nLa atención por parte de las mozas fue buena.\r\nTiene aire acondicionado y wi-fi, asi que 2 puntos a favor.\r\nOtras veces tuve la oportunidad de pedir panqueques dulces. Muy recomendable. Son abundantes."
    }, 
    {
      "date": "4 Dic 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "lulasc_90", 
      "text": "Las papas fritas muy ricas, abundantes, los panqueques no me gustaron del todo, mucha masa, poco relleno y todo muy pesado.. el postre estaba un poco mejorr.. la copa helada rica y los panqueques dulces estan mejor q los salados.. lo que queda probar son los sanguches y demas.. recomendable para ir una sola vez para probar y listo.."
    }, 
    {
      "date": "14 Ago 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Ledlidia", 
      "text": "Muy buen tamaño de los panqueques, excelente la atención de la moza, buena relación entre precio y calidad. El ambiente un poco ruidoso, hay mucha juventud, pero lo recomiendo."
    }, 
    {
      "date": "10 Ago 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "evisarg", 
      "text": "No cubrió mis expectativas. El panqueque estaba frío, pensé que era mas como una masa el relleno y no, te ponene dos fetas de jamón un pedazo de queso (casi ni fundido) dos rodajitas de tomate y orégano. No me pareció nada waw, era como un sandwich frío en vuelto en un panqueque. Por eso mismo me resultó caro, pues un panqueue 16$, por ser un sandwich es saladito. Las papas fritas estaban bien y abundantes para dos. Si uno es de buen comer, hay que comerse varios panqueques y así resultaría tan caro como ir a una parrilla. Es muy rápido el servicio y excelente atención."
    }, 
    {
      "date": "2 Jul 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "reacintex", 
      "text": "Tipico lugar que no te defrauda pero tampoco te salis con ganas de volver al otro dia. Es para ir de vez en cuando.  pedi sandwich de lomo con fritas y estaba riquisimo.  las papas no son gran cosa pero se dejan comer.  Muy buena atencion e higiene.  Tenes una gran cantidad de sadwiches para probar para todos los gustos."
    }, 
    {
      "date": "10 Mar 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "iemanja", 
      "text": "a Carlitos hay que ir a comer Panqueques. Las otras cosas son normales, pero los panqueques es lo que lo hacen especial. Gran tamaño, apto para compartir. He ido muchas veces, ya que vivo cerca de esta sucursal. Hay una nueva en Mar del Plata cuando esten vacacionando (muy recomendable). Buenas combinaciones y productos. Vayan temprano porq tiene mucha demanda. Recomendable!"
    }, 
    {
      "date": "8 Mar 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Richigolf", 
      "text": "Buena Relación Precio/Calidad, El ambiente es muy ruidoso, las chicas que atienden le ponen muy buena onde, pero cuando está a full se pierden un poco. Muy buena la variedad en los rellenos de los panqueques. Un clásico al que uno siempre vuelve."
    }, 
    {
      "date": "22 Ene 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "kaine", 
      "text": "Fui apenas inauguraron u hace poco volvi a ir, comi muy bien pero no con la calidad y buena predispocision de la primera vez, a pesar que la calidad vajo notoriamente , se puede decir que safa, olvidate de ir un findesemana porque los mosos no sabes si te van a pagar o atender de la mala onda que tienen."
    }, 
    {
      "date": "14 Ene 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "rockybalboa", 
      "text": "todo muy bien hecho y con ingredientes de primera calidad, la porcion de papas fritas es el triple de lo que se sirve en cualquier lugar, muy buena la atencion y muy lindo el lugar."
    }, 
    {
      "date": "25 Nov 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "ELTITITO", 
      "text": "Fuimos con mi mujer por primera vez, nos atendieron rapido, la atencion es normal, los platos nos gustaron. Volveria a probar los panqueques dulces!."
    }, 
    {
      "date": "13 Sep 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "paulllll", 
      "text": "Realmente pésima la atención. Con malos tratos al cliente y entre el personal. Escena lamentable."
    }, 
    {
      "date": "20 Ago 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "gesp_hotel", 
      "text": "alguien me puede explicar a que se refieren con \"juegos para niños\"!!!! tiene un chiches tirados por ahi, y le da a los chicos unos jovis todos sucios de rodar por el piso...!!! Ni un sector, ni nada!! El resto normal."
    }, 
    {
      "date": "28 Jun 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Paulix1977", 
      "text": "Si bien siguen teniendo el primer lugar en la elaboración de panqueques creo que ha bajado la calidad y cantidad de ingredientes de los panqueques. Al menos el mío, parecía un panqueque con el cual se llenaría un nene chiquito. El resto, es el Carlitos de siempre, muchos gustos para elegir y lugar familiar (afuera toda velada romántica)"
    }, 
    {
      "date": "15 Jun 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "fabypao", 
      "text": "Es un lugar para los amantes del panqueque, tanto salados como dulces, las batatas fritas también son muy ricas, por el resto de la carta es preferible ir a otors lados, el precio es acorde, la atención esmerada y el ambiente es familiar y acogedor. Para recomendar en dulces el panqueque Maradona."
    }, 
    {
      "date": "25 May 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "carrocc", 
      "text": "Si bien tubieron que achicar los panqueques para no subir taaanto los precios (que han subido bastante), es muy rico... \r\nLástima que las gaseosas estén taaan caras y el servicio es como el de un bar.. te cobran cubierto, pero no hay mantel ni servilletas!!!\r\nsi quieres ver más críticas entra a: http://buenosblogaires.blogspot.com/ \r\n\r\n\r\nsalu2"
    }, 
    {
      "date": "22 May 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Teby", 
      "text": "el lugar normal, la comida tambien, ni bueno ni malo, es para una salida economica!!!"
    }, 
    {
      "date": "22 May 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "ariana07", 
      "text": "Lo mejor de Carlitos es que tienen cientos de opciones que satisfacen a cualquier paladar por poca plata. Fuimos dos personas y por $53 comimos un omelette, una hamburguesa completa, media porción de papas fritas, un panqueque dulce, un agua, un jugo y dos cafés. Creo que en ningún restaurant podés comer todo eso por esa plata. La calidad la atención y el ambiente son muy buenos. Es una excelente opción de comida rápida, pero sana y barata."
    }, 
    {
      "date": "27 Dic 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Neyi", 
      "text": "Son consumidora de sandwich de lomo y casi siempre (aunque lo pido jugoso) viene muy cocido para mi gusto. La atención de las camareras es excelente. \r\n\r\nEl ambiente es bueno, pero tal vez por una cuestión acústica se torna muy ruidoso"
    }, 
    {
      "date": "30 Nov 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "molcin", 
      "text": "Muy buen lugar donde juntarse con amigos y salir rodando! Que puedo decir de los panqueques. Son geniales!!!"
    }, 
    {
      "date": "19 Ago 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Bender", 
      "text": "Carlitos, es un lugar donde se puede comer comida ràpida, pero muy buena, sus hamburguesas y otros \"sanguches\" son siempre ricos, pudiendo elegir cientos de variedades, desde los repletos de colesterol, hasta los más naturistas, todos mantienen un nivel. Sus panqueques; dulces y salados tienen tal variedad que si uno fuera todo los días del año, podría probar uno nuevo, y bárbaro. Por consiguiente, si queres comer rápido, sabroso, y buscar un lugar limpio, amplio, donde no tengas que tratar de aparentar, Carlitos es es lugar. ( Creo que es casi excelente..hoy estoy exigente, pero es más que muy bueno). Panza llena, corazón contento."
    }, 
    {
      "date": "17 Feb 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "paulette", 
      "text": "Muy buen lugar. La comida es riquísima. Nosotros vamos muy seguido y siempre nos atienden muy bien.\r\nRealmente para recomendar, rico y accesible."
    }, 
    {
      "date": "2 Abr 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Guillee2", 
      "text": "Muy buen lugar, para probar un tipo de comida diferente. Toda clase de panqueques, dulces y salados, muy bien preparados."
    }
  ], 
  "excelentes": [
    {
      "date": "29 Jul 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "dlettieri", 
      "text": "La verdad quede muy conforme con lo brindado. La comida es excelente y es realmente destacable la amplia variedad de panqueques dulces y salados, entre otras especialidades, que uno puede disfrutar. La relacion precio-calidad es excelente. Sin dudas un lugar al que uno no puede dejar de ir. \r\nP.D: Este es el Carlitos original."
    }, 
    {
      "date": "8 Ago 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "e_vanesa", 
      "text": "Muy buen lugar!! el lomito exquisito. La media porción de papas fritas suficientes para 2.\r\nEl pancho riquísimo, tan abudante la panceta, queso y cebolla que no notamos la salchica, pero muy ricas! tendrían q apuntar a la salchicha alemana, sino parece una mas. Igual todo EXQUISITO!"
    }, 
    {
      "date": "22 Ene 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "dgc09", 
      "text": "La comida es deliciosa, los panqueques de carlitos ya son un clásico y hay mucha variedad, los ingredientes son de calidad.\r\nLos panqueques dulces son otra delicia y valen la pena.\r\n\r\nEl servicio es bueno, las mozas atienden muy bien pero a veces cuando el lugar está desbordado se pierden.\r\n\r\nEl ambiente es lindo, agradable aunque a la noche suele haber mucha gente y ruido."
    }, 
    {
      "date": "29 Ago 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Al_Alito", 
      "text": "Siempre hay espera pero se come muy bien, los panqueques son muy buenos y el precio esta muy bien..."
    }, 
    {
      "date": "24 Jun 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "icefede", 
      "text": "muy bueno, no hay que enviciarse porque sino salis rodando!!\r\nmata a la porqueria de los fast food y se comen papas fritas de verdad!!!"
    }, 
    {
      "date": "13 Feb 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "lau_jones", 
      "text": "Muy ricos panqueques y los lomitos espectaculares!!!!!!"
    }, 
    {
      "date": "22 Jul 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "matiascasla", 
      "text": "Excelente comida, muy fresco todo y por sobre todas las cosas, riquisimo."
    }, 
    {
      "date": "22 Jun 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "santi220", 
      "text": "Un clásico de siempre. La única desventaja es que hay que esperar siempre, pero la verdad que se come riquísimo y te atienden de maravilla. Las mesas están un poco pegadas tambén, pero es lo de menos en un lugar así."
    }, 
    {
      "date": "12 May 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Panquequero", 
      "text": "Lo mejor que hay para comer, es muy sano y riquísimo. Súper recomendable, aunque genera adicción, yo voy todos los fines de semana..."
    }, 
    {
      "date": "28 Feb 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "dbnegra", 
      "text": "Los mejores panqueques que probé. \r\nHay muchísima variedad. Son ricos tanto los salados como los dulces. Las chicas atienden muy bien. Lo recomiendo."
    }, 
    {
      "date": "26 Ene 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "erichard", 
      "text": "Excelente atención de los dueños y las chicas que sirven."
    }, 
    {
      "date": "26 Nov 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Santo", 
      "text": "La verdad, se come de diez y barato. Especial para disfrutar de sus panqueques, entre otros. Muy recomendable!!"
    }, 
    {
      "date": "16 Nov 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "cynthia", 
      "text": "Muy rica toda la comida, muy abundante y sabrosa, rapida y original."
    }, 
    {
      "date": "21 Oct 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "cecile1908", 
      "text": "Muy buena la atencion, la verdad la pasamos todos muy bien y vamos siempre porque comemos muy rico!!!"
    }, 
    {
      "date": "15 Sep 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "vito", 
      "text": "No se puede creer lo rico que es. Hacen los panqueques a la vista. Lo recomiendo."
    }, 
    {
      "date": "27 Ago 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "belus85", 
      "text": "Excelente la variedad de panqueques dulces y salados, para conquistar a todos! Infaltbles las batatas fritas al principio!"
    }, 
    {
      "date": "22 Jul 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Russus", 
      "text": "Muy buena la atención y la comida. Para volver y recomendar."
    }
  ]
}