{
  "malos": [
    {
      "date": "19 Abr 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "jmar", 
      "text": "El lugar es horrible, el menú es el papel del delivery, el olor a frito se siente desde la vereda y anticipa el sabor de la comida. El hecho de que haya estado vacío un sábado a la noche era una señal de la calidad del lugar."
    }
  ], 
  "buenos": [
    {
      "date": "5 Nov 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Baires159", 
      "text": "Atendido por sus dueños. familias de la comunidad china comen ahi. todas las semanas comemos o pedimos para casa. las porciones son abundantes y con platos tradicionales. recomiendo pollo frito agridulce, fideos finos y que prueben alguna sopa. precios accesibles  con $60 comen dos o tres."
    }, 
    {
      "date": "24 Sep 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "gringoenarg", 
      "text": "Estuvo muy rico la comida.  Tiene una salsa picante muy bueno.  Las porciones buenas.. no pudimos terminar dos platos entre dos personas. La gente de la restuarant muy amable."
    }, 
    {
      "date": "22 Dic 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Strikey", 
      "text": "Para el que no se fije en lo exterior, sino en la calidad de la cocinam este lugar ofrece comida china de verdad. Tan buena, o hasta casi mejor que los ostentosos restaurantes del barrio chino. No se guien por lo que diga el mozo acerca de las porciones, todos los platos especiales son para dos, y son lo mejor que tiene el restaurant. Para aquellos que les gusta experimentar, un excelente lugar. Y el delivery no se queda atraz"
    }, 
    {
      "date": "7 Abr 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "chuchitrucho", 
      "text": "Auténtica comida china sin pretensiones de fusión ni nada parecido. Excelentes los platos de vegetales, fideos y pescados y el té de sabores genuinos (crisantemo, jazmín). Charlé con los dueños que llegaron hace 11 años de Shangai y hasta hace 3 años trabajaban exclusivamente para su colectividad. Hoy, se globalizaron y tienen más argentinos. Pero la cocina no cambió y sus condimentos e ingredientes son poco vistos en rtestaurantes de mucho más nombre y precio. La comida es una garantía."
    }, 
    {
      "date": "26 Mar 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "sergioivancasco", 
      "text": "Si uno presta atención solamente a la comida esta es muy buena, debido a que es netamente china sin ningún retoque modernista. Restaurante de corte familiar, atendido muy amablemente por sus dueños. La comida es muy sabrosa, abundante y bien condimentada. Voy los jueves por la noche y siempre atentos. Cuentan con bols de porcelana y los palitos de buena calidad (no los descartables) no hay que comprarlos aparte como en otros lugares, los provee la casa. El Chaw-mien muy sabroso y abundante, como para 2 personas. El Wan Tan frito, mas grande que los ravioles a la plancha, el relleno es similar."
    }, 
    {
      "date": "22 Nov 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "gatoverde", 
      "text": "Buen servicio con breve tiempo de espera. Las porciones son de buen tamano y la comida es genuinamente china. Ambiente muy tranquilo, incluso para un viernes a la noche ya que parecen contar con gran caudal de pedidos de delivery mas que de comensales en el restoran.Los vegetales chinos son genuinamente chinos-colecitas y otro que no pudimos identificar-y el curry es mas picante que el de la mayoria de los restoranes chinos que suele ser bastante lavadito."
    }, 
    {
      "date": "21 Ene 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "JJelchino", 
      "text": "Se puede comer comida típica china y a un precio muy accesible.\r\nPero como toda comida china, no tiene buen postre."
    }
  ], 
  "excelentes": [
    {
      "date": "12 Oct 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 4
      }, 
      "user_name": "juanitua", 
      "text": "Muy bueno! El lugar no es lindo, pero la comida es excelente y abundante. Muy buenos el pollo con salsa de curry y la carne con salsal de hongos y bambú.  REcomendable!"
    }, 
    {
      "date": "5 Feb 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "unaen1millon", 
      "text": "Hace mucho que conozco este lugar y sigo volviendo porque la comida autenticamente china es uno de los mejores, el inconveniente es que hasta hace poco habia que saber chino para pedir estos platos, pero ahora el personal se renovo y son muy atentos y casi bilingües lo que facilita y enriquece mucho la velada. altamente recomendable para salir del chop suey y el chaw fan clasicos"
    }
  ]
}