{
  "malos": [
    {
      "date": "13 Jun 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "juliseba", 
      "text": "pedi delivery que tardo una hora en llegar. los arrolladitos primavera estaban con mucho aceite y la verdad es que el pollo con anana no estaba bueno. termine tirando todo a la basura. no recomiendo este lugar."
    }, 
    {
      "date": "19 Sep 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Augusto_M", 
      "text": "Pedí delivery. Llegó a tiempo pero la comida era HORRIBLE. Fea, no se parece ni un poquito a la comida china, ni en el sabor. No vuelvo a pedir aunque me lo paguen."
    }, 
    {
      "date": "8 Sep 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "vlt52", 
      "text": "Es el peor lugar que conozco, pedi comida por delvery ya JAMAS LLEGO!\r\nMuuuuy malo"
    }
  ], 
  "buenos": [
    {
      "date": "4 Jun 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "PITANGUS", 
      "text": "Es un buen lugar para comer comida china. Al igual que otras casas de ese tipo de gastronomía es económico y abundante. El servicio es normal atendido por sus dueños."
    }, 
    {
      "date": "1 Nov 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "daniela_ny", 
      "text": "¡Muy rico todo! me he vuelto adicta al chau fan de pollo de ese lugar, los arrolladitos primavera tambien estaban buenos. Los precios bajos y las porciones grandes. Muy recomendable!"
    }, 
    {
      "date": "21 Sep 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "kiddo", 
      "text": "Muy buena opción para delivery, los arrolladitos primavera y el chop suey vegetariano son más que recomendables...tardan poquísimo en llegar"
    }, 
    {
      "date": "21 Abr 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "aceitunaroja", 
      "text": "Es extraordinario para pedir delivery. hacen un pato extraordinario, a veces hay que encargarlo con anticipación. Es difícil la comunicación telefónica si no se tiene a mano la carta."
    }, 
    {
      "date": "6 Abr 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "Ally76", 
      "text": "Excelente para pedir delivery. Rapido. Muy ricas las empanadas a la plancha y los arrolladitos primavera.   Recomendable probar el lomo al champinion."
    }
  ], 
  "excelentes": [
    {
      "date": "2 Jun 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "HernanGrand", 
      "text": "excelente relacion precio calidad. El delivery funciona muy bien. El pollo con salsa picante es super recomendable y el chop suey de pollo tambien"
    }, 
    {
      "date": "24 Abr 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "AliciaLiddell", 
      "text": "Pedimos a domicilio. Las porciones eran abundantes y la comida muy rica. Super recomendable."
    }, 
    {
      "date": "10 Sep 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 4
      }, 
      "user_name": "rinocerose", 
      "text": "La comida es el reflejo de la gastronomía típica china que el 90% de los comensales no estará adaptado con sus sabores.\r\n\r\nConocí el restaurante por un pariente de la comunidad recomendándomelo porque a este lugar llevan a los contingentes de chinos que visitan el país para comer comida china típica. Hay algunos platos que se sienten diferentes, pero no por eso la comida es mala.\r\n\r\nCapaz la gente tendría que ir con la mente más abierta, cosa que veo complicada, porque se quejan del aceite y se olvidan que están comiendo. Si no quieren aceite paguen el tripe un Thai y no se quejen del precio."
    }, 
    {
      "date": "11 Sep 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "ramirow", 
      "text": "LO POSITIVO: La atención, las porciones, los sabores y los tiempos son EXCELENTES. Es espacioso y sin bullicio. Las porciones de Delivery son muy abundantes y baratas. LO NEGATIVO: La ambientación es bastante precaria, sin embargo esta todo muy limpio y ordenado. LO MEJOR: Todos los platos que probamos son excelentes. LO PEOR: No presenta."
    }, 
    {
      "date": "22 Jun 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "joji79", 
      "text": "Muy bueno el delivery, la comida es barata y excelente al que le gusta la comida china. Me recomendaron el pato, lo pienso probar."
    }, 
    {
      "date": "10 Ene 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "alsac", 
      "text": "Los mejores ravioles a la plancha de Buenos Aires, te los sirven con una salsa picante excelente!\r\nSiempre que vamos esta vacio, pero se ve que trabajan mucho con delivery.\r\nExcelente comida, buenos precios, tranquilo."
    }, 
    {
      "date": "21 Sep 2003", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "piratebay", 
      "text": "Excelente predisposición para explicar los, platos que figuran en la carta, en su momento, tenian empleados que debian aprender el idioma, todas las semanas, para poder comunicarse con los cocineros, cada ves que vamos, probamos nuevos platos y descubrimos, nuevos sabores, si van para festejar un  cumpleaños, avisen por que tienen sorpresas."
    }
  ]
}