{
  "malos": [
    {
      "date": "10 Jun 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "alejg32", 
      "text": "Quiero rectificar mi comentario positivo sobre este restaurante.  Fui la segunda vez, pedi asasdo con papas fritas.  Estas, de tan pero tan mala calidad, que el ataque de higado que me agarro fue el mas grande que tuve en mi vida.  No vuelvo ni loco nunca más!"
    }, 
    {
      "date": "20 May 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "adriangudu", 
      "text": "Mala comida, mala atención, mala ambientacion ... no vuelvo ... NO VAYAN !!!!"
    }
  ], 
  "buenos": [
    {
      "date": "13 May 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "falucu", 
      "text": "mala la limpieza, la moza poco atenta"
    }, 
    {
      "date": "6 May 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "alejg32", 
      "text": "Fui con el cupón de BIG DEAL.  Cumplieron con todo lo prometido.  Buena atención, lástima una sola camarera para todo el salón.  El lugar es muy simple pero la mercadería y los precios son espectaculares.  Recomendable!!!!"
    }, 
    {
      "date": "28 Abr 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "gonbsas", 
      "text": "Fuimos con mi pareja con el cupón. Queríamos comer asado y vacio pero no tenían éste último. La comida en general es buena, el servicio y el ambiente regulares. Los postres son chicos y el flan estaba maso...\r\nDe tdas formas, si quieren comer rica carne a un muy buen precio, lo recomiendo!!"
    }, 
    {
      "date": "12 Feb 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "ElVisitador", 
      "text": "Fui con cupon, todo bien tal cual lo publicado, la carne buena, igual que la atencion de las 2 mozas, muy amables  y diligentes. Un bodegon de barrio para comer buena carne."
    }, 
    {
      "date": "27 Ene 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "sheine", 
      "text": "fui con cupon, Bodegon, excelente relacion precio calidad. la moza, una tucumana diligente y eficiente. Rico todo. Volvere"
    }, 
    {
      "date": "8 Abr 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "nuchi", 
      "text": "Fue una sorpresa encontrar la esquina, llegamos por el olorcito, pero no queda olor en la ropa, muy importante!!! Muy buena carne, lugar folklorico en una esquina de Juncal!!! Recomendable. Muy buena relación precio -calidad"
    }, 
    {
      "date": "30 Mar 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "canchera", 
      "text": "Un lugar familiar, sencillo, la comida es muy rica, fresca, las porciones abundantes y precios razonables.\r\nLa parrilla es todo rico,colita, bife, pollo,brochete,las papas fritas y ensaladas muy buenas\r\nLos platos de cocina tipo milanesas, pastas , tortillas tambien son muy ricos.\r\nLos postres son tambien abundantes y caseros;  flan con dulce de leche.buenisimo\r\nHay mesas afuera muy cómodo.la gente la mayoria es del barrio , siempre la misma, tranqui.y hay mucho lugar entre mesa y mesa.\r\nLo único que es muy malo es la limpieza de los baños..(si vas .mejor que no tengas que ir a los baños)"
    }, 
    {
      "date": "6 Mar 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "911C2", 
      "text": "Voy seguido, es muy humilde en su decoración y servicio pero la comida es buena y los precios acordes."
    }, 
    {
      "date": "20 Ene 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Pablokus", 
      "text": "Ideal para lo que se espera de una parrilla de barrio. Si uno no tiene demasiadas pretensiones puede pasarla realmente muy bien. Hay espacio entre las mesas como para que no parezca que somos todos una gran familia. El asado estaba muy tierno y las fritas nada aceitosas. Algo para tener en cuenta: no te vas a tu casa con la ropa impregnada de olor. Vayan, que no se van a arrepentir !!"
    }
  ], 
  "excelentes": [
    {
      "date": "2 Abr 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "RAG74", 
      "text": "Felicito a la gente del Fogón por el servicio y la calidad de la comida. Obviamente es un bodegón de barrio (cosa difícil de encontrar hoy en pleno plaermo \"nuevo\" como le llaman). Fui con mi mujer y compartimos una parrillada excelentemente servida (matrimonio, chinchulines, riñones, asado, vacio) con una carne con una cocción y calidad realmente muy buenas. Aplausos para el asador! También merece un comentario aparte el excelente servicio de la moza, a pesar de ser la única que atendía a todo el salón, siempre amable, atenta y sirve rápidamente. Altamente recomendable, volveremos sin duda."
    }, 
    {
      "date": "9 Mar 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Pupi01", 
      "text": "Muy buen lugar para comer parrillada, para gente sencilla que disfruta más de la comida que de las ambientaciones de lujo. Lo recomiendo."
    }, 
    {
      "date": "25 Feb 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "elgrankoko", 
      "text": "Voy a ser absolutamente claro....se come el mejor bife de chorizo de Bs As, aun precio increible!!!!!!!!!!Parrilla de barrio, no busuqe sofisticacion, es un bodegon, atienden bien, las carnes son buenisimas, entraña, vacio, etc. Papas sin olor a aceite, y pastas correctas. En suma, altamente recomendable , salvo que seas fashion.Fui mas de 10 veces y SIEMPRE excelente."
    }
  ]
}