{
  "malos": [
    {
      "date": "2 Oct 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "andres1978", 
      "text": "hola buenas noches . quiero decir que hoy pedi una parrillada para dos personas la verdad una verguenza lo que me mandaron pura achuras nada de vacio , no lo recomiendo para nada ...."
    }, 
    {
      "date": "7 May 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "hdmunoz", 
      "text": "Mala comida,mala atencion,poca limpieza,salis con tanto olor a grasa en la ropa que va a la tintoreria sola,zona fulera,trapitos para estacionar,no entiendo porque hay gente haciendo cola,un desastre,nada que ver con la del mismo nombre en Loria y Brasil,que es un buen lugar"
    }, 
    {
      "date": "21 Mar 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "walterdr350", 
      "text": "un desastre la parrillada, la carne re dura y pasada, el servicio es peor aun, parece q te hacen el favor de atenderte, re sorberbios los mozos, no entiendo como puede tener gente en su puerta, debe ser por lo economico,"
    }, 
    {
      "date": "5 Jul 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Karlinho", 
      "text": "Solía ir todos los domingos a almorzar. La última vez, no tuve suerte con la parrillada, los chorizos estaban incomibles.  La crisis y la Gripe A (podés comer afuera todo el año) me devolvió a este lugar.  \r\nLa comida estuvo razonable. Cuatro personas comimos una parrillada para dos, una provoleta, 1 norton, cocas y dos postres por 129 pesos.  De todas maneras, no es lo que era. \r\nLa relación precio calidad es buena, pero bajó con respecto a años pasados.  Igual, volveré a almorzar.  No es un lugar para \"salir\" a comer, simplemente es para comer, si la patrona no tiene ganas de cocinar"
    }, 
    {
      "date": "3 Sep 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "agusmariani2", 
      "text": "La calidad de la carne es muy pobre, como así también la limpieza y la estética del lugar.  Lo que rescato es el estilo barrial que para un domingo puede ser agradable. El precio es muy barato."
    }
  ], 
  "buenos": [
    {
      "date": "22 Jul 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "marianojaja", 
      "text": "Gran bodegón de descubrimiento reciente. Suele llenarse y las mesas están bastante cerca, pero la comida compensa todo y más. Aunque se orienta a la parrilla, hay que estar atentos a los platos que sugieren. Son muy apetitosos y abundantes la suprema rellena y el bife de chorizo a la pimienta. Los vinos son baratos. Para volver y también darle una chance a los postres."
    }, 
    {
      "date": "24 Jun 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "adriel", 
      "text": "Lo recomiendo a medias. Hay algunos cortes de carne que ya no tienen la frescura que solían tener. De todos modos, sigue siendo una opción económica para ir sin pretenciones."
    }, 
    {
      "date": "10 Ene 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Alevilarchao", 
      "text": "Muy buena comida!"
    }, 
    {
      "date": "27 Dic 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "pjrp", 
      "text": "Es un bodegón de barrio con buena parrilla y minutas. El bife de chorizo es recomendable aunque si a uno le gusta jugoso hay machacarle al mozo que así lo traiga. Buena relación calidad-precio."
    }, 
    {
      "date": "1 Ago 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "nadal", 
      "text": "Es un bodegon ideal para los que les guste comer bien y abundante, sin mayores pretensiones (suele ponerse \"ruidoso\" cuando se llena). Excelente los cortes de carne, en especial el bife de chorizo y la entraña."
    }, 
    {
      "date": "30 Ene 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "rosariomastia", 
      "text": "Siempre que vamos con mi marido compartimos el plato, la comida muy fresca, la atencion muy rapida lo unico, quieren \"echart\" porque se llena de gente, pero se come bien!. Los baños deberían mejorar!!"
    }, 
    {
      "date": "10 Sep 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "pablo9494", 
      "text": "Este lugar lo conozco hace mas de 14 años, alla por el 96 comenzamos a ir con mis amigos, por referencia de otro amigo.\r\nEl lugar es muy simple, la comida, sobre todo las carnes asadas son buenas, siempre estan entre 7 puntos, nunca mas, nunca menos, eso no es poca cosa.\r\nLa atencion de los mozos de pobre, el lugar deberia estar mas arreglado (por lo que facturan) y el baño es un desastre.\r\nLa especialidad es el matambrito de cerdo especial y la entraña y provoletas grilladas, los chorizos y morcillas son malas, las mollejas buenas. Resumiendo, es para ir con amigos y comer 7 puntos, nada mas"
    }, 
    {
      "date": "23 Jun 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "rferrari", 
      "text": "Queda en Inclán y Castro Barros, zona Boedo-Parque Patricios-Pompeya (bien al sur). El ambiente es fulerón. A contramano de otros comentarios, recomiendo pedir una buena porción de carne (todas son para compartir) y acompañarla con papas fritas bastón bien gruesas y doradas. El servicio es bueno, aunque muy informal y con distracciones (si piden entraña bien cocida, no les extrañe que venga jugosa). La última vez, el chorizo salió crudo, grasoso y lleno de cartílagos: ¡una invitación a la arcada! Al menos, no lo cobraron. En la zona y pidiendo lo dicho es una opción interesante y accesible!"
    }, 
    {
      "date": "13 May 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Gustavete", 
      "text": "Ibamos cuando todavía no se llamaba como ahora, se llamaba \"Turf\" volvimos hace unas semanas, y lo bueno es que sigue siendo igual. Para comer bien y barato una buena parrilla en familia o con amigotes, ESTA BIEN!!!!"
    }, 
    {
      "date": "14 Feb 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Karlinho", 
      "text": "La relación precio calidad es muy buena, el bife de chorizo mariposa con guarnición está muy bueno y cuesta terminarlo si no sos de muy buen comer.  Achuras buenas y en porciones abundantes siempre acompañadas por guarnción de papas fritas o ensaladas a elección.  Para poder comer afuera todos los fines de semana"
    }, 
    {
      "date": "16 Ago 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "AriRombola", 
      "text": "Excelente bodegon para juntarse con amigos a pasar un buen rato, barato y se come muy bien."
    }, 
    {
      "date": "8 Ago 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "NANDO2607", 
      "text": "PROS: lugar tipico para ir en familia un domingo al mediodia o ir en la semana si no tenes ganas de cocinar, podes ir vestido informalmente que no pasa nada, carne aceptable tipico de estos \"bodegones\"\r\n\r\nCONTRAS: aveces cuesta conseguir lugar debido a que va mucha gente ya que es barato y se come buena carne, los mozos en lugar de cambiarte el mantel de los comensales anteriores te tiran las migas al piso y te lo dan vuelta..jej\r\nCONCLUSION: cuando surja vuelvo a ir, sin prblemas, pero no da para ir un sabado a la noche salvo c/amigos"
    }, 
    {
      "date": "26 Jun 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Danniel", 
      "text": "Tuvimos que esperar un ratito afuera porque estaba lleno y había más gente esperando.\r\n La comida fue abundante, sobró un poqutio. Le faltó un poquito de fuego a los chinchulines. \r\n  El trato de los mozos fue muy cordial, nos atendieron rápidamente.\r\n  Recomiendo la parrilla."
    }, 
    {
      "date": "19 Jun 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "elpibetigre", 
      "text": "parrilla de barrio de calidad media, platos abundantes y precios razonables."
    }, 
    {
      "date": "17 Abr 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "beatrizn80", 
      "text": "la parrilada estaba muy buena y abundante lo unico que no trabajan es el vacio pero igual estoy conforme con el lugar , siempre me lleno con la comida asi que nunca llegue al postre, el ambiente es muy calido y la atencion es muy buena, ya fuimos varias veces y lo recomiendo mucho"
    }, 
    {
      "date": "6 Mar 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Osqui", 
      "text": "Buenas las carnes, la lista de vino limitada."
    }, 
    {
      "date": "31 Dic 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Patolandia", 
      "text": "Buena comida con relacion a los precios. Recomendable."
    }, 
    {
      "date": "12 Nov 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "adriel", 
      "text": "Cada vez que vamos, tanto a la parrilla de la calle Brasil como a la calle Caseros en la  zona de Parque Patricios, comemos bien. Es sencillo, nada para deleitarse con el entorno, pero si para comer productos frescos y a buen precio.\r\nPara ir con amigos y pasar un rato tranquilo."
    }, 
    {
      "date": "21 Oct 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "ososo", 
      "text": "He visitado el lugar en varias ocasiones. La parrilla en general es medio pelo pero sobresalta el bife de chorizo. Es superior al de cualqier lugar \"caro\" de Buenos Aires."
    }, 
    {
      "date": "6 Jun 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Brendine", 
      "text": "Con mi novio solemos ir, es un buen lugar para comer asado, o para pedir, la parrillada para dos alcanza para tres, puede ser para cuatro pero te quedas sin variedad.\r\nEl ambiente es familiar y siempre esta lleno. Buenos precios"
    }, 
    {
      "date": "10 May 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "gaita2007", 
      "text": "La ambientación es muy floja y el lugar ruidoso. A no dejarse confundir por la cantidad de gente que hay en la puerta: la parrilla es bastante mediocre y la atención descuidada."
    }, 
    {
      "date": "8 Feb 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "JulioCarvajal", 
      "text": "Fuimos tres y con una parrillada para dos nos alcanzó a la perfección (tengamos en cuenta que somos de muy buen comer). \r\nLa carne es buena, dentro de los parametros de carne que están ofeciendo en cualquier lugar, que sabemos no es la mejor. \r\nUn lugar que tenía gente esperando afuera hasta por lo menos las 23 hs, siendo una zona que no es para nada céntrica. Eso dice mucho."
    }, 
    {
      "date": "18 Nov 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "claudio318", 
      "text": "Como bien dice su nombre es una Taberna. Siempre que vamos pedimos pastas, que son muy buenas. Los comentarios de conocidos, me dicen que no pida carne. La atención es buena por el lugar que es. No busquen lujo, es para ir y comer, como en una cantina, bien de barrio."
    }, 
    {
      "date": "6 Nov 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "sasi", 
      "text": "Muy bueno el lugar, ese y los otros dos que tiene en Parque Patricios."
    }
  ], 
  "excelentes": [
    {
      "date": "7 Ago 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "cele_22", 
      "text": "el lugar no es sucio para nada, pero es un bodegon, nada muy elegaante..siempre voy con mi familia, es increible! los platos son super abuundantes, todos para compartir y  siempre vienen acompañadps de guarnicion, que si se piden las papas fritas pay son las mejores papas que puedan comer!, la milanesa napolitana, matambrito a la pizza, lasagna, bife de chorizo, platos super recomendables!! (no cobra servicio de mesa)"
    }, 
    {
      "date": "28 May 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "currutiab", 
      "text": "pase a la sucursal de Inclan y Castro Barros sin más ganas que comer bien. pero la verdad me dejo más que sorprendido, una \"picá\" (termino chileno para restoranes como este), con mucha gente, hubo que esperar mesa, aunque dicen que a la noche es peor.\r\nLa atención muy buena, a comida perfecta, su pecado: abundante!, al menos me parecio así aun 4 horas despues..\r\npedimos un bife chorizo, exquisitamente a l punto, jugosisimo, las fritas grandotas como de casa. la ensalada caprese muy bien remojada y bastante abundante para 2. \r\nLa costillita de cerdo al verdeo con papitas un placer, 2 buenos trozos de cerdo con mucho cebollín, salsa blanca y papitas redondas. un verdadero lujo para el precio. todo esto mas un vino $110,00. totalmente recomendable y para volver."
    }, 
    {
      "date": "7 May 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "jbsistem", 
      "text": "Voy bastante seguido .... clasica parrilla de barrio con bastantes comidas de cocina. ( especialidad de cocina : suprema rellena , una exquicitez !! ) la parrilla muy abundante las papas fritas son supremas y si las pedis a la provenzal , ya sin palabras ..!! ; recomiendo la provoleta y la parrillada ... a mi me gusta ..!! Lo recomiendo a este y a sus otros 2 restorantes de la firma .."
    }, 
    {
      "date": "24 Abr 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "CamilaV", 
      "text": "Muy buena calidad y buena atención!"
    }, 
    {
      "date": "8 Abr 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Great Master", 
      "text": "La comida muy buena, economica y super abundante, los platos para compartir, la parrillada muy completa y lo bueno que viene con guarnicion incluida, otra cosa importante, no cobran cubierto. Siempre esta lleno, pero no hay mucha demora, y si vas un poquito temprano no tenes que esperar, en el salon hay aire acondicionado y podes comer afuera tambien.\r\nLo recomiendo, por precio y comida."
    }, 
    {
      "date": "7 Dic 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "leo27", 
      "text": "tipica parrillita porteña, el lugar fue mejorando cada vez que fui, la atencion buena, la comida mas que excelente, la suprema a la napolitana fue la mejor que probe en mi vida(no se si exagerare pero llevo 45 años probando milanesas) el pure muy bueno, muy variada las lista de precios,..las carnes muy pero muy buenas, dejo que desear la entraña(muy gruesa para mi gusto)\r\nel baño: de normal a malo(muy mediocre para la canridad de gente que va)\r\ntiene un chabon que acomoda los coches que siempre es una ayuda por la seguridad, muy bueno se los recomiendo!!!!"
    }, 
    {
      "date": "14 Nov 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 4
      }, 
      "user_name": "Black_Lion", 
      "text": "La carne es de una calidad superlativa. El precio está más que bien. Nosotros gastamos una fortuna ($60) entre 4 porque comimos DE TODO! Con postre, vino, provoleta, mollejas, asado, bife de chorizo, todo con fritas... un manjar. Nos quedamos con ganas de comer las rabas.\r\nLo recomiendo con toda honestidad, sobre todo para ir en familia. Van a comer bien seguro, tampoco es que van a gastar 10 pesos como insinúan algunos comentarios, pero es una de las mejores parrillas que he visto."
    }, 
    {
      "date": "14 Nov 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Nartub", 
      "text": "¡Qué buen bife de chorizo! Es una muy linda parrilla, donde preparan muy buenas carnes. El resto de la carta ni lo miré; estando ahí es un despropósito. Las porciones son abundantes y convienen si uno no se quiere pasar, porque con lo rica que es la carne uno se la come igual aunque esté lleno. Punto a favor: los platos salen rápido. Punto en contra: no hay vacío! Igual voy a volver TANTAS veces.."
    }, 
    {
      "date": "9 Ago 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "ososo", 
      "text": "Con toda humildad a todo aquel que vaya a este lugar le sugiero que pida: Mollejas, papas rejilla ( salen hechas al momento, no marcadas como las papas bastón) y bife de chorizo. Va a pagar muy poco y va a comer parrila de lo mejor de Bs. As."
    }, 
    {
      "date": "27 Jul 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "RENEDIVA", 
      "text": "Excelente la comida y porciones abundantes. El precio es acomodado. Muy buena atención."
    }, 
    {
      "date": "28 Feb 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "franky", 
      "text": "El mejor bife de chorizo de Buenos Aires sin duda."
    }, 
    {
      "date": "22 Feb 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "aleburin", 
      "text": "Excelente el asado de este lugar y las milanesas especiales. Muy económico. Un parrillón para ir entre amigos. Ojo los fines de semana que puede estar lleno."
    }, 
    {
      "date": "29 Dic 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Solomillo", 
      "text": "Excelente parrilla!. Realmente un lujo. Las porciones son muy abundantes, para compartir todas. La entraña es sencillamente espectacular, igual que el bife de chorizo. El servicio es muy bueno. Mozos atentos y con buena onda. El lugar es un bodegón bien puesto, sencillo y sin lujos, con eficiente aire acondicionado. Los precios son muy razonables teniendo en cuenta que la calidad de la carne es sobresaliente. Pagué muchísimo más por muchísimo menos en Puerto Madero. Restaurante muy recomendable para almorzar o cenar con amigos o con la familia."
    }, 
    {
      "date": "8 Ago 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "pamelitium", 
      "text": "Es un bodegon totalemte familiar en el que se puede ir para almuerzos laborales, reuniones familiares o juntarse con los amigos.Da para todos eso ya que la comida es excelente y barata. Los mozos estan ahi desde hace muchos años y atienden de primera. Sumamente recomendable la suprema rellena la taberna y el bife de chorizo y parrillada..."
    }, 
    {
      "date": "26 Nov 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "grasuen", 
      "text": "Fuimos con chicos y lo tuvieron en cuenta para no demorar el servicio. comimos muy bien y estuvimos a gusto."
    }, 
    {
      "date": "5 Oct 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "herjari", 
      "text": "Los precios parecen aún del 2001. La calidad y tamaño de las porciones es muy buena. La atención es aceptable. Ideal para ir con grupo de amigos, jamás para una primera cita."
    }, 
    {
      "date": "19 Ago 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "papucho", 
      "text": "El bife de chorizo es espectacular, mejor que en muchas parrillas de más nombre y a mejor precio.\r\nEn las cuatro direcciones siempre es un mundo de gente, pero nosotros vamos con los muchachos siempre. \r\nMás aún si vamos a la cancha de noche, es cita obligada."
    }
  ]
}