{
  "malos": [
    {
      "date": "11 Abr 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Escu", 
      "text": "El mozo que nos atendiò trajo todos los pedidos erròneos. La carne estaba quemada, las mollejas tambien y el pollo era incomible.  El pan era de tres dias atràs. Las pastas (sorrentinos) estaban agrias y no estaban cocidas.  El postre que fuè un panqueque de manzana tenìa gusto a rabas agrio y tambien quemado x demas.  Los manteles estaban muy sucios y fue excesiva la cuenta final."
    }
  ], 
  "buenos": [
    {
      "date": "14 Sep 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "fklite", 
      "text": "Parrilla sencilla, sin pretensiones, mozos profesionales, buena relación precio/calidad (algunos cortes pueden fallar, otros muy recomendables como el bife de chorizo mariposa). Lo más lindo es aprovechar las noches de primavera y comer en su amplia explanada mirando la Avenida Chiclana o las luces del Parque Patricios o la arboleda de Brasil."
    }, 
    {
      "date": "4 Sep 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "adriel", 
      "text": "Un lugar para comer sin pretender demasiado. Hace tiempo que la frescura  de sus productos no es como antes. Una pena, porque  el servicio sigue siendo amable y es un lugar muy concurrido. Un detalle a considerar;  sería inteesante mantener precios económicos , pero sin descuidar la calidad de lo que ofrecen."
    }, 
    {
      "date": "14 Feb 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "nextmagic2000", 
      "text": "Para los del barrio sencillamente la llamamos  la parrillita un lugar de amigos los mozos unos fenomenos y la comida espectacular todo lo de parrilla sale con guarnicion muy bueno todo"
    }, 
    {
      "date": "17 Ago 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "rudolf", 
      "text": "En la busqueda de un bolichón donde comer bien, caí aquí. Desastre total: al mozo le llevó tres intentos  traer la bebida correcta a la mesa. Cuando llegó la comida, el chorizo estaba crudo, la morcilla era de la peor calidad, la carne del bife era buena pero estaba frío. Pedimos calentarlo y volvió aun más frío. Consejo sano: No se acerquen ni a 100 metros a la redonda."
    }, 
    {
      "date": "22 Jul 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Campa", 
      "text": "Se come muy rico asado, papas fritas y rabas,la atención es buena y correcta, voy a volver ya que se come muy bien."
    }, 
    {
      "date": "15 Mar 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "elmejorcheff", 
      "text": "En un ambiente tranquilo lejos de todo el transito te sirven una muy buena calidad de carne con precios muy accesibles."
    }, 
    {
      "date": "29 Nov 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "jwba", 
      "text": "Un bodegón de barrio para ir con un grupo de amigos y pasarla bien. Buena la atención. \r\nBien por la provoleta, las papas fritas a la provenzal y el asado."
    }, 
    {
      "date": "14 Jul 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "trenton", 
      "text": "Un lugar agradable con un gran equilibrio entre precio-calidad y atención.\r\nBuen precio y variedad en vinos."
    }, 
    {
      "date": "4 Jun 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Fiorela", 
      "text": "Soy de la zona y cuando decidimos salir a comer en familia nos resulta un lugar cómodo, bien de barrio y bien atendidos. Sin demora o por lo menos no más de lo razonable aún teniendo en cuenta un horario pico. Es agradable, sin demasiado lujo pero seguro, un clásico porteño que no miente."
    }, 
    {
      "date": "24 May 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Miguerey", 
      "text": "Lo mejor fue la provoleta. La entraña ni buena ni mala, común. Las fritas bastante ricas. Los chinchulines eran rarísimos, estaban en el punto justo pero no tenían gusto a nada y me refiero a nada. Un tema aparte es la atención, un desastre, muy mala onda los mozos. Nos quisieron pasar con el vuelto, ya se lo habían agarrado como propina y lo trajeron de mala gana después que se lo pedimos dos veces. Una cosa insólita para una parrilla: no tienen vacío. En definitiva, como la mayoría de las parrillas medio pelo es cuestión de suerte lo que te toca."
    }
  ], 
  "excelentes": [
    {
      "date": "2 Jul 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Caribe", 
      "text": "Llegamos un poco tarde, sin embargo la comida estaba rica, no parecía recalentada. Los chinchulines riquísimos y la molleja muy buena. La carne estaba a punto, un poco mojada para mi gusto. La atención es buena, los mozos son educados. Al final de la cena nos obsequiaron una copa de lemonchelo."
    }, 
    {
      "date": "1 Oct 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Tortero", 
      "text": "A los que les gusta el ambiente y atencion top, este no es su lugar, pero a los q les gusta comer bueno este es vuestro lugar, exelente precio/calidad, buenas porciones, muy buen bolichon!!!!"
    }, 
    {
      "date": "28 Nov 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "djseba", 
      "text": "Como que me lo recomendó mi abuelo, no paro de recomendarlo. Festejé mi cumple con veintiseis personas. Cuanto más voy, más me convenzo que es excelente."
    }, 
    {
      "date": "15 Oct 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "CHILVY", 
      "text": "Es el tipico bodegon para ir a comer en familia."
    }
  ]
}