{
  "buenos": [
    {
      "date": "20 Dic 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "uchinanchu", 
      "text": "La ambientación está buena pero la atención no tanto.\r\nEl tonkatsu más que tonkatsu parecía una milanesa quemada y el sushi si bien no estaba malo hemos probado mejores.\r\nAdemás, nada barato el lugar por lo que ofrece."
    }, 
    {
      "date": "26 Oct 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Martin24", 
      "text": "He ido a varios lugares a comer sushi y tengo que decir que Maki es uno de los mejores. Lo unico que tendria que cambiar son los menus combinados, hay mucho relleno y el precio es alto. Recomendacion: rolls philadelfia y los niguiris."
    }, 
    {
      "date": "20 Ene 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "bestiaria", 
      "text": "La comida es buena, pero los combos tienen 4 variedades de sushi nada más y te lo llenan de skin que les sale francamente mal (con mucha piel dura, parece q te estás comiendo una rana). Los postres son simpáticos y muy ricos.\r\nSi van pidan que los combos NO INCLUYAN skin."
    }, 
    {
      "date": "5 May 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "chani", 
      "text": "El sushi es bueno, pero hay mejores, ni ahí el mejor de Bs. As.. El lugar es pequeño y agradable. El servicio está bien. Un poco elevado en $$$. Un gran faltante el café, no hay."
    }, 
    {
      "date": "13 Mar 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "adro", 
      "text": "Lo mejor para aprovechar, es sentarse en la barra para ver como elaboran la comida. Tener en cuenta que es más un delivery que un restaurante, de todas formas no deja de ser bueno. El ambiente es acorde (delivery) y el servicio esforzado. Considero que hay mejores lugares de sushi."
    }, 
    {
      "date": "11 Feb 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "derek", 
      "text": "Tiene cuatro mesas. Parece gracioso, pero el lugar es un local de 5x4 como mucho. El servicio, con cuatro mesas, debería ser impecable y, por el contrario, tiene fallas y es lento. El sushi es bastante bueno, sin lucirse. Buena variedad de ingredientes, pero nada de otro mundo. Un poco elevado el precio para lo invertido en el lugar."
    }, 
    {
      "date": "18 Ene 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "melissapalao", 
      "text": "El delivery es rapidísimo. No hay duda de que eso suma muchísimo a favor. Sin embargo, a pesar de la frescura del sushi, le faltaba sabor y la elaboración de las piezas dejaba un poco que desear (el armado era pobre, débil). Aceptable pero no tan recomendable."
    }, 
    {
      "date": "10 Ene 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Mile_udp", 
      "text": "no me parecio tan rico por el precio que tiene, hay lugares de mejor calidad y mejores precios, la atencion es pobre"
    }, 
    {
      "date": "3 Ene 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Marinitita", 
      "text": "La demora para un tempura fue de una hora!! Increible. El sushi tenía el arroz seco y la presentación y gusto no esta a la altura del precio. Incluso el sushi de cadena me resultó mejor que este. El lugar muy pequeño."
    }, 
    {
      "date": "17 Nov 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "ajaudisio", 
      "text": "Buena opción para sushi, considerando las limitaciones de ingredientes que hay en Buenos Aires. \r\nEficiente servicio de delivery."
    }, 
    {
      "date": "1 Abr 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "MatiasL", 
      "text": "Sushi bueno y fresco. Ricos platos, chico el lugar."
    }
  ], 
  "excelentes": [
    {
      "date": "25 Oct 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Koche", 
      "text": "Me gusto mucho el lugar, probe un plato de pescado que estaba genial y un helado de gengibre y te verde espectacular..."
    }, 
    {
      "date": "9 Nov 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Chochipupe", 
      "text": "La comida es excelente. Todo tiene un detalle que lo hace único. El sushi, muy variado y riquísimo. De lo mejor que probé. EL lugar, muy íntimo. Ideal para ir en pareja o con un amigo. Recomiendo el postre de almendras, crema de queso, tomate y mouse de albahaca. Una delicia. Definitivamente un lugar para volver."
    }, 
    {
      "date": "21 Mar 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "gerfreixas", 
      "text": "Leí alguna que crítica que lo considera el mejor Sushi de Buenos Aires, no creo que esté errada esa apreciación. El sushi no tiene secretos, pero en este lugar los cortes de sashimi de Salmón son incomparables, servidos en su justa temperatura, realzando su sabor. Pedir la salsa de rábano picante y combinarlo con cualquier pieza de sushi ... \"PLACER\" (con mayúsculas)."
    }, 
    {
      "date": "9 Mar 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "CristianKarlo", 
      "text": "A mi gustó, es uno de los mejores sushis que he probado. El lugar es pequeño, pero muy lindo. La atención fue muy buena. Comí varias piezas de sushi, para recomendar los rolls: Torikastsu, Tuna, Hot Salmon Roll. Muy bueno todo, recomendable."
    }, 
    {
      "date": "27 Oct 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "XiMe12", 
      "text": "Excelente comida, todo fresco y preparado en el momento. \r\nLa atención es genial, estan pendientes hasta del último detalle. Nos invitaron té y unas galletitas después de comer. Baños muy limpios y cuidados."
    }, 
    {
      "date": "15 Sep 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Franco59", 
      "text": "Ambiente muy íntimo, excelente, con muchos detalles. Se destaca la preparación del suhi a la vista y el nivel de los platos. Muy buena la atención del sushi man, siempre atento a que todo salga bien y que la gente queda conforme con lo que está comiendo. Recomendable en todos sus aspectos."
    }, 
    {
      "date": "26 Ago 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "NoeliaMoroni", 
      "text": "El lugar: de lujo. El ambiente es íntimo y acogedor. La comida es exquisita. El Postre: ¡sin palabras!. Recomendable para ir en pareja. Muy buena la atención personalizada tanto de los mozos, como del sushiman.\r\nNos encanta ir a Maki."
    }, 
    {
      "date": "20 Ago 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Literas", 
      "text": "Creo que Maki conjuga todo lo que un restaurante de primer nivel tiene que tener: excelencia en la cocina, la atención y el ambiente.  \r\nEl lugar es muy íntimo y acogedor, el sushi es de lo más sorprendente de Buenos Aires. Se prepara a la vista, lo que genera una cálida relación con el sushiman que luego, atento a cada detalle, se acerca a preguntarnos cómo resultó todo. \r\nProbamos también las especialidades calientes y los postres: exquisitos. Somos clientes de Maki y cada vez que volvemos nos sorprende con algo nuevo."
    }, 
    {
      "date": "11 Ago 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "dantista", 
      "text": "Sinceramente creo que es uno de los mejores restaurantes de verdadero sushi de Buenos Aires."
    }, 
    {
      "date": "6 Ago 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "ramaier", 
      "text": "Un excelente lugar para comer en pareja o acompañado con un pequeño grupo de gente. Un espacio íntimo donde se difruta del sushi más fresco, original y variado. \r\nEl concepto se redondea con una muy cálida atención, tanto del mozo como de los sushiman que lo hacen sentir a uno muy cómodo y a gusto."
    }, 
    {
      "date": "28 Jul 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "CecidePalermo", 
      "text": "Un lugar precioso y muy chiquito, lo cual lo hace súper íntimo y encantador. \r\nLo reducido del espacio también contribuye a que la atención sea excelente y dedicada, tanto del mozo como del sushiman que vino a preguntar qué tal nos había parecido todo. Muy recomendable además por su exquisito sushi. Una joyita."
    }, 
    {
      "date": "16 Jul 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Wyatt", 
      "text": "Lugar bonito e íntimo. De menú reducido y de muy buena preparación todos los platos.  Servicio muy cálido y dispuesto a que todos disfruten sus veladas ahí en este lugar.\r\nCon un diseño impactante pero acogedor."
    }
  ]
}