{
  "malos": [
    {
      "date": "26 Nov 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "gigoleta", 
      "text": "sanchez a bajado estrepitosamente la calidad de comida y atención \r\nfuimos con una pareja amiga y quedamos pésimo, la comida la trajeron fría y no estaba rico, mi marido y el de mi amiga se pidieron una pizza que sonaba muy tentadora; rucula brie y salmon, no era eso, era una muzzarela con esos ingredientes tirados así no mas, un desastre\r\ny carisimo!"
    }, 
    {
      "date": "26 Ago 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Mavel", 
      "text": "Pedí una fugazza con queso y me trajeron una sin el mismo.  Estaba fría y de muy mala calidad.\r\nNo recomendable"
    }, 
    {
      "date": "16 Oct 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Peter32", 
      "text": "Hace un mes pedimos vino blanco (Rincon Famoso que estaba en la lista) y el mozo alegó que solo les quedaba el de la casa. Trajo Lurton (muy malo)a $ 28 (caro x ser de la casa)y la pizza fria. Cometimos el error de volver y nuevamente el único vino que tenían era Lurton. El encargado confesó que tienen un convenio con esa bodega y por eso no trabajan otras marcas. Esto ya lo había anunciado el Maestro Brasco en Veintitres (ganancia desmedida en desmedro del cliente) La pizza tibia. Sanchez tomate vos el Lurton y tratá de servír la pizza caliente. Perdiste varios clientes."
    }, 
    {
      "date": "13 Ago 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "sebas_cuervo", 
      "text": "No recomendaria mucho este lugar. \r\nEl ambiente es bueno pero la calidad de la piza es muy mala. Obviamente es caro."
    }, 
    {
      "date": "14 Abr 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "ingetec", 
      "text": "La pizza no es buena, y la atencion no es amigable..lo unico bueno la tv de plasma para ver el partido!"
    }
  ], 
  "buenos": [
    {
      "date": "15 Feb 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "adriel", 
      "text": "Buena pizza, ambiente familiar, lástima que la  atención está decayendo. Ricas las pizzas de rúcula con panceta y la de tomates secos. No es muy barato."
    }, 
    {
      "date": "22 Ene 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Dianaesoria", 
      "text": "muy rica la pizza a la piedra, definitavemente volvere! lastima que lo descubri tarde .Muy recomendable"
    }, 
    {
      "date": "13 Ene 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Anisss", 
      "text": "Las pizzas y los chivitos uruguayos son muy buenos, aunque el lugar es un poco caro."
    }, 
    {
      "date": "26 Dic 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Teddy", 
      "text": "Muy rica la pizza. Servicio de regular a bien. Lo destacable del lugar a mi criterio es el ambiente y los precios que hacen que sea una mejor opción en relación a otras opciones cercanas."
    }, 
    {
      "date": "31 Oct 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "MrDomyn", 
      "text": "Muy linda decoración, lo mejor del lugar. La pizza me pareció buena, nada del otro mundo. La atención un párrafo aparte. El mozo con un humor de lunes, seco y hasta maleducado/desubicado. Calculo que volveré, si me atiende de nuevo me pararé y me iré."
    }, 
    {
      "date": "19 Oct 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Tuquita", 
      "text": "Fui para almorzar y cenar, las pizzas muy ricas, sobre todo la de rúcula y parmesano, pero las empanadas de carne son riquísimas!!! Los platos del día también muy buenos. Los precios son elevados y deberían decirles a todos los que se sientan en la vereda que les cobran un porcentaje extra po sentarse afuera."
    }, 
    {
      "date": "24 Jul 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "fukerito", 
      "text": "El lugar por fuera es mucho mas ostentoso de lo que en realidad es. Se especializa en la variedad de pizzas y sanwiches. Pedimos la pizza con papas a caballo (c/huevos fritos), muy buena!!!!! Volveremos!!!"
    }, 
    {
      "date": "25 Jun 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Julibert", 
      "text": "Un sabado a la tarde nos acercamos, pedimos cada uno los platos de dia: uno spaghettis con panceta y huevo, bife con tortilla y matambrito con papas noisette Una Stellla acompaño, llego con una linda tablita para la espera, que se hizo un poco largo pero ayudo la buena atención y que la atmósfera es amigable. Los platos cumplieron, muy linda presentación, abundante y en su punto justo, no comimos postre , si un café. En otras mesas abundaba el plato el dia n 4 que quedo afuera: Locro, que se comía con entusiasmo y presentado muy gourmet,\r\nla verdad es que volvería x las pizzas y empanadas y ya les contaré: muy buena atención."
    }, 
    {
      "date": "2 Feb 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "adriel", 
      "text": "Sigue manteniendo la calidad en las pizzas y en la atención. Realmente deberían obviar el recargo por el servicio de mesas afuera, sobre todo en estos días en que el mismo no se justifica debido al poco confort que ofrece el estar al aire libre. Un tema para mejorar."
    }, 
    {
      "date": "13 Dic 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "GS13", 
      "text": "Pedimos el plato del día para compartir, que era matambrito de ternera al verdeo, bastante aceptable a $28. Un par de licuados naturales para beber, recién hechos $15.5 c/u. De postre pedí una natilla, lo mejor del almuerzo, con azúcar quemado arriba y buena consistencia (en otros lugares los hacen muy líquidos) $13.2. Finalizamos con cortado en jarrito $7 c/u.\r\nLa atención bastante buena, nos atendieron rápido, pan de pizza mientras esperamos, y comimos afuera, dentro de todo tranqui porque no dan a la avenida... salvo el vendedor de flores que a cada rato gritaba \\\"jazminesssss!!!\\\" :P"
    }, 
    {
      "date": "14 Nov 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "pablocaio", 
      "text": "La pizza muy rica , cincido con un comentario que le faltaba calor , pero de sabor muy rica y la masa tambien, lo unico que el brownie con d.de leche y merengue como la torta de mousse de D. de leche no nos gustaron\r\ntomamos cerveza"
    }, 
    {
      "date": "22 Ago 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "pauca007", 
      "text": "las pizzas excelentes  con buenas y diferentes variedades , el mozo atento el lugar no dice mucho , para un medio dia hay variadas opciones de pizzas y sandwiches elaborados tmb , No recomiendo las tartas"
    }, 
    {
      "date": "19 Jul 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Sphinx", 
      "text": "pésima la atención del encargado de la caja."
    }, 
    {
      "date": "30 May 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "TRL21", 
      "text": "Deliciosa la pizza de Queso Azul. La atención fue buena. El restaurante es pequeño y tal vez las mesas estan demasiado juntas. Es lindo porque uno puede ver como preparan su pizza ya que la cocina esta justo detras de la barra. Lo recomiendo."
    }, 
    {
      "date": "15 Feb 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "theeruso", 
      "text": "Muy buenas Pizzas,"
    }, 
    {
      "date": "4 Sep 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "ale_arga2", 
      "text": "Pizzas ricas y originales. Buenos sabores. Los cafés y capuccinos especiales son grandes. Buen servicio y cordial. No hay quejas."
    }, 
    {
      "date": "22 Jul 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Monik13", 
      "text": "Un horror la atención. Llega la hora de cierre y te levantan estando aun sentados...\r\nUna falta de cortesía total, realmente un lugar que atiende como si te hicieran un favor.\r\nNo lo recomiendo, la comida es buena pero no la estadía, y además es CARO. No hay relación precio calidad/atención."
    }, 
    {
      "date": "4 Jul 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Nemito", 
      "text": "Una de las pizzas más ricas de la Capital. La rústica es imperdible. El lugar es chico pero agradable. Los mozos son muy atentos. Voy seguido porque trabajo cerca y nunca me decepcionan. Conviene reservar, sobre todo los viernes. Lo recomiendo ampliamente."
    }, 
    {
      "date": "4 Abr 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "elsebra", 
      "text": "SyS queda en Almagro, no en Congreso. Hago la aclaración porque en esta parte de la ciudad no hay pizzerías de estas características. Un lindo y bien decorado local con una amplia vereda para disfrutar de una noche fresca. La pizza es una comida simple: si los ingredientes son flojos, se derrumba todo. En el caso de SyS la masa, el queso, la salsa y la importante faina son muy buenas. Un detalle para los postres: hay copas heladas enormes y riquísimas. Un lugar muy recomendable."
    }, 
    {
      "date": "18 Feb 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Ro1974", 
      "text": "La especial sanchez es muy recomendable. Y todas las pizzas en general estan muy buenas!"
    }, 
    {
      "date": "31 Oct 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "adriel", 
      "text": "Un lugar muy lindo donde se come excelentes pizzas y empanadas. La atencion de los mozos es muy buena y el lugar, aunque las mesas estan un poco juntas, es muy acogedor. Para ir con amigos y compartir un lindo momento. A no perderse el chivito uruguayo. Excelente!"
    }, 
    {
      "date": "1 Sep 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "NAKATA", 
      "text": "Muy rica pizza y faina, no asi las empanadas de carne, demasiado sanas para mi gusto, de lo q hay cerca lo mejorcito sin duda ."
    }, 
    {
      "date": "19 Ago 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Angie_13", 
      "text": "Recomiendo los licuados de la casa, muy buenos!"
    }, 
    {
      "date": "31 Jul 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Teddy", 
      "text": "Las pizzas riquisimas. La atención muy buena. El lugar es un poco chico, pero tranquilo. Precios accesibles."
    }, 
    {
      "date": "17 Jun 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Gigiyjavi", 
      "text": "Salvo la confusión interna de uno de los mozos, el resto está muy bien: la pizza no es aaahhhhh, pero las combinetas son más que interesantes. Nos terminamos pasando toda la tarde, y nadie nos apuró ni se puso ansioso por darnos el raje. Las mesas en la vereda de Bustamante son toda una tentación veraniega (si te bancás el ruido de Rivadavia). \r\nConclusión: Para algunos, un \"second best\" de otros de la zona. Para otros, un pizza y café \"updated\" que da para dominguear con total tranquilidad."
    }, 
    {
      "date": "22 Abr 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "losrodriguez", 
      "text": "Mala atención y falta organización."
    }, 
    {
      "date": "18 Nov 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "JA", 
      "text": "Muy buena pizza y correcto servicio. La mesa que estaba al lado rechazó la cerveza porque la temperatura no era la apropiada. Lo increíble fue que cumplieron con el cambio sin chistar. Se destaca la limpieza. No me gustó que te cobren un adicional por usar las mesas en la vereda."
    }, 
    {
      "date": "15 May 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Francin", 
      "text": "Lindo lugar."
    }
  ], 
  "excelentes": [
    {
      "date": "23 Jun 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Yyyyyy", 
      "text": "La mejor pizza y moscato de la ciudad"
    }, 
    {
      "date": "6 Dic 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Maru_0821", 
      "text": "Voy siempre a Sanchez y Sanchez , las pizzas son buenísimas y  me atienden de 10, los mozos y las chicas siempre la mejor onda. Salvo anoche que fui con mi familia y me atendió un muchachito nuevo en las mesas de afuera que la verdad dejó mucho que desear...a cara de perro, las cosas fuera de tiempo, de mala gana.. La verdad es que nunca me pasó, pero si hubiera sido la primera vez que iba, no volvería."
    }, 
    {
      "date": "21 Oct 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Yyyyyy", 
      "text": "Todo excelente la pizza y los chivatos uruguayos"
    }, 
    {
      "date": "10 Jul 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "GS13", 
      "text": "En esta oportunidad fuimos con mi pareja un sábado al mediodía, temprano, y el ambiente estaba más que tranquilo. Las chuletas maceradas ($32) estaban muy bien condimentadas, tenían un excelente sabor, lo mismo que el abadejo ($38, que en otros lugares lo hemos pedido y resulta desabrido). Incluso la tortilla de papas \"babée\" estaba muy rica. Para concluir, un flancito casero con crema que si bien no era de otro mundo resultó en un muy buen cierre al almuerzo."
    }, 
    {
      "date": "25 Ago 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "monnn", 
      "text": "la atencion ese dia no fue muy buena, pero la pizza es excelente, se nota de buena calidad, y gustos variados. el lugar es lindo tb."
    }, 
    {
      "date": "30 Jul 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Maroola", 
      "text": "Vamos muy seguido, a veces a comer en el lugar y otras pedimos delivery. Las pizzas son muy ricas y se nota la calidad de los productos. El precio es normal y la atención es muy amable. La pizza la preparan a la vista."
    }, 
    {
      "date": "11 Jun 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "mercho", 
      "text": "excelente pizza, probe la de rúcula, amable atención, buena ambientación"
    }, 
    {
      "date": "1 May 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Pablete30", 
      "text": "Fuimos a comer con amigos, al mediodia del dia feriado, aprovechando el dia soleado para sentarnos en la vereda. Nos atendieron al instante (y eso que el lugar estaba muy concurrido). Pedimos empanadas de carne, pollo y jamon y queso de entrada, que no tardaron en llegar. Las de carne, son, lejos, las mejores empanadas que comi en la zona. Hacia tiempo que venia buscando algo asi. La pizza es buena, aunque, he comido mejores; el queso tenia un sabor algo \"extraño\" a mi paladar. Pero de todas maneras, es altamente recomendable. Volveré a ir. Algo caro para 3 porciones de pizza y dos empanadas."
    }, 
    {
      "date": "9 Feb 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "bufalo", 
      "text": "Excelente pizza a la piedra, recomiendo las mesas de la vereda en una buena noche."
    }, 
    {
      "date": "1 Nov 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "El_Capitan", 
      "text": "Una de las mejores pizzas de Buenos Aires. Imperdible la especial Sanchez (mozzarella, rúcula y panceta) o a de Cebolla y queso!!!\r\nInfaltable sin probar una de las exquisitas empanadas de carne.\r\nComo no puede ser de otra manera, el mejor acompañamiento para cualquiera de las opciónes, un vacito de moscato con dos hielos.\r\nLas mesas están un poco apretadas, pero si el día es lindo, se puede comer en la vereda, donde hay más lugar."
    }, 
    {
      "date": "14 Jul 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "JA", 
      "text": "Muy buena pizza y notable calidad en el servicio, muy atento con varios mozos, y en el buen ambiente que para el acotado precio, es muy destacable."
    }, 
    {
      "date": "28 Abr 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Vopol", 
      "text": "Comimos una excelente fugazzetta rellena con jamón y parmesano, de un nivel superlativo. Correcta la atención y el ambiente. Un punto en contra es que están muy encimadas las mesas."
    }, 
    {
      "date": "31 Mar 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Tama", 
      "text": "La comida estuvo buenísima. Esta vez comimos un calzone y, en otra oportunidad, una pizza. En las dos ocasiones la comida fue excelente. El único problema que le veo, es la cantidad de ruido en el ambiente lo que dificulta conversar. El servicio fue muy bueno. Es para recomendar."
    }, 
    {
      "date": "11 Feb 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "BuenApetito", 
      "text": "Festejé mi cumpleaños ahí, nos atendieron de diez. Muy lindo lugar y excelentes pizzas. Recomendable."
    }, 
    {
      "date": "6 Ene 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "aristoteles", 
      "text": "Lugar recomendable, la comida es exquisita, las empanadas de carne cortada a cuchillo, la fugazzeta rellena, la pizza de espinaca con salsa blanca, el chivito uruguayo de la casa para compartir, todo una delicia."
    }, 
    {
      "date": "23 Dic 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "NOFX", 
      "text": "Muy rica pizza. Atención correcta. Los aires acondicionados están muy mal ubicados, pero sacando eso, el resto está muy bien. Recomendable."
    }, 
    {
      "date": "4 Nov 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "juan318", 
      "text": "Todo bueno. Las empanadas muy recomendables. Las pizzas (ya llevo probadas varias) todas  buenas, al igual que las fugazetas. La atención es sobresaliente. Tiene lugar abajo y un sobrepiso, pero no es muy amplio. Si lo es, en cambio, la vereda donde tiene ubicadas muchas mesas, ideal para las noches de calor. Cerveza tirada de la mejor."
    }, 
    {
      "date": "2 Sep 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "sinapodo", 
      "text": "Cuando paso por la puerta es imposible no detenerse."
    }, 
    {
      "date": "25 Ago 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Gijon", 
      "text": "No es necesario llegar a la bella Italia para degustar un verdadero manjar."
    }, 
    {
      "date": "19 Ago 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "psi7", 
      "text": "Es un lugar muy agradable y con mucha variedad de sabores en pizzas."
    }, 
    {
      "date": "18 Ago 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "SilAres", 
      "text": "Muy bueno."
    }
  ]
}