{
  "malos": [
    {
      "date": "15 Abr 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "julietayvasco", 
      "text": "Estábamos por la zona, y como siempre hay mucha gente y vimos que tiene el sticker de Guía Oleo, pensamos que era un buen lugar para cenar. Somos fanáticos del bodegón, pero ni siquiera llega a serlo: entran 40 personas como mucho; el ambiente muy descuidado y la atención UN DESASTRE. Los mozos se esconden en la cocina y tardás media hora en pedir cada cosa. Innecesariamente caro (por lo que ofrece). Terminamos pidiendo sólo 1 porción de rabas, que si bien estaban tiernas, la fritura es dudosa: vienen algunos cornalitos entremezclados (???)."
    }, 
    {
      "date": "9 Mar 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "VERDEAPLE", 
      "text": "Caro con un ambiente chico y parece sucio cobran en efectivo solamente. El pescado es regular pero tardan muchisimo y no vale la pena."
    }, 
    {
      "date": "15 Nov 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "alsac", 
      "text": "La cazuela de mariscos era 90% calamares, 5(cinco) mejillones sin concha y 2(dos) langostinos, al comentar esto al mozo nos contestó que era cuestión de suerte al introducir el cucharón en la olla! Estaba relativamente sabrosa y costaba $54."
    }, 
    {
      "date": "18 Sep 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "maxishow", 
      "text": "Muy mal, 1º el mozo sirvio lo que queria porque de lo que le pedimos no tenia, los camarones con salsa golf eran salsa golf con camarones, el vaso tenia fuerte olor, cada vez que pasaba un mozo por detras se hundia el piso, de verdad no entiendo ni los votos de la gente ni al dueño del local que podria aprovechar la cantidad de gente que va.."
    }
  ], 
  "buenos": [
    {
      "date": "19 Ago 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Elvisitante", 
      "text": "Si bien coincido con muchos comentarios de que lo mejor, y único, es que los pescados son frescos es más un lugar para comprar comida y llevarla a casa que para comer ahí. El olor a fritura en el local era muy fuerte, la ambientación de la foto ya no está, el local es demasiado pequeño y el servicio es malo. Los postres y la carta de vino no existen. Si uno hace un balance lo que cobran es demasiado para lo que ofrecen. No volvería y no lo recomiendo."
    }, 
    {
      "date": "16 Ago 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "PabloSilvera", 
      "text": "Se come muy bien, es un lugar sin pretensiones, mesas pegadas las unas a las otras, con mesas y sillas muy poco presentadas y todo muy sencillo. Lo mejor sin dudas la comida y se nota que es todo muy fresco ya que la pescadería es parte del restaurant. Un lugar de barrio para comer pescados."
    }, 
    {
      "date": "9 Jun 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "ajokana", 
      "text": "Es un lugar  simple hay que ir temprirano para conseguir lugar, unicamente menú de pescados y mariscos, buena panera para un cubierto de $7 la pictada muy buena, el salmón a la plancha a punto y para compartir, había otros platos que veíamos pasar que eran también para compartir, los postres  económicos, destacable la torta de manzana que no figura en el menú, podrían poner un cierrapuerta ya que es un lugar pequeño y las mesas que estan cerca  de la salida deben sufrir el frío"
    }, 
    {
      "date": "2 Jun 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "baliarda", 
      "text": "Muy buena la calidad de la comida. El lugar pequeño y hay que esperar en la calle. Todo lo que uno pida esta bien preparado y todo fresco.\r\nMuy recomendable."
    }, 
    {
      "date": "20 May 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "Elver", 
      "text": "Muy rica comida, nada gourmet, a precios razonables, creo que es lo que mas destaca de este lugar. Solo pescados y mariscos.\r\nLa atención y el lugar son \"regulares\"."
    }, 
    {
      "date": "22 Abr 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "elsayjavy", 
      "text": "Ambiente con decoración rústica, ladrillos a la vista, muy cálido. Muy atento el servicio. Platos bien servidos, carnes de buena calidad y cocidas al punto pedido. Precios razonables. Realmente, para volver.  No puedo opinar sobre la carta de vinos ya que no consumo alcohol."
    }, 
    {
      "date": "20 Abr 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "Yasmin", 
      "text": "Comimos una picada de mar para 2 y una cerveza. \nTodo era rico, fresco y las frituras ni resultaron pesadas.\n\nGay que ir con tiempo y paciencia para hay poco lugar y mucha gente"
    }, 
    {
      "date": "31 Mar 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "marijoarg", 
      "text": "Llegamos a las 20:20 con mamá, entramos a las 21:30 y salimos a las 22:15 (en serio)\r\nPedimos rabas a la provenzal ($42 excelentes), papas fritas ($17) y luego pulpo a la española\r\nEl pulpo, ahí el error fue mio, muy bueno pero debería haberlo pedido a la provenzal...igual $150 una porción diminuta de pulpo me pareció realmente un abuso\r\nAtención: mala pero se sabe de antemano. \r\nLo más insolito fue cuando  pedimos cornalitos y la chica nos contesto \"tengo pero no una porción\" Si no tenés para una porción, y si para picada, se supone tenés que decir \"no tengo\"...si le estaba pidiendo una porción."
    }, 
    {
      "date": "31 Mar 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "ruamaia", 
      "text": "muy bueno opcion para los que nos gusta comer frutos de mar y pescados, muy fresco, sabroso y a buen precio."
    }, 
    {
      "date": "23 Mar 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "adriel", 
      "text": "La primera vez que visité este restaurante tuve una mala experiencia con la atención, pero como la cocina es muy buena, y tentada por los buenos comentarios, fui nuevamente, bien temprano. A los pocos minutos de abrir ya no había más lugar. La comida es  realmente muy buena y fresca  ( exquisita la brótola a la crema) pero el servicio sigue desbordado por tanta gente, De todos modos, en lo que se refiere a la cocina, es muy recomendable."
    }, 
    {
      "date": "29 Feb 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "Chorizobombon", 
      "text": "Ayer volvimos con unos amigos, la comida sigue siendo excelente y abundante, rabas tiernas, camarones carnosos y el salmon rosado superior.  ahora bien: en funcion de lo que cuesta por persona todo lo anterior no alcanza para justificar la hora de espera en la calle, la atencion y el servicio de mesa bastante rudimentario y por sobre todo el ambiente: pagar $ 85 p/p en un lugar tipo cantina del puerto de mar del plata de poca categoria es una exageracion."
    }, 
    {
      "date": "26 Feb 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "anacanet", 
      "text": "Se come barbaro. Las rabas, el lenguado al rockefort, el salmon, todo de primera. Hay que tener mucha paciencia con la atencion. Se fueron los dos mozos mas experimentados y ahora se demora bastante mas. Pero vale la pena."
    }, 
    {
      "date": "23 Feb 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "patopator", 
      "text": "muy bueno, fresco , rico y muy buena relacion precio calidad"
    }, 
    {
      "date": "12 Ago 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "osvaldoa", 
      "text": "La comida muy buena, el salmón rosado con salsa de camarones estaba espectacular. Y el atún grillé estaba muy bueno también. \r\nLa moza nos atendió muy amablemente y nos recomendó de manera adecuada también."
    }, 
    {
      "date": "12 Jun 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "bailac", 
      "text": "Buenisimos los pescados y mariscos. El lenguado es espectacular. Hay que llegar temprano porque es chico y se llena. Atencion normal."
    }, 
    {
      "date": "3 Jun 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "MrDomyn", 
      "text": "Si bien la espera y el olor a fritura son un poco molestos, es un lugar para recomendar. Toda la pesca es fresca, los platos variados y abundantes y los precios no son exorbitantes. Siempre que voy, quiero volver. Muy bueno el lenguado al ajillo, las rabas tiernas y el ceviche muy fresco."
    }, 
    {
      "date": "16 Abr 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Paramar2", 
      "text": "Los pescados y mariscos son ricos, pero el entorno es flojo, desde el ambiente, tipo bodegón de barrio, la espera para quete sirvan y algunos precios, que son desproporcionados (Gambas)"
    }, 
    {
      "date": "13 Nov 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "Mulder7", 
      "text": "Hay que ir temprano para sacar turno xq va bastante gente, el lugar no dice mucho, lo malo es que no tiene ventanas y hay bastante baranda a pescado, la comida es MUY buena, pedimos lenguado con salsa de camarones, exquisito! y otro a la crema, muy rico tmb, rabas normales y pifiamos pidiendo gambas al ajillo que son muy caras (48$) y no valen la pena la verdad, deberian poner mesa en la calle ya que es una esquina con lugar para ello, voy a volver!"
    }, 
    {
      "date": "16 Jul 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "bibianab", 
      "text": "Muy buenos pescados, la verdad que es dificil encontrar un lugar asi.\r\nLastima que el local es muy chico.. y hay que llegar muy temprano porque no se puede hacer reserva y el lugar se llena enseguida."
    }, 
    {
      "date": "2 May 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "carrocc", 
      "text": "Caro por la cantidad de comida... El lugar es un recoveco con un barco muy lindo, pero ahí se queda...\r\nLa comida era rica, mariscos frescos... Pero muy chica la porción, nada es para compartir"
    }, 
    {
      "date": "22 Abr 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Peperestaurant", 
      "text": "la verdad la comida es buena y nada mas, no se esmeran en la presentacion y la atencion es regular a mala, ni hablar de las instalaciones, el lugar da para muchisimo mas bien gerenciado, una pena, es un misterio como tanta gente concurre a ese lugar y encima espera."
    }, 
    {
      "date": "22 Nov 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Orly65", 
      "text": "Guía Oleo tiene los precios desactualizados el gasto es de $75/80 x persona (aprox).\r\nSi bien las porciones son generosas y la calidad es \\\"solo buena\\\" por el precio final q se paga se puede ir a cualquier otro lugar mejor ambientado y con atención más esmerada.\r\nSon muy extrictos con los horarios con lo cual uno está comiendo \\\"contra reloj\\\" en lugar de disfrutar de un almuerzo familiar.\r\nParece q no tienen buen trato ya q muchos se fueron muy enojados luego de consultar por el tiempo de demora para conseguir mesa.\r\nQuizas vuelva a para darles una segunda oportunidad...pero solo QUIZAS."
    }, 
    {
      "date": "1 Nov 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Karlinho", 
      "text": "No hacen reservas, me avisaron que atendian por orden de llegada y que los domingos abren a las 12.30.  Cuando llegues, abrí la puerta y sacá número\r\nAmbiente chico pero acorde con el menú, pescados y mariscos y no internacional.\r\nLa atención buena pero algo automatizada. La comida muy pero muy buena, volveré muchas veces a probar todo."
    }, 
    {
      "date": "9 Jul 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "adriel", 
      "text": "La comida es buena,lo malo es que al sentarse a la mesa la camarera,nos avisó que \"la cocina cerraría en 10 minutos\" o sea que no tuvimos casi tiempo de elegir el menú.Si bien es cierto que hay horarios para comer, sería conveniente que si no desean recibir más gente,cierren sus puertas hasta que se retiren todos,ya que no se puede salir con horarios tan estrictos que a uno lo hacen sentir que está en un estableciemiento haciendo una gestión, en lugar de disfrutar una distendida comida familiar.Es una lástima que atiendan con esos modos.No vuelvo más!"
    }, 
    {
      "date": "1 Jul 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "SurferRosa", 
      "text": "Riquísimo, la ùltima vez q fui estaba todo muy aceitoso, esta vez estuvo todo perfecto."
    }, 
    {
      "date": "27 Jun 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "miagala", 
      "text": "El lugar es un restaurant (bodegon?) de barrio. Llegamos a las 9 y recién nos dieron mesa a las 22:15 pero valió la pena la espera! La entrada de frituras mixtas excelente, bien secas, sin exceso de aceite y crocantes. De plato pricipal compartimos un lenguado al verdeo muy sabroso y para terminar un cocktail de camarones imperdible. De postre un lemon pie y un cheese cake buenos. Se podria mejorar la carta de vinos."
    }, 
    {
      "date": "1 May 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "fer2000", 
      "text": "Buen lugar, buena comida a precio justo para el lugar poco ambientado, que comparte el local con una pescadería. Lo que sí, hay que ir temprano porque si no no entrás. No me gustó que te dan un número cuando llegas y si para las 22,30 no se hizo lugar, fuiste. O sea, te quedaste sin comer así hayas estado esperando 3 horas. Si no van a atenderte, que no te den número mejor."
    }, 
    {
      "date": "1 May 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "coconut", 
      "text": "fui en octubre pero nunca se publico mi comentario. pescaderia con mesas, propuesta simple y bien lograda. probamos la picada marina, muy buena. al ser pequeño el salon, por lo general hay que esperar un reto, pero vale la pena. eso si, quienes padecen el olor a pescado, abstenerse."
    }, 
    {
      "date": "17 Mar 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "Die_tas", 
      "text": "....claramente es una pescadería...el lugar no es de lo mas agradable....pero se come muy bien...los platos abundantes y sus pescados y mariscos son parecen ser de muy buena calidad y bien elaborados...aunque hay falla en el coctail de camarones...podria mejorar"
    }, 
    {
      "date": "11 Mar 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "MATUTEC", 
      "text": "La comida es muy buena. Si bien el lugar chico fuimos 9 personas y se podia hablar sin problema. La comida es muy buena pero la atenciion era muy lenta. Si van en grupo vale la pena pedir varios platos y compartir."
    }, 
    {
      "date": "10 Feb 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "MDB", 
      "text": "Impresionante. Muy buena comida!. Exquisita la picada de mar y la paella. El lugar es como lo que uno se imagina (o por lo menos yo) que debería ser una pescadería-marisquería... para volver y repetir. Hay que ir temprano."
    }, 
    {
      "date": "6 Feb 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "naranet", 
      "text": "es una pescaderia, que tiene a penas unas pocas mesas si bien la comida es muy buena y atendida por los dueños,la cocina cierra a las 22y30, asi que para conseguir una mesa hay que ir a las 20hs cosa que en verano es imposible.tendrian que alargar el horario de la cocina.es recomendable por la comida todo pezcado y mariscos pero no tienen lugar y hay que esperar mucho,cuando llegas te dan numero."
    }, 
    {
      "date": "3 Feb 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Mendizabal", 
      "text": "El comer y sus contextos.\r\nComer en una pescadería ,fresco y rico.\r\nPorciones abundantes, camarones con salsa golf, rabas, calamaretti, peces varios. Precios muy razonables.\r\nTodo muy bien.Es chico ?.....siiiiii...hay olores ?...siiii...pero se come fantástico.\r\nUn aprobadísimo para la gente de Pedro 94."
    }, 
    {
      "date": "22 Oct 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "coconut", 
      "text": "una pescaderia y marisqueria con mesitas (pocas, y se llena todos los dias: hay que sacar numero), con productos frescos y precios razonables. llegamos por los comentarios de la guia y pedimos la picada marina, completa y generosa aunque la se les podria caer algun camaron por ahi. entre dos, con vino chico de la casa y un agua con gas, la cuenta dio 67 + propina. volveremos por el lenguado y demas bichos acuaticos. atencion correcta, atmosfera friturosa que se impregna en la ropa, junto con el olor a pescado. pero bien vale la pena."
    }, 
    {
      "date": "14 Oct 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "SurferRosa", 
      "text": "La comida es riquìsima, se nota q todo es super fresco, pero (para mi gusto) deberìan aflojar un poco con el aceite, todo viene sumergido, incluso los platos q no son fritos. Las porciones son enormes, los precios estàn bien, pero el cocktail de camarones (coincido con una crìtica anterior)tenìa muy pocos camarones."
    }, 
    {
      "date": "2 Oct 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "Shimmy", 
      "text": "La comida es muy buena, sale rápido y se nota que es fresca. Lo malo es que hay que ir muy temprano porque hay muy pocas mesas y va mucha gente. Los mozos entienden de pescados y pueden asesorar. Para una pescadería/marisquería los precios son muy buenos. Muy recomendable."
    }, 
    {
      "date": "2 Ago 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "grosa", 
      "text": "Muy ricos los platos y abundantes. Hay que ir o temprano o al 2do turno, porque siempre se llena. Parece todo fresco. Vale la pena."
    }, 
    {
      "date": "18 Abr 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "miamia", 
      "text": "Muy ricas preparaciones con pescado, lástima que se llena demasiado rápido el salón."
    }, 
    {
      "date": "27 Nov 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "rabanito", 
      "text": "Tardaron 50 minutos en sacar una paella. Con lo que se me fueron las ganas de comer y me eso amargo la noche."
    }, 
    {
      "date": "4 Nov 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "olsen", 
      "text": "Sin tener pretensiones de alta cocina, la comida de gran factura y sabor, la ecuación ideal de precio, servicio y calidad. Ambiente y atención agradables, algún pequeño detalle de limpieza en baño de damas. Pero eso ya depende de los clientes.\r\n¡Me encantó!"
    }, 
    {
      "date": "10 Oct 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "pinico", 
      "text": "De las mejores marisquerías de buenos aires, los sabores son caseros, cuidados, lo negativo la magra carta de vinos y el horario de la cocina, redículo, no se puede merendar mariscos a las 20hs."
    }
  ], 
  "excelentes": [
    {
      "date": "9 Sep 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 4
      }, 
      "user_name": "vodeb", 
      "text": "Es verdad : el lugar es incomodo, la atencion es regularona, pero que bien se come. El lenguado al roquefort es un manjar. Las rabas en su punto justo. El salmon.. etc.."
    }, 
    {
      "date": "31 Ago 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "natysebi", 
      "text": "Excelente la comida y la atención. Hay que ir temprano, pero temprano porque no hay mucha disponibilidad. Pero nos encanto!"
    }, 
    {
      "date": "1 Ago 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 4
      }, 
      "user_name": "vdorza", 
      "text": "Un excelente lugar para comer pescados y mariscos, ya que son fresquísimos y bien preparados. Hay que ir con paciencia porque al ser un lugar muy chico, se llena en seguida y hay que esperar por mesa. El servicio podría mejorar"
    }, 
    {
      "date": "1 Jun 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Goda", 
      "text": "Sólo comparable con La Marina en Mar del Plata, espectacular!! Muy buenas y exquisitas porciones. Las rabas súper tiernas y crocantes a la vez. La paella (aunque para compartir) nunca alcanza, es muy sabrosa. Eso sí, le faltan algunos bichitos para mi gusto. El lugar es lo de menos, voy a comer y no a sacar fotos."
    }, 
    {
      "date": "12 May 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Vannna", 
      "text": "Sencillo, materias primas extremadamente frescas, punto de cocción preciso. El lujo es el sabor, y la cantidad : a tener en cuenta, ya que lo habitual son las mini-porciones, y aquí x lo general  es tan abundante que suelen ser \"para compartir\". Siempre lo recomiendo, tanto el restaurante, como la pescadería, y x supuesto el \"para llevar\"."
    }, 
    {
      "date": "22 Abr 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Josefina12", 
      "text": "Fui con mi novio. La atención no es muy buena ya que cuando las mesas se iban liberando no iban haciendo entrar a los que estabamos esperando afuera. Y por lo tanto esperamos una mesa 30 minutos mas de lo que deberiamos haberlo hecho.\r\nUna vez sentados, todo salió muy rápido. La comida muy buena. A pesar de la mala atención del principio, voy a volver."
    }, 
    {
      "date": "21 Abr 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Malenagourmet", 
      "text": "Muchachos!!! Volvi despues de un tiempo y luego de visitar España (cuna de los mejores pescados y mariscos) sigo pensando que supera a cualquier lugar especialista en este rubro. No tiene lujos porque justamente es un bodegon de barrio pero aseguro y prometo que se come como los dioses.\r\nVayan y despues me cuentan!!!!"
    }, 
    {
      "date": "8 Abr 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "juanchibueres", 
      "text": "Un espectaculo el lenguado al roquefort. Las rabas muy sabrosas y tiernas. Toda la comida fue muy buena."
    }, 
    {
      "date": "4 Abr 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "LICOMIDAS", 
      "text": "Estuve el pasado martes al medio dia, con mi señora comimos de entrada un picada de mar, y de plato principal salmon al crema y pulpo a la española, la verdad todo 10 puntos, la atencion fue buena,"
    }, 
    {
      "date": "25 Mar 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 4
      }, 
      "user_name": "Xeneize", 
      "text": "Muy buenas las rabas. La paella, increíble."
    }, 
    {
      "date": "16 Mar 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "contrabajo78", 
      "text": "esperamos 45 min....\r\nlos calamares muy ricos.....\r\ny el salmon rosado en salasa de camarones no tanto como los calamares....\r\n\r\nporciones para compartir...\r\ntotal la comida vale la espera...."
    }, 
    {
      "date": "13 Mar 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "campagnolis", 
      "text": "Excelente lugar para comer!!! lo reeee recomiendo!!!!"
    }, 
    {
      "date": "4 Mar 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 4
      }, 
      "user_name": "wolkmariano", 
      "text": "Muy buena comida. Ls rabas deliciosas y el lenguado un manjar. Las porciones son para compartir. Un ejemplo.."
    }, 
    {
      "date": "2 Mar 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Gicho", 
      "text": "Salmón al roquefort exquisito, tbm hay con salsa de camarones, y al champagne aunque éste no es tan rico.Rabas, calamarettis y mejillones a la gallega insuperables. La paella si bien con el arroz un poco pasado de muy buen sabor. Por tratarse de una pescadería que le han puesto unas 15 mesas, el pescado y mariscos son frescos y de calidad  indubitable. Precios mas que razonables. Ir antes de las  20 ó 21:30  para cenar (hasy dos turnos) pues debe retirar número por la limitación de espacio y horarios de atención. SUPERRECOMENDABLE PARA QUIEN LE GUSTA EL PESCADO!!"
    }, 
    {
      "date": "25 Feb 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Aussen", 
      "text": "La calidad de la comida es óptima; el pescado es muy fresco, abundante, sabroso. El lugar es pequeño y se llena rápidamente. Seria conveniente que amplíen la carta de vinos."
    }, 
    {
      "date": "23 Feb 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 4
      }, 
      "user_name": "Nacho1984", 
      "text": "El que quiera comer muy buen pescado sin fijarse en el ambiente (es una pescadería) y sin tener una atención esmerada sino correcta, este es el lugar. Es económico y el pescado es delicioso.\r\nEso sí, depende del día hay que esperar para entrar porque solo entran 40 personas."
    }, 
    {
      "date": "17 Feb 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "micia", 
      "text": "Excelente! Comimos Spaguetti con camarones, ceviche y lenguado al verdeo, nos encanto'!! Volvere'"
    }, 
    {
      "date": "17 Feb 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "pablitou", 
      "text": "una experiencia mas que satifactoria,fui por los comentarios y la verdad que de 10 , pedimos como entra unas rabas , calamaretis y cornalitos fritos que estabana punto y exelentes luego unas gambas al ajillo muy sabrosas. De plato principal salmon con salsa de calamares y papas con una salsa exelente y casuela de mariscos muy abudante todo la verdad que volveria con todo gusto lo unico que hay que esperar por que se llena de gente pero muy bueno !!"
    }, 
    {
      "date": "15 Feb 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "tholomeo", 
      "text": "Coincido con la mayoría de las críticas.\r\nExcelente la comida, ambiente aceptable, atención buena, precios buenos.\r\nCambiaria el tipo de cocina: Pescados y Mariscos / Peruana.\r\nOjo, son pocas mesas, 20hs o 21:30\r\nVolveré."
    }, 
    {
      "date": "15 Feb 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Chuampis", 
      "text": "Excelente lugar!!! Si bien es raro el tema del horario (nunca como antes de las 22hs) y aca hay que llegar a las 20 para poder entrar, sino la espera afuera es asegurada.\r\nAl sentarnos (fuimos 3 hombres) pedimos una SUPER PICADA MARINA (para 2), excelente todo, las frituras, los mejillones, calamares, todo!\r\nDespues de eso, uno se fue, quedamos 2, y nos pedimos un CEVICHE DE LENGUADO, tardo un poco, que fue mejor, porque sino   ibamos a reventar, MUY BUENO y una porcion alcanza para 2 bien.\r\nTerminamos gastando 250 con propina\r\nEl servicio bien, solo se olvido al principi de traer una bebida"
    }, 
    {
      "date": "10 Feb 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 4
      }, 
      "user_name": "masterlock", 
      "text": "La comida muy buena, el ambiente es malisimo, la atencion regular, el problema mas grande que vi es el tiempo que tardan en traer los platos. Pero de todas formas dada la calidad de la comida vale la pena ir"
    }, 
    {
      "date": "1 Feb 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Clanus", 
      "text": "Tal cual como había leído en G Oleo. Comida muy rica y fresca, volveré a probar otro platos. Fui temprano 20:20 y esperé unos 20 minutos.\r\nNo pretendía nada del ambiente y de la atención la cual fue correcta.\r\nSolo quería comer pescado fresco."
    }, 
    {
      "date": "7 Ene 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Luciax", 
      "text": "Aguante Pedro, la comida es riquísima, las mejores rabas de capital están ahí. Los mozos son divinos. Lo único es que hay que esperar o ir muy temprano (tipo 8) o esperar para el turno de las 9:30/ 10.\r\nMUY BUENO ?"
    }, 
    {
      "date": "23 Dic 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "PATRIOTA", 
      "text": "La verdad no entiendo a la gente.Este lugar es una (pescaderia).¿porque esperan glamour y ambiente especial.?Se come como en los mejores lugares de BsAs ,te atienden con verdadero esmero,pero si, el lugar es pequeño ya que solo puede albergar 40 personas.Nunca bajo la calidad y son muy medidos con los precios .Yo que alguna ves me enoje por la espera igualmente lo recomiendo altamente."
    }, 
    {
      "date": "21 Dic 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Alex86", 
      "text": "Voy todos los meses, el mejor lugar de pescados y mariscos, todo es demasiado rico y los precios son razonables tirando a baratos"
    }, 
    {
      "date": "20 Dic 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 1, 
        "Comida": 4
      }, 
      "user_name": "Tuquita", 
      "text": "Excelente lugar, muy buen servicio, la comida riquísima y sobre todo fresca, los precios módicos. Lo recomiendo 100%, esi sí vayan temprano sino tienen que esperar mucho."
    }, 
    {
      "date": "14 Dic 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "valeria_r_b", 
      "text": "Buen lugar, rico pescado, aunque el ambiente y el servicio no son muy buenos"
    }, 
    {
      "date": "14 Dic 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "tanatanita", 
      "text": "Realmente me sorprendió: el ambiente no es 10 puntos pero queda en el olvido cuando uno prueba la frescura de los pescados en cada una de las recetas. Las rabas tiernas y abundantes, los platos de pescado respetan su sabor y no lo enmascaran. La atención cordial y justa. Los precios razonables. Recomiendo sin lugar a duda."
    }, 
    {
      "date": "30 Nov 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "labordeboy", 
      "text": "excelente restorán!"
    }, 
    {
      "date": "12 Nov 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Helen_88", 
      "text": "Excelente! Hace mucho que queria visitar este lugar y me sorprendio por completo. Porciones abundantes y mariscos frescos, todo muy rico y barato. Fuimos un grupo de 7 personas y terminamos satisfechos. Tanto la paella, el ceviche, las pastas y las rabas todo fue excelente. La atencion esmeradisima y super amable. Volvere sin dudas!"
    }, 
    {
      "date": "2 Nov 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "ariel36", 
      "text": "volvi despues de un tiempo,impecable la comida,pesima la atencion,1 hora de reloj para levantar los platos,volvere pero tratare que el mozo ese no me atienda mas"
    }, 
    {
      "date": "28 Oct 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "pinchudo", 
      "text": "excelente para comer frutos de mar y pescados, la tencion es buena, tiene una muy buena relacion precio calidad, y el lugar es un bodegon pero la comidad de primera. volvemos seguro."
    }, 
    {
      "date": "18 Oct 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "ManJean", 
      "text": "los sabores bien marcados, de mariscos muy frescos. muy rica y abundante la picada marina, es para compartir entre 3 comensales.\r\nEl lugar no es espacioso, pero una noche de semana temprano se come muy bien y la atencion es buena. Habra que volver para probar otros platos."
    }, 
    {
      "date": "5 Oct 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 4
      }, 
      "user_name": "ariel36", 
      "text": "la comida es excelente,fui con amigos y todo supero mis expectativas,hay que ir temprano si no no entras"
    }, 
    {
      "date": "27 Sep 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "NinaVan", 
      "text": "Excelente la comida..."
    }, 
    {
      "date": "27 Sep 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "floracio", 
      "text": "Fuimos al mediodia, nuestro intento de ir a cenar fracasó por falta de lugar.  Comimos una picada de mar que es para dos personas. \r\nFue suficiente, rica, recein preparada y los calamares, calamaretis y demás  tiernos y sabrosos.  El postre  tambien de e primera y me dio la impresisión que es cacero, flan y almendrado. resumen para volver"
    }, 
    {
      "date": "22 Sep 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "ale_cook", 
      "text": "Excelente restaurant de barrio para comer rico y abundante. Excelente calidad en los productos."
    }, 
    {
      "date": "18 Sep 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "azofaifa", 
      "text": "hay que ir TEMPRANO... por ejemplo para almorzar...al mediodia a las 12 PM hay que estar en la puerta y sacar numero...  hasta 12 30 encontras lugar ( a esa hora abren) , 12 y 45, ya debes esperar... son solo 38 sillas... la comida, exquisita, picada marina $103 para comaprtir , pero hasta ahi... y salmon con salsa de camarones y papas alucinante $77... cubiertos 6 pesos agua 10, lopez blanco de medio, $18...la atencion lo justo, la comida vino rapido y a  punto...no hay lujo, el lujo esta en la comida...rmuy recomendable pero vayan temprano.."
    }, 
    {
      "date": "6 Sep 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 4
      }, 
      "user_name": "Dolcefarniente", 
      "text": "Excelente, el pescado fresco,  el salmon con salsa de camarones realmente para recomendar"
    }, 
    {
      "date": "2 Ago 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "redlumf", 
      "text": "En nuestra primera visita decidimos probar la picada marina: espectacular, una calidad increíble. Vamos a volver para probar alguno de los platos que veíamos pasar sin dudas. Porciones abundantes y relación precio-calidad óptima. El ambiente es ideal para aquellos que disfrutan la buena comida sin importarles si las mesas tienen una florcita roja o lila de adorno. Vayan, no se van a arrepentir. Yo de seguro volveré"
    }, 
    {
      "date": "23 Jul 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 4
      }, 
      "user_name": "amapola_rosso", 
      "text": "El lugar es chico y hay mucha cola. Al llegar hay que sacar número que es respetado, no importa la cantidad de comensales( como en otros lugares donde segun la mesa que se desocupa, van llamando acorde a  la cantidad de sillas de la mesa) La comida es INCREIBLE, muy recomendable, fresco y sabroso!!!! Volvemos seguroo para probar otros platos!!"
    }, 
    {
      "date": "17 Jul 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "carrizza", 
      "text": "Realmente muy bueno. Hay que ir sin expectativas de  gran nivel y sorprenderse por los sabores y frescura de los platos.Lugar basico, chiquito e incomodo, pero la comida disimula todo eso."
    }, 
    {
      "date": "22 Jun 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 4
      }, 
      "user_name": "GAMARDEL", 
      "text": "Excelente lugar para comer pescados y mariscos frescos.  Pedimos una picada de mariscos que estuvo excelente, sin embargo les recomiendo para proximas veces que pidan que primero la parte fria y despues la caliente.\r\nRecomiendo llegar temprano para poder conseguir lugar.  Carta de vinos aceptable.  Ir con ropa sabiendo que va directo al lavarropas porque le queda mucho olor!"
    }, 
    {
      "date": "18 Jun 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 4
      }, 
      "user_name": "JUAKO", 
      "text": "Es la cuarta vez que voy. Exelente la comida. Se siente como comer en una cantina en la costa. Si bien los platos no son gourmet (son mas bien clasicos argentinos), las frescura y la calidad de la materia prima esta siempre presente.  Las porciones son bien abundantes, asi que aqui hay relacion precio calidad. El unico punto en contra que puedo mencionar es que el lugar es muy chico, lo que significa que hay que ir bien temprano para conseguir mesa, o estar dispuesto a esperar un buen rato, y tambien que las mesas estan demasiado cerca unas de otras, tanto que a los camareros les cuesta pasar entre ellas."
    }, 
    {
      "date": "6 May 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "dlettieri", 
      "text": "Fui reiteradas veces a este lugar con mi familia. La verdad es que la comida es excelente, al tener una gran pescaderia con pescados frescos siempre. La atencion es razonable y el ambiente también, teniendo en cuenta que no es un \"restaurant\", sino que es una pescadería que ofrece la posibilidad de comer en el lugar. Los precios son razonables por la calidad de la comida. En cuanto al ambiente, ir con ropa comoda y de entrecasa porque luego uno sale con mucho olor a fritura. Ir temprano (tipo 7.45) porque siempre esta lleno."
    }, 
    {
      "date": "1 May 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "paulacook", 
      "text": "Super bueno. Fui temiendo , era el dia del tabajador y muchos restaurantes estaban cerrados. Pero me lleve una muy grata sorpresa, la comida excelente fresca y de calidad.  La atencion justa con el lugar no se puede pedir protocolo en una pescaderia con mesas nunca falto nada y el servicio fue rapido. El ambiente no es de diseño pero esta muy limpio y prolijo. Los felicito"
    }, 
    {
      "date": "1 May 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "caneda", 
      "text": "Comimos barbaro. Es una pescaderia con poas mesas, o sea que hay que llegar temprano porque no toman reservas. Al irnos habia mucha gente esperando. El lenguado al roquefort, exquisito. Los mejillones a la provenzal muy ricos y flojas las gambas al ajillo."
    }, 
    {
      "date": "16 Abr 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "FlorCaballito", 
      "text": "Comida increíble!"
    }, 
    {
      "date": "3 Abr 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "gisegaby", 
      "text": "lenguado c salsa de camarones, fritura y rabas...paella exquisito!!!! tibio de manzana espectacular!!!!!!!!"
    }, 
    {
      "date": "1 Abr 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "chasca", 
      "text": "Excelente. No conozco lugar donde comer pescados y mariscos de esta calidad y a este precio. La comida es deliciosa realmente y por eso voy muy seguido."
    }, 
    {
      "date": "8 Ene 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "turu_flowers", 
      "text": "si sabes despejart tu mente de ruido ambiente ,olor a pescado y largas esperas este es el mejor lugar por precio y calidad para comer mariscos y pescados frescos"
    }, 
    {
      "date": "10 Sep 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Malenagourmet", 
      "text": "Es el tipico bodegon de barrio con ambiente familiar.\r\nEl lugar no es muy grande,la comida es excelente,las porciones abundantes y aunque los horarios son un poco estrictos vale la pena esperar."
    }, 
    {
      "date": "6 Sep 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "walterdr350", 
      "text": "muy bueno"
    }, 
    {
      "date": "24 May 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "PATRIOTA", 
      "text": "Nuevamente concurri a este lugar despues de largo tiempo.Espere 40 minutos para poder ingresar,pero irremediablemente debo aseptar que la comida de este lugar es realmente extrordinaria.Pues entiendo ahora por que tanta gente concurre y se resigna a esperar."
    }, 
    {
      "date": "4 Oct 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "gourdanito", 
      "text": "Excelente restaurante de pescados y mariscos. Realmente se disfruta muchisimo saboreando los distintos platos que aqui se preparan. Muy recomendables su ceviche, paella y fideos con mariscos. La atencion de Daniela es muy buena,  diligente y siempre presente en todos los detalles. Lamentablemente el local es muy reducido, y las mesas estan demasiado juntas; pero hay que darse sinceramente una oportunidad para conocer su gastronomia."
    }, 
    {
      "date": "16 Jul 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Vannna", 
      "text": "Excelente lugar para encargar comida y pasarla a buscar. El ceviche es delicioso; las frituras siempre crocantes y secas. Realmente para recomendar. Los pedidos los toman con anterioridad y nunca salen antes de las 21.30...pero vale la pena esperar."
    }, 
    {
      "date": "20 Jun 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "patitogour", 
      "text": "El lugar indicado para saborear buenos pescados y mariscos. Conjuga una ecuacion casi perfecta: excelentes sabores; precios economicos y abundantes porciones."
    }, 
    {
      "date": "13 Jun 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "karyn7", 
      "text": "El lugar es muy  acogedor, podria decirce  familiar,la atencion es muy buena,te recomiendan y detallan lo que tiene el plato, Los servicios higienicos en perfectas condiciones, precios accecibles, y ni que decir  de la comida esta buenisima, tiene el tiempo justo de coccion,muy sabrosa. tenes picante, los platos  son muy  generosos.Lo unico ... es  que seria mejor si  extenderian el horario de  atencion.A l que le  guste los  pescados y mariscos , visitelo esta  de buenissimo."
    }, 
    {
      "date": "27 Feb 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "RAGASELM", 
      "text": "La comida es excelente y muy sabrosa, la atencion fue mas que buena ya que son muy dispuestos y recomiendan los platos, las porciones son generosas lo unico que hay que ir temprano ya que el lugar es chico. Mas que recomendable, muy bueno."
    }, 
    {
      "date": "10 Feb 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Lycia", 
      "text": "Excelente comida, lo mejor para los amantes del pescado, todo muy fresco, porciones generosas, no tienen delivery pero se puede comprar y llevar.\r\nPara no perdérselo, excelente y fresquísimo el ceviche."
    }, 
    {
      "date": "8 Nov 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Leandrin", 
      "text": "Tan sabrosa como fresca es la comida que sirven en esta pescaderia devenida en restaurante. La cazuela de mariscos es un placer al paladar. Vale la pena esparar para comer en este pequeño resto. A mejorar la carta de vinos que es muy pobre."
    }, 
    {
      "date": "25 Oct 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "marita5789", 
      "text": "Desde que conoci este restaurante se convirtio en mi favorito de pescados y mariscos. La paella es insuperable; no existe una mas sabrosa. El ceviche mixto tiene el grado de acidez justo, y es exquisito. Todos los platos son muy sabrosos, muy bien presentados y muy abundantes. Siempre que voy, ademas, encargo comida para llevar a casa; puesto que ademas los precios son muy convenientes. Lamentablemente, el lugar es muy pequeño, y hay que ir temprano; pues se llena muy rapidamente. Muy buena la atencion. Restaurante super recomendable"
    }, 
    {
      "date": "13 Sep 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Chufu", 
      "text": "La comida es excelente!! El mejor pulpo que he comido en los ultimos años. El unico problema es el olor que te queda en la ropa..."
    }, 
    {
      "date": "30 Ago 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "gourdanito", 
      "text": "Nuevamente la Guia no se equivoca; y es muy merecido el puntaje de la comida de este restaurante. Con el comentario que estoy emitiendo, va a desaparecer el \"ojo\" de Oleo, por no tener 20 votos y es una pena que Pedro 94 no registre mas opiniones; para que todos los amantes de los pescados y mariscos pudieran conocer este lugar que rinde un homenaje al buen sabor con los platos que prepara. Ademas las porciones son muy generosas; y el precio es realmente economico. El ambiente es muy limpio y agradable; aunque muy pequeño el local. La atencion,sin descollar estuvo correcta. Muy recomendable"
    }, 
    {
      "date": "2 May 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "kowalm", 
      "text": "Excelente lugar de mariscos, de lo mejor preparado que hemos comido en la capital. La picada de mariscos era muy abundante para dos y sabrosa en todas sus variantes presentadas.\r\nMas allá de ciertas cuestiones en la espera de mesa o los horarios o, como algunos declararon, sobre la carta de vinos.. vale mucho la pena esperar!"
    }, 
    {
      "date": "22 Dic 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "cocinar4ever", 
      "text": "Muy buena opción en Caballito/almagro para comer mariscos y pescado. La Picada de mariscos estaba excelente y la cazuelita con los mariscos en salsa tibios hacía desear que llegue el invierno para comerse una cazuela de mariscos con todo. La atención es regular, hay algo de demora, pero como siempre si uno pone en balance la comida, es positiva la experiencia."
    }, 
    {
      "date": "8 Nov 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "sailormoon", 
      "text": "Muy buena comida. Pescado fresco muy bien preparado y porciones abundantes."
    }, 
    {
      "date": "26 Oct 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "ecoanimal", 
      "text": "Excelente y abundante comida para los que nos gusta el pescado. Un poco escasa la lista de postres y vinos. Vale la pena esperar para disfrutar de esa buena mesa."
    }, 
    {
      "date": "22 Sep 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Laura_Va", 
      "text": "Excelente comida, tenes que llegar temprano porque a las 8:45 ya no hay mas lugar, pero despues de 3 sabados logramos entrar y valio la pena. La comida es tan abundante que les pedimos que nos la empaquetaran y lo hicieron sin problema. Muy recomendable!!!"
    }, 
    {
      "date": "21 Sep 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "pirizia", 
      "text": "excelente por donde se lo mire exquisitos los mariscos muy buena atencion todo muy limpio hay que volver IMPERDIBLE."
    }, 
    {
      "date": "9 Sep 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "madre", 
      "text": "La comida es excelente, el dueño hace 21 años que tiene la pescadería y se nota que sabe de lo que habla cuando habla de pescado."
    }, 
    {
      "date": "26 Jun 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "brother", 
      "text": "Lo encontramos de casualidad, la verdad es que fue un hallazgo, si le gustan los pescados este es el lugar, es como estar en un bar de cualquier puerto, solo falta una rambla para pasear."
    }, 
    {
      "date": "23 May 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "arman", 
      "text": "Excelente comida, muy buena la atención. De acuerdo a mi opinión, cuando se trata de pescados y mariscos es la mejor opción."
    }, 
    {
      "date": "19 May 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "PATRIOTA", 
      "text": "Un lugar verdaderamente acogedor y con gastronomía de extraordinaria calidad, con costos muy razonables."
    }, 
    {
      "date": "5 May 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "papilla", 
      "text": "Excelente comida,la limpieza es inmejorable no hay olores desagradables a pesar de haber una pescadería en el mismo establecimiento,fantástica la atención de la camarera, muy joven pelirroja y super simpática.el precio es acorde a la comida, lugar ameno y familiar."
    }, 
    {
      "date": "28 Abr 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "gustavo__", 
      "text": "Excelente comida y esmerada atención.  Lo malo:  mucho olor a comida (Chicos pongan extractores) y espacios reducidos, lo que hace que a muy poco de abrir (20 Hs) ya no hubieran mesas disponibles, nunca (14 mesas). Por la calidad de su comida, atención y precios reducidos, es imposible no volver."
    }, 
    {
      "date": "6 Ene 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Rana", 
      "text": "Excelente ceviche mixto."
    }, 
    {
      "date": "22 Sep 2000", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "zucco", 
      "text": "impresionante la frescura de los frutos del mar q pareciese q uno estuviese comiendo en el puerto de mar del plata, aparte la atencion de los camameros especialmente de \"maria\" q con su sonrisa y amabilidad sabe comprar al cliente...muchas gracias!!"
    }
  ]
}