{
  "malos": [
    {
      "date": "18 Ago 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Correntina 17", 
      "text": "Lo unico bueno fueron las entadas (empanadas y provoleta) yo me pedi un lomo que parecia hervido sin gusto a nada y venoso (carisimo) y el postre de chocolate extremadamente dulce. El resto de los platos los acompañamientos que eran con papas eran puro aceite. Demoraron en traer la entrada porque el cocinero la quemo. pagamos $100 cada uno con gaseosas gracias al descuento de una tarjeta sino saldría mas caro aún. Lo único positivo la atención"
    }, 
    {
      "date": "8 Ago 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "german22", 
      "text": "Es la tercera vez que voy, y cada vez empeora un poco mas, esta ultima fue la peor, los platos no bajan de 80 pesos y son muy escasos, la bondiola \"al horno de barro\" viene con un milhoja de manzana incomible, y el lomo \"envuelto\" en panceta, viene nadando en salsa de mostaza, crudo, aunque aclaramos que lo queriamos bien cocido, con la panceta crocante, toda blanda por estar humeda por la salsa. La atencion normal, no rompen... el lugar no sorprende porque esta vacio."
    }, 
    {
      "date": "12 Jun 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "tekila", 
      "text": "muuuy caro - cubierto $60!!! - con la excusa del show, no aceptan promociones.\r\ncomida regular a mala - empanada de molleja, pura grasa.\r\nasado al horno duro y frio! (me lo calentaron en microonda cuando me queje)"
    }, 
    {
      "date": "3 May 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "shiryunet", 
      "text": "Acabo de volver de cenar aprovechamos unos descuentos de Big Deal.  La atención es muy buena, sin embargo la comida es muy mala.  La empanada de carne poco gusto y bastante dura.  En el plato principal pedí un bife de chorizo incomible, lleno de nervios y durisima la carne.  El acompañamiento era un salteado de vegetales muy aceitoso y unas papas rusticas ricas que fue lo único que disfrute.  El postre fue helado, dos bochas, llenas de cristales de agua (hielo).  Una experiencia cara y decepcionante.  El vino fue bueno también."
    }, 
    {
      "date": "28 Mar 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Cuka", 
      "text": "Fui con mi novio ayer a la noche. Los 2 nos quedamos sorprendidos por la mala calidad de la comida. Pedimos de entrada la empanada de mollejas y de cordero. La de mollegas OK la de cordero: hervido y con mucho condimento. Mi matambre a la pizza no estaba hecho en el horno de barro y también: 5 KG de condimento con mucho queso para tapar la carne. Además, en vez de papas rotas, papas fritas. Un plato de $70! Lo mismo la bondiola de mi novio. Lo único bueno: servicio y el vino."
    }, 
    {
      "date": "5 Feb 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "yeyita79", 
      "text": "Fuimos un sábado por el show de Cabito. El monto obligatorio me parece excesivo. Los ravioles de calabaza, masa gruesa, relleno finito (tipo puré de calabaza aguado sin gusto a nada), la salsa parecía crema caliente con orégano (sin sabor, tb). El matambre a la pizza, rico pero tibión y las papas también. El único plato q estaba ok fue el vacío braseado (una manteca!). EL postre Cava 71 (brownie tibio con DDL y helado), muy rico.El show está bárbaro, pero por la comida, no volvería.La camarera muy atenta y cordial."
    }, 
    {
      "date": "27 Nov 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "lore1982", 
      "text": "menos la bondiola los demas platos era carne hervida dorado en el horno (no tenia gran sabor), el matambre a la pizza horrible la carne tenia un olor extraño como a viejo (probo 2 pedacitos y lo dejo) el ambiente no es bueno, muy oscuro para que no resalten que es una construccion antigua sin hacerle ninguna reparacion (como que se va a caer), al encargado le falta prescencia (la remera manchada, el cuello agrandado, despeinado, etc). el show de cabito es muy bueno"
    }, 
    {
      "date": "17 Oct 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "aleg87", 
      "text": "sin comentarios, muy duraaaaaaaa la carne va si eso era carne"
    }, 
    {
      "date": "30 Jul 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "gallegol", 
      "text": "La verdad, o hacen show's o dan de comer, todo junto no les funciona.\r\nLa comida llego fria, y super salada, las mesas estan muy encimadas y el servicio es lento y poco profesional."
    }, 
    {
      "date": "16 Oct 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Mercury", 
      "text": "Tuvimos un cumpleaños y fue lo mismo de siempre Pesimo!!!!\r\nLas entradas llegaron tibias, no habia forma de hacer que trajeran hielo a la mesa.\r\nLa comida tardo mas de una hora y el asado llego frio, el arroz duro y crudo y no respetaron los puntos de coccion de las carnes.\r\nFaltaban muchos de los pocos postres de la carta y el mio lo deje porque tenia un sabor raro.\r\nEl lugar frio humedo, parece una carcel.\r\nSiempre que me invitan ( porque solo no voy ni loco) me acuerdo que la primera vez que fui el cocinero salio a recibir comida de un delivery.\r\nSeguro mas rica que la de cava."
    }, 
    {
      "date": "6 Feb 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Mercury", 
      "text": "Nos invitaron unos amigos, les contamos que cuando fuimos por primera vez el cocinero salio a buscar un pedido que le trajeron de un delivery. No nos creyeron, hasta que probaron la comida.\r\nPresuntuosa y mala, tardaron una hora veinte minutos en traernos los platos. El servicio pesimo como de costumbre, La cuenta parece que se la pidieron a la nasa porque tardaron veinte minutos en traerla. \r\nEl ambiente sigue malo, sillas tortuosas, salon oscuro, solucionaron el problema del frio que habia en invierno ya que hacia muchisimo calor, lastima que es verano... En fin por su bien no vaya !!!!!"
    }, 
    {
      "date": "14 Jul 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Mercury", 
      "text": "No se si tuve mala suerte o cambio en los ultimos tiempos, pero mi experiencia fue muy distinta al resto de los foristas.\r\nLa carta es corta no tiene mas de ocho platos, las sillas son duras y tortuosas y hacia muchisimo frio, la mayoria de la gente comia con sus abrigos puestos.\r\nPedimos pechito de cerdo y asado del medio, tardo una hora y cinco minutos ( el mozo nos dijo que tardaria 20 minutos) y llego la carne quemada y reseca y el pechito era pura grasa.\r\nPedimos el volcan de chocolate y no habia, pedimos el segundo y tercer postre de la lista y tampoco habia (la carta solo tiene cinco postres)\r\nPedimos la cuenta y a los veinte minutos me pare y fui a pagar a la caja porque no me traian la adicion.\r\nLo anecdotico es que mientras esperabamos la cena llego un delivery de una casa de comidas y llevaron el pedido a la cocina. Sera que el cocinero queria comer bien ?\r\nRealmente lamento haber ido."
    }, 
    {
      "date": "14 Jul 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Bulimia", 
      "text": "Cada tanto, elegimos un restaurante de Guia Oleo y vamos a probar, tuvimos excelentes sorpresas.\r\nEste no fue el caso.\r\nEstá en una calle oscura dificil para estacionar (no tiene estacionamiento).\r\nLlegamos a eso de las 21 hs y pedimos un risotto y costillar a la barbacoa.\r\nComimos alrededor de las 22.15 hs y el risotto estaba pasado y aguachento, el pechito quemado (con la crostita negra arriba y todo).\r\nMuy mala la comida.\r\nNos tentó la referencia al volcaán de chocolate pero no había, así como ninguno de los postres que dictaba la carta, comimos un apenas aceptable brownie y un incomible rolls de chocolate.\r\nLa luz era muy escasa y hacia mucho frio.\r\nLas mesas son incómodas y las sillas para Fakires.\r\nMe llamó la atención que mientras esperabamos, alrededor de las 9.30 hs llegó un delivery de comida ¿¿¿¿???? no se si no tenian algo y lo pidieron a otro lugar o que, lo que si se es que no vuelvo ni loco."
    }
  ], 
  "buenos": [
    {
      "date": "3 Ago 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "nrush", 
      "text": "Fuimos el viernes y nos encanto el lugar, la comida excelente y abundante y nos sorprendieron con un show de musica en vivo tipo blues, sin costo. RECOMENDABLE"
    }, 
    {
      "date": "26 Jun 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "zepe", 
      "text": "Nos rompieron el cubo. Bueno, fuimos a ver a Zamba, OBVIAMENTE FUE LO MEJOR DE LA NOCHE, si no, no lo vale. Dos personas = 300 pesos(sin postre, ni bebidas alcohólicas), $60 cada derecho al show, los platos rondan entre los 60 y pico y 80 y pico, demasiado caro para mi gusto y para lo que es la comida."
    }, 
    {
      "date": "15 Jun 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "ciribas", 
      "text": "Excelente! fuimos ocn un cupon y todo recomendable, empanadas de hongos y provolone, carne braseada al horno de barro con papas al romero, atencion esmerada, musica acorde, vayan y disfruten!"
    }, 
    {
      "date": "12 Jun 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "flomincucci", 
      "text": "La comida no es mala, pero  hay que ir con paciencia porque tardan mucho para TODO. La carta de vinos es muy buena. Ojo, el derecho a show se puede pagar solo en efectivo."
    }, 
    {
      "date": "13 Abr 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "xPAUx", 
      "text": "El lugar me pareció muy agradable es muy rústico y de baja iluminaicón. La comida que nos sirvieron fue deliciosa y la atención la verdad intermedia/baja. A veces no sé si es que cuando vas con un cupón de descuento te tratan peor. Igualmente no volvería a ir si no tengo uno, ya que vimos la carta y es excesivamente caro. Nosotros comimos una entrada de empanadas de carne cortada a cuchillo y la bondiola ahumada. Puse la fecha aproximada porque no recuerdo con exactitud cuando fue."
    }, 
    {
      "date": "29 Feb 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "LucJ", 
      "text": "Pedí tres platos distintos, y no tenían ninguno, ni matambre, ni sorrentinos, ni fideos, tan mal se puede calcular el stock? terminé comiendo ravioles. Por momentos se olvidaban de nuestra mesa, vimos como gente que llegó después que nosotros terminó de comer y de nuestra comida ni noticias.. La bondiola que pidió mi novia estaba muy rica, y el show de Zambayonny compensó completamente los errores anteriores."
    }, 
    {
      "date": "23 Feb 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "gmelisa82", 
      "text": "Fuimos la primera vez con un cupón. Nos encantó: la comida al horno de barro super abundante y riquísima, una carta de vinos muy amplia y a buen precio, el lugar divino. Decidimos volver para nuestro aniversario. Pero no tuvimos una experiencia tan buena. El mozo era un DE-SAS-TRE, a pesar de que tenía buena onda, no hacía nada bien. El cordero estuvo genial, pero mi peceto era desabrido, duro y el puré de hierbas no tenía ni una sola cosa más que papa. El postre estaba bueno a pesar de la NO recomendación del mozo. Voy a volver para el veredicto final."
    }, 
    {
      "date": "27 Ene 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Nati333", 
      "text": "Todo bien, fuimos con una promocion de groupon y salio todo perfecto. como negativo, bastante cara la carta de vinos!"
    }, 
    {
      "date": "2 Sep 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Marian_85", 
      "text": "Fuimos tres personas al mediodia. Comimos los menu ejecutivos. Por 35$ habia una mini parrillada con bebida y cafe. La verdad que la atencion fue muy buena, es un lugar excelente para ir al mediodia. Buen precio, buena atencion. Es un bodegon, con lo cual el lugar esta bueno."
    }, 
    {
      "date": "30 Jun 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "nrush", 
      "text": "Estuve el año pasado y han mejorado notablemente la carta. Han agregados platos muy ricos.\r\nVale la pena, comes bien, la pasas bien (con los shows) y no es caro."
    }, 
    {
      "date": "10 Feb 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Fredo66", 
      "text": "La comida bien, seis puntos nada más. La carta es más bien chica. El servicio es lento"
    }, 
    {
      "date": "19 Ene 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "valerlau", 
      "text": "Muy mala experiencia tuve con este restaurante de la sucursal de Belgrano, por empezar que no me gustó que te obliguen a que la consumición por persona sea mínimo de $60 y con lo que más siento que me engañaron fué en que no me hicieron el descuento del 30 por tener la tarjeta de club la nación. El dueño del lugar me discutió a muerte que eso no era posible, que el descuento solo lo tienen en el localde Palermo, eso no es verdad porque en la pagina de club la nacion aclara que de lunes a viernes con la tarjeta premium el descuento es del 30 en el local de Belgrano."
    }, 
    {
      "date": "18 Dic 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "vero09ar", 
      "text": "Fuimos a cenar con mi pareja. El ambiente es para ir con amigos.. La carta, por mas que no este bueno que sea demasiada extensa, para mi gusto era super corta, con 5 entradas y no muchos mas platos principales. De todas formas los pocos platos que hay son de buena calidad y bien preparados. \r\nLo mejor para rescatar de la noche, el show stand up"
    }, 
    {
      "date": "20 Nov 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "edumen", 
      "text": "Fuimos al ver a Cabito, el show, la comida y el ambiente nos pareció muy bueno, pasamos un lindo momento. La bondiola al horno de barro estuvo excelente. El único punto negativo es que cobren $20 por persona por derecho al show, por los precios que cobran los platos, tendría que estar incluido."
    }, 
    {
      "date": "12 Nov 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "leonfa", 
      "text": "Lo peor es el ruido. Tiene un nivel insoportable. Tal vez las paredes desnudas ayudan a eso. Es una lástima. Y la gente cada vez alza más la voz.  Junto con el calor y mala ventilación, no veía la hora de irme. Una pena."
    }, 
    {
      "date": "20 Oct 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "shumitogroso", 
      "text": "es un lugar medio pelo. tienen un buen menu de mediodia, pero no mas que eso. la milanesa napolitana es lo unico que vale la pena."
    }, 
    {
      "date": "8 Oct 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "rubenito56", 
      "text": "Muy bueno el show y la comida es correcta. Una pena que cobren consumición mínima y aparte, entrada para el show. Deberian buscar un sistema más práctico para no hacernos pensar tanto en la plata que tenemos que gastar para estar ahi. Ojalá mejoren esto para seguir disfrutando de Fábregas"
    }, 
    {
      "date": "6 Oct 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "vdychter", 
      "text": "Esta bueno comer algo rico y ver un espectáculo que te hace reir mucho!\r\nPara ir un miércoles y descontracturar la semana es ideal."
    }, 
    {
      "date": "7 May 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "eXtra", 
      "text": "Muy rica la comida y abundante, no nos resultó tan accesible, por el tema de la consumición mínima y el show, pero seguramente volvería a ir. Si me voy a medir en la cantidad de platos."
    }, 
    {
      "date": "5 May 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "NicoyCele", 
      "text": "Fuimos el miercoles que esta el show de stand-up de Fabregas y cía. El show nos gusto mucho, le da un lindo toque. Para criticar el tema de los costos fijos y los minimos: hay que pagar $20 por persona por derecho de show y cubierto, y aparte otros $60 como mínimo. En nuestro caso, no llegabamos al mínimo por $12, y nos lo cobraron... me dió vergüenza ajena. La atención fue correcta, no nos faltó nada en la mesa. Eso si, a comer temprano, durante el show se complica la cosa. Respecto a la comida, el matambre era demasiado finito, aunque estaba todo muy rico. El lugar muy lindo. Volveríamos."
    }, 
    {
      "date": "18 Feb 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "puli32", 
      "text": "Excelentes las entradas y la carne super tierna y gustosa. El lugar cálido pero coincido en la incomodidad de las sillas."
    }, 
    {
      "date": "11 Sep 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "gabriella", 
      "text": "Como era día de show, funcionaba con carta reducida según nos explicaron. Las carnes al horno de barro resultaron excelentes, las empanadas de molleja demasiado excedidas en cebolla de verdeo y el postre regular. Las mozas son amables y con muy buena predisposición. El balance es positivo."
    }, 
    {
      "date": "3 Sep 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "estydeolivos", 
      "text": "La comida estuvo buena, recomendable la bondiola, el lugar intenta ser algo rustico, lo logra, pero hay algunas cositas para mejorar.\r\nEl show de Cabito buenisimo, interesante combinacion, comer aceptablemente y divertirse un rato."
    }, 
    {
      "date": "5 Ago 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "DonAlimento", 
      "text": "Excelente relación precio-servicio-calidad.\r\nEl menú es variado, el ambiente es bueno. \r\nLos mozos no son mozos y no son todos buenos, por suerte van quedando los aceptables."
    }, 
    {
      "date": "21 Jul 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "PenelopeGlamour", 
      "text": "Disfrutar de un buen show de humor con amigos o en pareja, en un ambiente muy relajado, simple, y con una menu escaso pero aceptable. Los platos no son para compartir pero son suficientes para quedar satisfecho, las comidas fueron sabrosas y las bebidas estan a un precio razonable para no gastar mas de $80.- por persona"
    }, 
    {
      "date": "19 Jul 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "jepener", 
      "text": "entrada \r\nprovolone al barro exelente.\r\npapas a la crema llegaron frias\r\nbondiola de cerdo al horno de barro rica pero llego tibia.\r\nsalmon al horno de barro 10 puntos.\r\nvolcan de chocolate exelente.\r\npasamos un momento  agradable entre amigos pero el lugar es lindo tambien para ir en pareja.\r\nla unica critica es la temperatura de algunos platos, pidan bien caliente todo lo otro exelente, es para volver sin duda"
    }, 
    {
      "date": "6 Jun 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "gisegaby", 
      "text": "Muy lindo ambiente, muy bueno el show de cabito el sabado, las empanadas de mollejas nada del otro mundo, mucha cebolla de verdeo, la comida y el postre muy rica."
    }, 
    {
      "date": "27 Dic 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "lacoqui", 
      "text": "la comida es muy buena con porciones abundantes y buena relación calidad precio,atención por que hay una carta de vinos,una de comida y una de postres,razón por la cual me quedé sin postre,ya que la camarera se olvidó de ofrecerme la carta,recomendable"
    }, 
    {
      "date": "27 Dic 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "pulpo", 
      "text": "Ambiente muy agradable,excelente la atención de la camarera y la comida abundante, a buen precio (el asado glasedo es inmejorable)."
    }, 
    {
      "date": "16 Dic 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "polguin2002", 
      "text": "muy lindo lugar , tranquilo con una iluminacion baja lo que lo hace mas intimo, y el show del martes que fui muy bueno."
    }, 
    {
      "date": "4 Nov 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "AleD", 
      "text": "Fuimos el martes ya que estaba el show de Zambayonny.El lugar es muy chico y al poner demasiadas mesas se hace muy incomodo.La comida es rica(no es muy variada la carta,7 opciones como mucho).En cuanto al precio, la consumicion minima por persona es de $50 y aceptan solo efectivo.Como restaurant deja mucho que desear,Lo mejor por lejos ,el Show"
    }, 
    {
      "date": "8 Ago 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Fams", 
      "text": "Lo que comi estaba muy rico, aunque la porcion de pastas era relativamente pequeña, deberia ser un 50 % mas grande. Pero riquisima. Otros comieron matambre tiernizado y pollo relleno y opinaron que ok, normal. Postre volcan de chocolate, rico, aunque prometia mas. Igualmente me sorprendio porque pedimos muchas cosas entre platos y bebidas y gastamos 50 por persona. Ambiente lindo y muy tranquilo dia de semana, se puede charlar. Atencion bien, aunque tardan mucho los platos."
    }, 
    {
      "date": "5 Ago 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "mpga", 
      "text": "el ambiente esta bueno, ahora las sillas son comodas. el servicio muy bueno, la comida riquisima, distina. vimos varios shows muy divertidos y creativos. no vayan con niños y reserven mesa."
    }, 
    {
      "date": "28 Jun 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "natalia1915", 
      "text": "Fui con grandes expectativas. Primero me llamo la atención que no estaba lleno de gente, por lo que pudimos comer tranquilos. La atención fue excelente, los mozos fueron muy atentos. La carta es corta pero de buenos platos. El precio razonable, no es barato pero tampoco se van de mambo. En definitiva, es un lugar recomendable para ir a disfrutar un buen vino y un plato al horno de barro. Vamos a volver."
    }, 
    {
      "date": "20 Feb 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "Connie08", 
      "text": "El lugar muy lindo, el show de stand up también. Faltaba un poco de variedad en el menú de comida.\r\nLa carta de vinos muy buena. \r\nLas sillas incomodas, pero bueno hay que tener en cuenta que es una cava, todo se remontaba muy a lo rústico."
    }, 
    {
      "date": "6 Feb 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "SirCharles", 
      "text": "La comida es buena aunque la bondiola de cerdo estaba un poco seca. La atención es lenta y es dificil encontrar a los mozos. Los miércoles hay un show de cómicos stand up muy bueno."
    }, 
    {
      "date": "6 Dic 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "ajaudisio", 
      "text": "Interesante concepto fonda/cantina con buena comida y ambiente, pero con deficiencias en la atencion.  Precios razonables."
    }, 
    {
      "date": "17 Nov 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "FERGAB", 
      "text": "La comida es buena, aunque la bondiola estaba un poco seca, el lugar es muy cálido y tranquilo. Carta de vinos amplia y con opciones de todos los precios. Es la tercera vez que voy y seguro que vuelvo."
    }, 
    {
      "date": "8 Jun 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "ndalul", 
      "text": "Al ambiente esta bueno, lo unico que no me gusto es que tardaron mucho en traer la comida, pero valio la pena la espera."
    }, 
    {
      "date": "21 Mar 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "gabo213", 
      "text": "Muy rica la comida. El ambiente, aunque es austero, es bueno. Deberían mejorar las sillas. La atención es regular; no es mala pero no fue muy buena. El balance es positivo, recomendable."
    }, 
    {
      "date": "14 Feb 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Ro05", 
      "text": "Muy buena la comida, un ambiente tranquilo, a pesar de ser día de San Valentín. Los dueños muy agradables."
    }, 
    {
      "date": "23 Nov 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "marceve", 
      "text": "Para tener 3 horas de coccion en el horno de barro, la carne estaba bastante dura y poco sabrosa."
    }, 
    {
      "date": "17 Oct 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "AdrianG", 
      "text": "Si bien la carne era de buena calidad, un poco seca para mi gusto, no me consultaron como me gustaba. En general es muy buen lugar. Demasiado trabajo para la mesera, siendo la única persona que atendía, a pesar de que el restaurante estaba lleno."
    }, 
    {
      "date": "8 Oct 2006", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "NAKATA", 
      "text": "el asado al horno de barro es para recomendar pero si son de comer mucho mejor pedir otra porcion porque es diminuta, sacando eso y la demora de la moza en atendernos todo bien"
    }
  ], 
  "excelentes": [
    {
      "date": "1 Jun 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "celestela", 
      "text": "Fuimos una vez con un cupón de groupon, y cada vez que sale compramos 1 o 2 más. El lugar es muy lindo, un ambiente íntimo y bien logrado. La atención siempre excelente, pedimos un vino que no era el de la promo y nos lo trajeron igual. Súper abundantes los platos y riquísimos! Además los cupones suelen no incluir servicio de mesa o bebidas, y eso encarece mucho la cena, pero acá está todo incluido. Por $130: panera abundante, empanada muy casera de gustos originales, algún corte de carne al horno de barro con papas al romero delicioso, una botella de vino y de postre un semifreddo de limón"
    }, 
    {
      "date": "8 Sep 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "emi_gil", 
      "text": "muy muy bueno! exquisitas las empanadas de molleja y entraña!!!! y los corderos se cortaban de solo mirarlos!!! muy buena atencion...para ser una \"cava\"· un poco pobre la carta de vinos, pero nada grave. super recomendable!!! muy bueno el descuento de club la nacion."
    }, 
    {
      "date": "23 Jul 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Fenes55", 
      "text": "Lo mejor la comida, el lugar es lindo, bastante oscuro, pero es un simil cava. La atención debería mejorar"
    }, 
    {
      "date": "29 May 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Maiam", 
      "text": "Fuimos a ver el show de Cabito, muy bueno. Lo unico malo es que te cobran 20$ por el acceso al show mas una consumicion minima de 60$ por persona. Muy rica la comida."
    }, 
    {
      "date": "22 Abr 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 4
      }, 
      "user_name": "elpipa", 
      "text": "la comida muy bien presentada y rica... las mozas deberian prestar mas atencion y ni estar mirando cualquier cosa menos los clientes\r\nno me gusto el lugar por que esta una mesa muy encimada de la otra y esta muy oscuro.\r\npero recomienfo ir un dia que este cabito que es el broche de oro para una buena comida"
    }, 
    {
      "date": "2 Ene 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "jsmazzaferri", 
      "text": "La comida fue muy buena, muy recomendable la provoleta rellena, las carnes muy tiernas y de excelente sabor. Nos sorprendió gratamente que el Chef este para aconsejar en la elección de los platos. El servicio muy bueno en gral.. Cabito un genio, muy muy bueno su show."
    }, 
    {
      "date": "19 Nov 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "AmiraGoo", 
      "text": "comimos FANTASTICO la carne hecha al horno de barro era una manteca y estaba muy bien condimentada. Complementamos la noche con el stand up de Cabito y tuvimos una noche 10 puntos!!!"
    }, 
    {
      "date": "29 Oct 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 4
      }, 
      "user_name": "danilandia99", 
      "text": "La comiada es riquisima el resto deja mucho que deseaar, hicimso la reverva a las 21.30 y alas 21.35 ya teniamso el plato en la meesa, desesperados para que comas lo antes posible y les liberes el lugar, la cerveza caliente no tenian hielo para la gaseosa y las bebidas le faltan la mitad de ellas, a los 5 min querian traerme el postre. La atencion deja mucho que sear."
    }, 
    {
      "date": "27 May 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "pimuraca", 
      "text": "La ambientacion es muy linda, bien rustica, la atencion de la camarera excelente no tardaron ni 15 minutos en traer la entrada y minutos despues de terminarla el plato principal, no le tenia confianza a las empandas de molleja y la verdad que me dejaron anonadada, y el punto de la carne bien logrado con un glaseado incomparable. muy recomendable y obvio volveremos a ir."
    }, 
    {
      "date": "25 Mar 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Stankillkenny", 
      "text": "Un ambiente rustico pero muy copado, todo colgado con clavos o apollado en estantes, un par de velas y cuchillo y tenedor tramontina (BUENISIMO). La atencion muy corta, estuvimos 25 minutos sin que nos traigan la carta, en un momento porque le pregunte el tamaño de las porciones como para saber si pedir o no entrada, me respondio de mala manera y eso me jodió. La comida, excelente, nada mas que agregar. El show de Fabregas y Sanjiao MUY MUY BUENO! Resumen: Sigan asi y mejoren la atencion."
    }, 
    {
      "date": "17 Nov 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Szulmi", 
      "text": "El menú del mediodía es siempre impecable."
    }, 
    {
      "date": "13 Sep 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Danmontero", 
      "text": "muy bueno, voy dos veces a la semana, Adoro Cava."
    }, 
    {
      "date": "1 Ago 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "pauli_lds", 
      "text": "Me encanto el ambiente, la comida y el servicio. Muy tranquilo. Los precios de los platos son aceptables y las porciones buenas. El de los vinos me parecio un poco elevado con respecto a otros lugares. Pero igualmente..voy a volver!!!"
    }, 
    {
      "date": "1 Jul 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "sdinapoli", 
      "text": "El lugar es excelente, nos atendieron muy bien, y los Martes a la noche tienen un show unipersonal que es muy muy recomendable. La carta tiene pocos platos pero son exquisitos. Para ir, vayan un martes, vana comer de lo mejor y se van a divertir muchisimo"
    }, 
    {
      "date": "30 May 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "camilarrrb", 
      "text": "Fuimos 4 personas, con el descuento de Nextel al 50% en entrada y platos. Gastamos 100$ entre los 4. Pedimos: 5 gaseosas, 3 empanadas de mollejas(exelentes), una provoleta, y plato principal  2 matambres a la pizza, y ojo de bife, todo EXELENTE!!!!!, el unico inconveniente es que tardaron demasiado en traer la comida, pero buen sacando eso, uno de los mejores lugares!"
    }, 
    {
      "date": "14 Feb 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Moro666", 
      "text": "Si queres comer bien anda a este restaurant ..\r\nSi esta cansado de los pequeños platos gourmet ..te lo recomiendo ..la comida al horno de barro nunca sale mal.\r\nY la atencion es exelente.\r\nPrecio? razonable"
    }, 
    {
      "date": "23 Nov 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "enzo09", 
      "text": "Excelentes platos.\r\nVale la pena darse una vuelta y pedir las especialidades de la casa."
    }, 
    {
      "date": "1 Nov 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Palula", 
      "text": "La pasamos bárbaro, la comida muy buena, al horno de Barro, EXCELENTE!!!!!!"
    }, 
    {
      "date": "27 Ago 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "lou_bizarro", 
      "text": "Para ir con una minita o en banda ya que los martes hay un show de humor e improvisacion que es una maza! Los Improcrash o algo asi...imperdible! Ojo hacer reserva y pedir la comida lo antes posible despues de las 9pm para disfrutar el show sin masticar (yo llegue tarde). Buenos vinos!"
    }, 
    {
      "date": "11 Ago 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "dongato", 
      "text": "Excelente! El asado es espectacular. Los precios son muy buenos. Eramos 6 y todos comimos muy bien. Vamos a volver, es super recomendable!"
    }, 
    {
      "date": "28 Jul 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "carlotta", 
      "text": "Ambiente muy agradable, muy bien atendido y riquisimos platos"
    }, 
    {
      "date": "4 Jul 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "fernando69", 
      "text": "IMPRESIONANTE!!!! Desde el sabor hasta el tamaño generoso de las porciones. Muy buena atención de los camareros y dueños. 100 recomendable."
    }, 
    {
      "date": "2 Jun 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "ecosin", 
      "text": "Comimos muy bien. Recomendable todo lo que cocinan en el horno de barro, especialmente las carnes que eran muy tiernas y sabrosas. Platos de entre $20 y $30. Buena selección de vinos. Recomendable."
    }, 
    {
      "date": "26 May 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "alebelgrano", 
      "text": "Uno de esos lugares que te apropiás, el cual dá ganas de volver. La comida es muy buena así como la atención. La decoracíón adecuada, muy acogedora. Notable carta de vinos con precios adecuados. Larga vida a la cava."
    }, 
    {
      "date": "11 May 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "burgodie", 
      "text": "Ricas empanaditas, pequeñas!\r\nExcelente asado del medio glaseado, el ojo de bife apenas seco, bien el volcán de chocolate, buen trato, la cava un poco vacía."
    }, 
    {
      "date": "2 Mar 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "fmach", 
      "text": "Comimos asado del centro y tagliatelle, todo estaba en su punto y era muy sabroso. El ambiente es cuidado y con buen espacio entre mesas, aunque la luz es demasiado baja para un restaurante. El volcán de chocolate es para cerrar la cena."
    }, 
    {
      "date": "24 Feb 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Rana_Gourmet", 
      "text": "La comida excelente en su punto y medida justos. Todos los platos que degustamos no tuvieron objeciones. Muy recomendado el Asado del Medio Glaseado al horno de barro y los Canolis de Pollo con verduras salteadas. La atención realmente excelente,dos camareros muy atentos y dispuestos. A la hora del postre fuimos sorprendidos por un Semifreddo de limon muy refrescante y un Crocante de peras y manzanas con helado de canela, realmente exquisitos. Muy buena carta de vinos, dividida en varietales. El unico detalle para objetar es la falta de Merlot.\r\nEl lugar muy bien ambientado,estilo campo, super tranquilo, ideal para charlar con amigos. No dejar de visitar la cava, muy interesante."
    }, 
    {
      "date": "17 Feb 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Kuskito", 
      "text": "El lugar está ambientado excelentemente y los platos son deliciosos y abundantes.\r\nTotalmente recomendable darse una vuelta por la cava y elegirse unos vinos exquisitos en sabor y aroma.\r\nSólo le agregaría el poder pagar con otros medios de pago además del efectivo."
    }, 
    {
      "date": "11 Ene 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Leto", 
      "text": "La comida es excelente, por sabor y por cocción. El tema es el tamaño de las porciones. La moza nos advirtió que los platos principales eran para compartir, y la verdad es que tanto el matambre a la pizza como el asado del centro glaseado (de sólo escribirlo se me hace agua la boca) se bancan perfectamente para un comensal (y si es hombre ni que hablar). Por ejemplo, del asado (del costillar) presentaron dos huesos bien anchos, de unos 7 cm. Para una persona va perfecto, ¿o no?. Redondeamos un banquete abundante porque había habiado entradas varias (queso al barro, empanadas de humita y papas a la crema), y terminamos con el imperdible volcán de chocolate + café. El servicio fue por demás esmerado. Dos personas para cubrir cualquier necesidad, siempre atentos (sólo pifiaron con el tamaño de los platos, pero suele pasar). El tema de la ambientación es extraño porque está buena la idea de darle un aire de campo al salón para hacerlo más rústico y amigable, y no frío y sofisticado tratándose de una cava recool en el barrio de Nuñez. Sin embargo el problema es la iluminación: la luz está tan tenue que ya molesta a la vista. No está buena. El lugar no es para nada ruidoso, y entre amigos se puede pasar una velada íntima y relajada."
    }, 
    {
      "date": "30 Dic 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Tanquetus", 
      "text": "Me gustó mucho. Muy buena comida, muy buena atención y lo mejor: la posibilidad de elegir los vinos de la vinoteca y tomarlos en la mesa por sólo cinco pesos el descorche. La pasé muy bien, voy a volver."
    }, 
    {
      "date": "9 Dic 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "chuniman", 
      "text": "Comimos muy bien, nos consultaron acerca del punto de cocción de la carne y la trajeron como se les había pedido; recomiendo las costillas de cerdo rellenas y de postre, el volcán de chocolate. La atención fue buena, pero había pocas mesas ocupadas para un sábado a la noche, de lo contrario tal vez se les hubiera complicado un poco. Los vinos son variados, con una carta amplia y precios bastante razonables. Te condicionan un poco a elegir el que promocionan, porque de las de otras bodegas te cobran cinco pesos el descorche."
    }, 
    {
      "date": "18 Nov 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "sarek70", 
      "text": "La verdad que comimos muy bien y los mozos siempre atentos."
    }, 
    {
      "date": "13 Oct 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "fedemza", 
      "text": "Excelentes Lomos al estilo mendocino, muy buen ambiente, ideal para ir con amigos o parejas.Excelente la atenciòn personalizada del dueño"
    }, 
    {
      "date": "7 Oct 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "collavino", 
      "text": "Lugar tranquilo y original, buena úusica y excelente comida con precio muy razonable. Con el descorche el precio de algunos vinos es un poco caro pero hay otros muy buenos y accesibles."
    }, 
    {
      "date": "6 Oct 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "bengadorp", 
      "text": "Exquisita comida, aunque bastante condimentada. Hipertensos abstenerse, también los impacientes que acostumbran a sentarse y comer a los cinco minutos."
    }, 
    {
      "date": "7 Sep 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Guillermina", 
      "text": "La verdad es que la comida está buenísima y la atención es excelente."
    }, 
    {
      "date": "15 Ago 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Polpi", 
      "text": "Me encantó el lugar. La comida me sorprendió, hace tiempo que no comía tan rico y abundante."
    }, 
    {
      "date": "5 Ago 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Mariscal", 
      "text": "Es un lugar muy bien ambientado para reunirse con amigos o llevar a comer a una chica. \r\nTiene una muy buena cava para degustar ricos vinos."
    }, 
    {
      "date": "18 Feb 0012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "jmbalsas", 
      "text": "un lugar ideal para ir en pareja. comimos bondiola con salsa barbacoa que estaba excelente. muy buena la atencion. seguramente volveremos."
    }
  ]
}