{
  "malos": [
    {
      "date": "2 Jun 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "borgani", 
      "text": "Comí bife de chorizo con papas fritas. Simple simple. Y lo pagué como si me hubiesen dado un lomo al champignon. El estilo y la ubicación del lugar de ninguna manera da para que cobre el cubierto lo que lo cobran. La carne no era tierna, y las papas fritas eran mediocres. Por la mitad del precio lo pensaría. No volveré."
    }, 
    {
      "date": "16 Ago 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Nanihopp", 
      "text": "La comida me pareció bastante mala. El pescado y los frutos de mar con mucho olor a pescado, no parecían frescos. Se rescata la parrilla, la tortilla y la atención."
    }, 
    {
      "date": "10 Abr 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Sinthelonius", 
      "text": "Me parecio un desproposito la relacion precio calidad. La paella si bien el arroz estaba en su punto justo no tenia la suficiente variedad de mariscos y tolalmente exedida de sal. Las rabas no estaban lo suficientemente crocantes y daba verguenza ajena pagar ese precio por la cantidad que incluia la porcion. La atencion del personal esmerada. El ambiente era agradable tal vez por la escasa cantidad de publico (un viernes santo no se llego a llenar), pero la decoracion no acorde al nivel que pretenden que tenga el lugar. Realmente me senti estafado. No volvere a ir jamas."
    }, 
    {
      "date": "11 Sep 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "rijkaard75", 
      "text": "Mi experiencia es que la atención fue muy buena, el vino a la temperatura justa, pero la comida no estaba tan bien. Las carnes estaban un poco pasadas de cocción, lo cual es grave en el caso del cerdo y el cordero, y las salsas eran ricas, pero realmente tengo amigos que sin ser chefs las hacen mejor. Los precios resultan un poco altos para lo que se ofrece, sobre todo los vinos arrancan de $35."
    }, 
    {
      "date": "3 Dic 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "andavid", 
      "text": "No se como pueden decir que les gustó. La comida está totalmente recalentada, los mariscos eran duros. ¡Una verdadera porquería!."
    }
  ], 
  "buenos": [
    {
      "date": "27 Dic 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "fer4470", 
      "text": "Buena comida española, calidad de productos buena !! pastas y carne aceptables también. Creo que el lugar te saca del apuro y se come bien si uno no va con desmedidas ambiciones. En Villa del Parque no hay lugares como este. Debe mejorar un poco la atención, el ambiente es lo que es y la carta de vinos es pobre. Para volver en ciertas circunstancias....."
    }, 
    {
      "date": "10 Dic 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "sedecomida", 
      "text": "El servicio es bueno, pero la porción de gambas es para 1/4 de persona ínfima,la paella muy salada y lo peor como éramos 7(un nene de un año y medio)cobraron 7 servicios de mesa.deplorable. lo mejor que no hay gente esperando.fuimos varias veces pero el tema es que quieren facturar si ó si, y no se fijan en detalles."
    }, 
    {
      "date": "28 Jul 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "vero09ar", 
      "text": "Fui a Jaimito en varias oportunidades. La última vez comi el tapeo español. Platos sencillos pero con un materia prima excelente por lo que el resultado es muy bueno. Los platos tipicos españoles muy bien logrados. Muy esmerada la atencion. Lo unico malo es que los precios un poco altos. Pero definitivamente volveré"
    }, 
    {
      "date": "4 Jun 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "sept", 
      "text": "Volvemos a Jaimito por su Fabada asturiana, plato ideal para el invierno porteño, y la verdad nunca defrauda. Los platos suelen ser abundantes y de calidad. La cocina y el servicio de los mozos es muy bueno.\r\nEste restaurant español es una joya que se encuentra lejos del circuito gastronómico.\r\nVale la pena conocerlo."
    }, 
    {
      "date": "25 Mar 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Oscarlitos", 
      "text": "Muy rica comida española en la zona, empanada gallega y rabas deliciosas, la carta de vinos un poco floja y la falta de comensales dejaba una impresion un poco fria.sin embargo la cocina es muy buena y la atencion dedicada. Hay que ir."
    }, 
    {
      "date": "15 Nov 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "hbofill12", 
      "text": "Es la tercera vez que voy. El ambiente está bien para un bodegón. Tal vez un par de mesas menos, darían un poquito más de intimidad. La atención de los mozos es muy buena, y la comida es rica. Tal vez, la carta es un poco extensa y puede llegar a marearte."
    }, 
    {
      "date": "11 Oct 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Nipi", 
      "text": "Fui en distintas oportunidades y sali satisfecho, nada es especialmente brillante pero todo es razonable salvo los precios que me parecen altos para un lugar que llega solo a la calificacion de bueno."
    }, 
    {
      "date": "12 Sep 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Rasa", 
      "text": "El lugar es prolijo, pero no elegante. La comida en general es muy poco elaborada y me parece inaceptable que me hayan entregado un conejo precocido. Un precio justo por el servicio que prestan es al menos un 40% mas barato"
    }, 
    {
      "date": "5 Sep 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "elcamion", 
      "text": "muy lindo el lugar y la atencion es muy cordial, los mozos son gente de oficio y buen trato, la comida es sabrosa, en un ambiente sumamente limpio, un lujo, volvere"
    }, 
    {
      "date": "27 Jun 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Martineos", 
      "text": "Es una linda cantina de barrio, como las que están desapareciendo y en realidad deben persistir por siempre. Comí la mejor paella hasta ahora (langostinos,ostras,almejas,y un arroz en su punto). Muy buena atención. Precio un poco alto."
    }, 
    {
      "date": "5 Feb 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Stankillkenny", 
      "text": "No es la primera vez que voy, esta ultima comi muy bien, muy buena comida, una paella de primera y con una atencion de primera. Se pasa un buen rato y hay un lindo ambiente. Eso si, ojo con las recomendaciones de pizarra que no siempre son de lo mejor..."
    }, 
    {
      "date": "13 Ene 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "marianalu", 
      "text": "La atencion de los mozos muy buena, fuimos mas de una vez.La cazuela de mariscos extremadamente salada y para uno mucho para dos poco.Las mollejas muy ricas.Demasiado caro hay otros lugares que se puede coomer asi y tienen mucha mejor estetica. CARIISIMO para parecer una cantinita."
    }, 
    {
      "date": "17 Nov 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Traidores", 
      "text": "Comida aceptable. Lugar alejado. Precios altos. Hay mejores opciones en pescados y mariscos por el mismo precio y más accesibles en cuanto a ubicación. Nada que resaltar. No volvería."
    }, 
    {
      "date": "12 Oct 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "Susuki", 
      "text": "La comida es excelente, los precios de los menúes más el servicio de mesa resultan un precio realmente muy elevado.\r\nLos mozos muy atentos y corteses, saben su oficio.\r\nEl ambiente,  un poco cargada la decoración y lo que realmente no me gustó del ambiente son esas banderillas que cuelgan en las paredes,  con las que se supone que acicatean a los toros, realmente me pareció de mal gusto."
    }, 
    {
      "date": "22 Sep 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "gourdanito", 
      "text": "Muy buen restaurante. Su cocina es muy recomendable. Muy buena presentacion de sus platos, con porciones muy generosas, que realmente da para compartirlos. La paella que degustamos tenia toda clase de bichos; incluyendo vieyras y ostras. Muy buena!.  Los precios son realmente demasiado elevados. Nos atendió un mozo con toda la onda y que te hace sentir muy comodo. Lugar recomendable"
    }, 
    {
      "date": "21 Sep 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "cardamomo", 
      "text": "La prueba de \"fuego\" para cualquier lugar de comida española es la famosa Paella, me deje asesorar por Angel, mozo de aquellos que  demuestran el placer que les da su oficio. La eleccion fue acertada. Ademas de la variedad y calidad de mariscos, el arroz estaba en su punto justo. El tamaño de la misma es para 2 comensales de ben comer, como asi tampoco debo dejar de lado los exquisitos Chipirones a la Lyonesa para compartir tambien y finalizando por un exelente Volcan de chocolate.\r\nJuan Arabow  el cheff \r\nAlejandro mozo\r\nSergio Alvarez el responsable que uno vuelva, sin dudarlo"
    }, 
    {
      "date": "8 Jul 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "semas", 
      "text": "Es la primera vez que vamos y nos impresiono gratamente. la atencion de los mozos es de primera , nos asesoro adecuadamente respecto de las porciones y la cantidad de comida de tal forma que salimos satisfechos pidiendo lo justo. el salteado de setas con langostinos fue definitivamente lo mejor. volveremos sin dudas."
    }, 
    {
      "date": "27 Jun 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "pachino", 
      "text": "la comida y la atencion son muy buenas, gran variedad de vinos en la carta, el lugar es chico, es muy importante reservar en invierno."
    }, 
    {
      "date": "15 Jun 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "lino45", 
      "text": "Excelente la atención, el ambiente la única observación es la cercanìa de las mesas. De la comida la tabla de quesos, escasa,las rabas deberían ser más crocantes, el resto excelente y los postres exquisitos igual que un buen cafe. La carta de vinos completisima."
    }, 
    {
      "date": "1 Dic 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "stefanos", 
      "text": "Es un clásico del barrio ambiente familiar, los mozos y encargados amables, atentos y saben mucho de lo que hacen. La cocina excelente. Recomendado el cordero a la calabresa mi plato preferido y los pescados como por ejemplo la caldereta de pescados."
    }, 
    {
      "date": "4 May 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "buzo", 
      "text": "Es un lugar que a mi señora y a mí nos gustó. Buena atención, buena comida y cálido ambiente."
    }, 
    {
      "date": "18 Feb 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Beverly", 
      "text": "Muy mala atención del mozo que nos tocó en suerte. Mucha demora en traer la comida, no entendía lo que pedía, faltaban platos en la carta y había que preguntarle al mozo que estaba más desinformado aun. \r\nNo volvería."
    }, 
    {
      "date": "20 Ene 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "ayaxtelamonio", 
      "text": "La atención de los mozos es muy esmerada, se nota la gran experiencia de los mismos. El ambiente es tranquilo, con poco ruido, a pesar de que es pequeño y que las mesas tienen poca separación. \r\nVamos a la comida, que es lo más importante. Empezemos por lo mejor: las costeletas de cordero estaban para chuparse los dedos. De hecho, hay que hacerlo porque las tenés que comer con las manos, muy recomendable. Los matambres de cerdo eran ricos y son generosos con las porciones. Lo peor: los sorrentinos que no son para nada recomendables. Tienen una carta abundante de vinos, pero está algo excedida en los precios. Los postres tampoco son su fuerte.\r\nVolveremos por los mariscos o paellas que al verlas pasar, se notaba una gran calidad en su preparación."
    }, 
    {
      "date": "2 Sep 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "gabu", 
      "text": "Típica esquina de barrio, ambiente familiar. \r\nSabores bien logrados y equilibrados. Atención esmerada. Buena alternativa para degustar de mariscos frescos y bien elaborados."
    }
  ], 
  "excelentes": [
    {
      "date": "24 Jul 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "ilovesanz", 
      "text": "Fui varias veces a Jaimito, es un muy buen lugar con una esmerada atencion y un amplio menu. El lugar es muy comodo incluso para hacer reuniones con amigos o festejar un cumpleaños. La atencion es calida y el lugar muy recomendable! Volveré pronto!!"
    }, 
    {
      "date": "23 Nov 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "mvalls", 
      "text": "El servicio es excelente y la comida, lo mejor de la alta cocina spañola. Lo recomiendo!"
    }, 
    {
      "date": "4 Oct 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Tanquetus", 
      "text": "Realmente muy recomendable, muy buena la cazuela de merluza."
    }, 
    {
      "date": "26 Sep 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "emijuan", 
      "text": "cazuela y paella excelentes, todo muy fresco año tras año mejoran, el cordero para chuparse los dedos, en fin sergio y su papá nos siguen deleitando con lo mejor muchas gracias a los alvarez."
    }, 
    {
      "date": "12 Sep 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "aliscafo", 
      "text": "la cazuela de mariscos excelente. Nada que envidiar a otros lugares. El servicio muy bueno con un ambiente acorde. Muy recomendable."
    }, 
    {
      "date": "18 Jul 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "J_R_", 
      "text": "Un lugar para revivir la comida que uno tuvo la suerte de degustar en España. Gran variedad de pescados como el lenguado o la merluza (tal vez algo escasa la porción, eso sí), destacados arroces, tanto en paella como el negro(muy generosos con los \"bichos\", algo fundamental). De postre, para recomendar la crema catalana.\r\nMuy bueno el servicio y la labor de los mozos, asistiendo y recomendando cuando se necesita."
    }, 
    {
      "date": "10 May 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "clucci", 
      "text": "Como siempre, es un placer comer aquí. Los platos hay que esperarlos porque se hacen al momento pero vale la pena. La paella que compartimos estaba insuperable, con ostras y langostinos. La atención es de primera, nos atendió una vez más Angelito que hace el momento aún más placentero. De despedida nos obsequiaron una copa de champagne, es un mimo que se agradece. Hay que volver a Jaimito, siempre. Es caro... pero se paga con gusto."
    }, 
    {
      "date": "15 Abr 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "ariana07", 
      "text": "Fuimos tres personas y pedimos rabas y paella de mariscos (para 2). Todos tuvimos la oportunidad de servirnos 2 platos y quedamos más que satisfechos. La calidad de la comida es óptima, los mariscos muy frescos y de todo tipo (ostras, langostinos, calamarettis, vieyras, etc). El servicio es inmejorable, los mozos son verdaderos profesionales, atentos en todo momento a las necesidades del cliente. El ambiente es familiar y típicamente español. No es un lugar económico, principalmente por el tipo de comida que sirven, pero definitivamente vale lo que cuesta."
    }, 
    {
      "date": "5 Ene 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "doctor_d", 
      "text": "Uno de los mejores restaurantes del barrio. Mantiene su excelente calidad y los productos son super frescos. Si uno mira la carta los precios pueden parecer caros, pero (1) la tortilla es para 2; (2) la paella para 2 es para 4 si comieron una entradita. Es decir, comida de primera a precio que da gusto pagar.\r\nTambién tienen delivery con envases de telgopor cerrados que mantienen la temperatura y calidad de la comida."
    }, 
    {
      "date": "31 Ago 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "oliper", 
      "text": "No conocía el lugar, me llevó un amigo. La atención resultó sobresaliente, el consejo de los mozos, la temperatura del vino, etc.\r\nLas porciones son grandes, para compartir.\r\nLos sabores excelentes y presentados con muy buen gusto.\r\nPara reincidir, sin dudas"
    }, 
    {
      "date": "2 Ago 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "pequenachef", 
      "text": "Me parecio que la atencion fue excelente. La comida saben como hacer que sea un arte, me quede pasmada con semejante deleite culinario. La presentacion del plato fue muy importante y me encanto.\r\nEstan atentos a cada detalle, saben complacer al cliente.\r\nLes doy una aplauso a los que cada noche y dia estan ahi para que los clientes no sintamos a gusto y para el chef.. que sin su comida, nada seria lo mismo.. \r\nLos felicito."
    }, 
    {
      "date": "12 Jul 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "gricel", 
      "text": "Muy buena atención, sin ser amante de los mariscos tuve opciones para comer bien."
    }, 
    {
      "date": "15 Jun 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "juanicoldplay", 
      "text": "Excelente trato y atención, mi mesa fue atendida por el maitre y 2 mozos. Muy buena la comida, bien elaborada y el lugar bien ambientado. Voy a volver sin ninguna duda!!! Muy recomendable!!!"
    }, 
    {
      "date": "6 Mar 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "celestoto", 
      "text": "Verdaderamente quede encantadisima con el lugar,es muy cálido. La atención del personal es muy buena....La comida es exquisita y muy bien elaborada. Es la segunda vez que voy y volveria a ir..."
    }, 
    {
      "date": "17 Feb 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "luipillo", 
      "text": "Desde dos años atrás para adelante mejoró mucho la calidad de su cocina. El lugar es bueno y el servicio siempre cumple."
    }, 
    {
      "date": "12 Feb 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "nannis", 
      "text": "un lugar encantador. Llegué a la Argentina después de dos años y me sentí como si   huebiera salido de España. El pulpo, los chipirones y las chuletitas de cordero son verdaderamente para recomendar."
    }, 
    {
      "date": "4 Feb 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "CarlosM", 
      "text": "Soy casi habitué y puedo decir que la comida no es mediterránea. Si Jaime es asturiano. De todas formas, la comida es muy buena,\r\nbien hecha y no cae pesada, a pesar de que las porciones son grandes.\r\nEs caluroso en verano, a pesar del aire acondicionado. Hay que probar el lemoncello (gratis) al final de la comida."
    }, 
    {
      "date": "10 Ene 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "maxx", 
      "text": "Me gusta mucho comer bien, descubrir nuevas opciones. Éste es un lugar donde encuentro de todo eso y más, siempre algo más. Excelente."
    }, 
    {
      "date": "10 Ene 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "cleo", 
      "text": "Muy amables todos, desde el mozo hasta el dueño. Excelente la comida."
    }, 
    {
      "date": "17 Dic 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "cynsa", 
      "text": "Un restaurante de barrio con todas las letras,  con una  atención, realmente excelente. \r\nLa carta tiene gran variedad de platos típicos y novedosos de la cocina española. La paella y la cazuela de pulpo son exquisitas."
    }, 
    {
      "date": "12 Nov 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Gabito", 
      "text": "Muy buena comida. Precio acorde con los platos y la calidad del lugar. Atención esmerada en un ambiente sencillo. Típica cantina. Paella y cazuela para chuparse los dedos."
    }, 
    {
      "date": "2 Oct 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "guibian", 
      "text": "Efectivamente es una esquina de barrio. El lugar es muy ameno y la tención es muy buena. La carta es novedosa con gran variadad, teniendo en cuenta, lo que habitualmente se presentan. Realmente excelente."
    }, 
    {
      "date": "28 Sep 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "pulposo", 
      "text": "Un lugar imperdible, típico español y único en la zona. Ideal para comer todo tipo de plato español, desde cazuelas de pulpo, paellas o arroces. Éstos últimos son excelentes. Fuí tres veces y una resultó mejor que las otras."
    }
  ]
}