{
  "malos": [
    {
      "date": "17 Nov 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "albertolu", 
      "text": "Nunca en mi vida comi tan mal, y fui tan mal atendido. EL lugar estaba vacio, solo habia una mesa mas, los langostinos y calamaretis estaban sin limpiar, parece que los recibieron, los sacaron de la bolsa, los pasaron por harina y los tiraron a la freidora, la pasta pasada de coccion, el lomo tambien sin limpiar, un desastre y encima nos atendieron de mala gana, el lugar tipico bodego oscuro. NO se con que estomago la gente come ahi, no vuelvo a pasar ni por la puerta."
    }
  ], 
  "buenos": [
    {
      "date": "10 Dic 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "elgrankoko", 
      "text": "Un lugar absolutamente atipico. Donde se puede encontrar hoy, para el mediodia, cabrito,conejo,perdiz,rana, caracoles ,mas pastas preparadas en la mesa de al lado por el dueño, mas todo lo que se les ocurra. Quiere ser algo fashio por la zona, no lo logra, la atencion es directa de los dueños, y ests mas que bien. Un poquito mas de limpieza no le vendria mal. En definitiva, una carta asombrosa por la variedad y mas que corercta por la calidad."
    }, 
    {
      "date": "24 Oct 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "PEPINNO", 
      "text": "Bodegón pequeño, pero con muy buena atención de sus dueños, siempre muy serviciales y con ofertas de vinos para la cena o los almuerzos. Los platos son abundantes y se puede comer tranquilo sin que al comenzal se lo apure. LOs platos tienen la presentación casera, rustica y sabrosa con productos de calidad. Para volver con amigos."
    }, 
    {
      "date": "11 Sep 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "cafloto", 
      "text": "La atención es muy amena, familiar. La ambientación es la de un típico almacén, mostrador con el dueño detrás conversando, las comidas caseras y abundantes. Para ir y conocer. Los precios son accesibles. Agradable."
    }, 
    {
      "date": "6 Sep 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "didi23", 
      "text": "comí muy bien. tardan un poco. la bruschetta era demasiado comun. la carta de vinos es demasiado pequeña. quieren aparentar ser un lugar al estilo Guido´s Bar pero no da. Igualmente, demasiado caro para lo que es"
    }, 
    {
      "date": "11 Dic 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "michardi", 
      "text": "un lugar diferente, vale la pena conocerlo, la comida es buena, tiene variedades, mejoraría un poco la atención"
    }, 
    {
      "date": "7 Sep 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Bender", 
      "text": "Un simpático lugar, donde se pueden comer variados y sabrosos platos, tranquilo con pocas mesas, un almacén fashion pero que vale la plena, comimos bien, la atención fue un poquito más que buena, pero como se olvido un par de cositas, no habiendo tanta gente baja un punto, el lugar pintoresco, bah! un almacén, pero se come bien. ( ravioles de pato muy buenos).\r\nPara ir."
    }, 
    {
      "date": "6 Jul 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "tanito1", 
      "text": "muy buena la comida y exelente atencion brindada por toda una familia."
    }, 
    {
      "date": "25 Jun 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Pituxinha", 
      "text": "Excelente la comida y la atención familiar. No dejen de probar el tiramisú!"
    }, 
    {
      "date": "19 Ago 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "juampycure", 
      "text": "Un muy cálido y bonito lugar para disfrutar de comidas slow food. Por esta cuestión, se debe tener en cuenta que la comida obviamente se hace en el momento y tarda en llegar a la mesa, concepto al cual no estamos acostumbrados por la vorágine absurda en la que vivimos; por tanto, armarse de paciencia, o no asistir. Recuerdo lo tedioso que fue comer con un pelmaso cercano a mi mesa, que durante todo el tiempo que tardó su almuerzo en llegar a él, no paró de quejarse por el retraso, sin tener la menor idea de que el lugar tiene la característica mencionada. Por tanto, es un lugar a tener en cuenta si se está por la zona, pues la comida es muy rica: tanto mis ñoquis al brócoli y oliva como el pollo al champignon de mi novia estaban muy bien preparados. Las pastas son caseras."
    }
  ], 
  "excelentes": [
    {
      "date": "3 Oct 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "MafeTeran", 
      "text": "Amo (¿amaba?) este restaurante. Las pastas increibles, las ensaladas de las mejores que he probado en BsAs. Atención 1A pero volví hace un mes y no existe. Alguien sabe qué pasó?"
    }, 
    {
      "date": "7 Feb 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "tomy012", 
      "text": "Muy buen ambiente, atendido por sus dueños, la comida excelente. Sin duda volvere."
    }, 
    {
      "date": "14 Abr 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Tis2", 
      "text": "El lugar es muy agradable. Sorprenden los slow food y es muy buena la atención personalizada por sus dueños."
    }, 
    {
      "date": "17 Nov 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "katto65", 
      "text": "la comida excelente, acompañada con pan casero caliente para no perderse. El dueño es fantastico, para recomendar."
    }
  ]
}