{
  "malos": [
    {
      "date": "1 Jul 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Bender", 
      "text": "Los precios no condicen con el producto ofrecido.  Sinceramente Liborio presenta una carta digna de una parrilla regular de barrio, con precios exorbitantemente pretenciosos. Yo comi un bife de chorrizo digno de parrillon libre y flojo. El resto de la comida de similares caracteristicas. El servicio es normal, ni bueno ni malo aunque si un poco lento. Sinceramente creo que por la 3ra. parte se come mejor en cualquier parrilla libre o de barrio. Para recomendar a alguién \"sólo\" si se quiere quedar mal o arruinar una velada."
    }, 
    {
      "date": "9 Feb 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Delicitas", 
      "text": "Me desilusionó! Fui con mucha expectativa porque me lo habían recomendado mucho, pero resultó muy caro, de comida nada especial y excesivamente ruidoso. La carne estuvo bien, pero pedí una ensalada que parecía más bien una \"picada\" (con jamón crudo en fetas enteras, queso en cubos gigantes... difícil de comer como acompañamiento). Aún con el descuento del 40% de Club La Nación resultó caro. Si hubiera que pagar el 100% de la cuenta no dudaría en gastarlo en otro tipo de restaurante."
    }
  ], 
  "buenos": [
    {
      "date": "1 Sep 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Lategui", 
      "text": "Malo, malo. Poco, caro, mal la moza, feo el plato, pretencioso el lugar. Pedimos asado de tira (2 tiritas, 73 pesos)  y papas fritas, y tabla de dos ingredientes (o sea, 4 bastoncitos de mozzarella y 4 buñuelos de acelga incomibles), con copa de vino y una gaseosa, y el precio fue 240 pesos. La panera es rica, pero apurate a comer porque te sacan la única pasta para untar que trae (y la panera vale 15 pesos por persona, eh?). La moza, grosera. En fin, no volvemos ni a palos."
    }, 
    {
      "date": "11 Abr 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "rucula", 
      "text": "Pocos mozos, van y vienen sin atender con criterio, la comida común  , \r\ncarta no muy extensa, precios elevados, te salva los dctos. en fin antes que un delivery. tenelo en cuenta"
    }, 
    {
      "date": "5 Ene 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "santi2012", 
      "text": "mesas muy juntas, pocos mozos con atencion deficiente, nos avisaron que no tenian lo que habia pedido despues de estar una hora sentado esperando, la calidad del plato no se condice con el precio. no lo recomiendo para nada, no volveria"
    }, 
    {
      "date": "4 Nov 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Fleki", 
      "text": "No coincido con el comentario de Bender;  Liborio es un restaurant que ha sabido mantener la calidad en su mercaderia y se consolidó  a pesar de no estar en la zona principal de Cañitas. Lo recomiendo se come muy bien, la atención es buena y de ambiente cálido, ideal para ir con amigos o familia. Me animaría a decir que es de lo mejorcito en la zona."
    }, 
    {
      "date": "28 Oct 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "divergerman", 
      "text": "Porque habiendo mas de 40 comenzales solo atendia un mozo, por lo cual los pedidos se hacen eternos, desde un plato elavorado a simplemente pedir un salero. Ademas me incitaron a pedir solo menu, para despues no gozar de beneficios como la nacion o club 365"
    }, 
    {
      "date": "10 Sep 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "null", 
      "text": "Creo que el cubierto a $11.50 por persona es una exageración. Los platos son caros y la comida no lo vale."
    }, 
    {
      "date": "30 Jul 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "silvia", 
      "text": "Fuimos el sabado y comimos unas cazuelas realemte EXQUISITAS,ricas,abundantes y bien atendidos.Mercaderia fresca.El volcan de chocolat:perfecto.Con el descuento de La Nacion hubo muy buena relacion precio-calidad.La verdad vi algunos comentarios negativos en esta guia pero no se si habran cambiado a raiz de los mismos o yo tuve suerte.Yo le daria una oportunidad."
    }, 
    {
      "date": "2 Jun 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "marianodipa", 
      "text": "Es carísimo. No deja de ser una parrilla mas de Bs. As., con buena carne y algún que otro plato fuera de lo común."
    }, 
    {
      "date": "30 Abr 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Fandango", 
      "text": "Llegamos muy tarde, estaban por cerrar, así que pedimos algo simple. La moza nos trató relativamente bien para el horario. El ambiente es ideal, buena distancia entre las mesas. Ya había ido con anterioridad y hay cosas muy ricas."
    }, 
    {
      "date": "24 Abr 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "ale_arga2", 
      "text": "Lindo lugar aunque un tanto oscuro. Muy buena presentación de los platos y bien elaborados también.\r\nLa atención fué buena, sencilla. Es decir, la camarera cumplió bien su rol pero con 0 onda.\r\nLo que me pareció de cuarta es que para \"insinuarnos\" que estaban cerrando, en vez de traernos la cuenta nos apagaron la luz.\r\nDe todas formas, es un lugar recomendable."
    }, 
    {
      "date": "29 Mar 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "omegacentauro", 
      "text": "Fuimos 5, el lugar es muy lindo y el atendimiento estuvo bien. La comida estuvo muy rica, aunque excesivamente cara. Con 40% del Club la nacion queda más lógico, si no hubieramos pagado 100 pesos por persona, sin postre ni café y compartiendo platos... El vino, Norton DOC a 70 pesos (era de lo más barato). Saladito."
    }, 
    {
      "date": "23 Mar 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "PITANGUS", 
      "text": "Si bien la comida es buena, no lo es así la atención. Es un amiente muy oscuro, ruidoso y las mesas están a mi ver demasiado encimadas. Caro innecesariamente."
    }, 
    {
      "date": "2 Mar 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "maxilagunas", 
      "text": "La carne estaba bien, había muchísima gente, buena opción para comer en las mesas de la vereda ya que ahí es bien tranquilo. La atención muy correcta y amable. Los precios bastante elevados, lástima que no teníamos el cupón de descuento. Da para volver, pero solo los días de descuento."
    }, 
    {
      "date": "1 Mar 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Leandro78", 
      "text": "Muy bueno si ponemos en la balanza el descuento del club la nacion del 40%. Pedimos una ensalada y mollejas con fritas de entrada pero trajeron las fritas 20 minutos despues que las mollejas cosa que tuvimos que comer casi frias, en general esta piola para ir un martes o miercoles que pagando con club la nacion es un chiste. No iria fuera de los dias de descuento ya que los precios son algo elevados ($55 la bondiola sin guarnicion)."
    }, 
    {
      "date": "27 Feb 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "nuchi", 
      "text": "Linda esquina de Las Cañitas, muy buena la comida como la atención de las camareras.También buena relación precio calidad."
    }, 
    {
      "date": "3 Feb 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Severus", 
      "text": "Se come bárbaro en Liborio. 100% recomendable."
    }, 
    {
      "date": "26 Ene 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "eli_muni", 
      "text": "Lugar que no recomendaría jamás, malísimo el servicio, carísimos los precios (sólo se justifica con 40% de la nacion), un ambiente ruidoso y poco refrigerado.Las mesas quedaban sin limpiar que desesperaba a la gente que esperaba en la puerta. Se consultó a la moza si los platos eran para compartir o cómo venían armados y no tenía idea. Tuvimos que pedir hielo ya que la bebida no estaba fría y se le tuvo que recordar como 6 veces (sin exagerar). Definitivamente NO VOLVERE!"
    }, 
    {
      "date": "22 Ene 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "novagourmet", 
      "text": "Si bien fuimos con reserva y estaba vacío cuando llegamos, nos habían reservado una muy mala mesa donde nos caía encia el agua del aire acondicionado. Nos cambiamos de mesa cuando ya nos habían atentido y tardaron en traernos las cosas a la nueva  mesa. En cuanto a la comida muy buena las carnes, ensaladas y los postres que son para compartir pero el precio excesivamente caro salvo, como en nuestro caso, que teníamos el descuento de un matutino y así valió la pena pero igual creo que no volvería, hay parrillas con mejor atención y porciones más abundantes y con precios más accesibles."
    }, 
    {
      "date": "19 Oct 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Peireu", 
      "text": "Buena parrilla para aprovechar el 40 % de descuento con la tarjeta de La Nación de los días martes, sin el descuento me parece que es caro para lo que es el lugar."
    }, 
    {
      "date": "14 Oct 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Fleki", 
      "text": "Las cazuelas son abundantes y sabrosas; es un lugar cálido con buena atención,siguen manteniendo la calidad de siempre a pesar de estar alejado del centro de Cañitas.Sin dudas es un lugar para recomendar. Volveré"
    }, 
    {
      "date": "14 Sep 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "TheDuke", 
      "text": "Fui con mi mujer por recomendación de un amigo. Y menos mal que utilizamos el descuento de una conocida tarjeta de un matutino. Las empanadas muy buenas pero a 9$. La cazuela de mi mujer muy rica pero a 65$. La carne tierna pero no para compartir y la ensalada fresca. Me quedé con ganas de probar las empanadas fritas y los mix de achuras y carnes. Por lo que comí más un agua con gas y una gaseosa gasté 180 pesos! Es para ir con el descuento nomás. la contra (además del precio sin descuento)? muuuuy ruidoso! parejas con ansias de privacidad: abstenerse"
    }, 
    {
      "date": "29 Jun 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Alito04", 
      "text": "Muy buen ambiente y platos bien preparados de muy buen gusto. Necesita mejorar la parte acústica, ya que es muy ruidoso.\r\nEl servicio puede mejorar..."
    }, 
    {
      "date": "30 May 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Bourdain", 
      "text": "Las empanadas de entrada son fabulosas. La carne vino pasada. La atención del mozo fue muy mala, estaba demandado entre gran cantidad de mesas. Un lugar más... no tiene nada de especial."
    }, 
    {
      "date": "13 Mar 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Angello", 
      "text": "Pedimos varios platos entre los cuales la ensalada especial se destaco por sobre los demas, el bife con panceta bastante bueno pero el matambre de cerdo al plomo realmente malo. El vino caro y si bien la atencion es esmerada los precios son excesivos. No volveria."
    }, 
    {
      "date": "18 Feb 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Fredo66", 
      "text": "Excelentes platos, abundantesLa atención podría ser mejor si no cambiaran los mozos,no obstante es buena.Es un ambiente bastante oscuro, pero agradable."
    }, 
    {
      "date": "2 Feb 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Cuba", 
      "text": "El ambiente es bueno, el servicio casi bueno y las carnes son dignas. Todo este balance lo hago aplicando la relación costo producto pagando con el descuento del Club La Nación. Si tuviera que pagar los precios de la carta para lo que ofrecen mis calificaciones bajarían notablemente. Es un buen lugar, nada más."
    }, 
    {
      "date": "15 Ene 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Efficient", 
      "text": "Como parrilla esta bien para comer algo \\\"asi nomas\\\" porque no se destaca en nada. Tuve suerte con el mozo, pero es notorio que la atencion, en general no es buena."
    }, 
    {
      "date": "13 Ene 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Gachus", 
      "text": "Comimos en las mesas de la vereda. El lugar es muy bonito. La atencion fue excelente. Los precios, con el descuento de La Nacion (40%) fueron super economicos. Si La Nacion, hubiese sido un poco caro en relacion a lo que comimos, pero la atencion y el ambiente lo hubiesen justificado. Con el desc. la ecuacion lo transforma en un lugar imperdible. Volveré"
    }, 
    {
      "date": "12 Ene 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "micas", 
      "text": "El lugar es muy grande, es mas para ir con amigos mas que con pareja, la pasamos muy bien, los lugares son espaciosos, los platos son justos, la atencion del mozo muy agradable, y se dio que fue con el descuento de la nacion y del bco frances asi que mucho mejor."
    }, 
    {
      "date": "8 Ene 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "lujins", 
      "text": "La cena fue adecuada en cuanto a la comida,pero a pesar de no haber gente,no se podía elegir mesa, a la una de la mañana sacaban las mesas de quienes se retiraban, mientras algunos aún esperaban su primer plato. Muy desprolijo e incómodo."
    }, 
    {
      "date": "22 Dic 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "guillo2009", 
      "text": "Hace tiempo vamos a comer ahi, es un lugar tranquilo, muy bien atendidos, la carene y achuras muy ricas, pero se enfriannnnnnnn, rapidooooooooooo, un abrazo  a todos"
    }, 
    {
      "date": "20 Nov 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Eddy_Best", 
      "text": "Una noche excelente!. Las achuras y la carne en su punto justo, a pesar de que el mozo no nos indicó en que punto lo deseábamos. El mozo fue muy atento, no cargoso. Lo único que se puede objetar es que te cobren $7 por una panera chica y un micro-pote de queso crema untable."
    }, 
    {
      "date": "10 Nov 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Esteban4", 
      "text": "El lugar es agradable y la atención es muy correcta. El mozo aparece en los momentos necesarios, sin interrumpir constantemente. Se solicitó una excepción a la carta y la concedieron. Sin embargo, la panera (que a mi criterio es importante) tenía panes duros, aún después de habernos quejado y pedir que la cambien. Los precios son elevados para el nivel del lugar. Sin embargo, si se va con Club LN pasa a ser barato. Las porciones son para compartir. La carne es rica pero se les pidió que estuviera \\\"a punto\\\" y la trajeron jogosa."
    }, 
    {
      "date": "4 Nov 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "mls_mls1974", 
      "text": "Lento todo. La atencion pesima. No por culpa del camarero. No se si es porque le fallo algun empleado o que, pero la atencion super lenta. Habia dos camareros para atender en todo el resto que debe terner capacidad para 70 comensales y estaba casi lleno. No vuelvo. La comida es buena, nada del otro mundo."
    }, 
    {
      "date": "4 Nov 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "adriel", 
      "text": "Muy buena comida,abundante y bien presentada.El ambiente muy bueno al igual que la atención.Es un lugar para volver."
    }, 
    {
      "date": "7 Jun 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "danielav", 
      "text": "La cazuela criolla muy buena, el mix de carne tambien, aunque algunos cortes estaban un poco pasados de cocción. El volcan de chocolate excelente, riquisimo. El lugar esta bien ambiantado y la atencion es muy profesional."
    }, 
    {
      "date": "24 Dic 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "spike", 
      "text": "Se come bien, los platos son sencillos y bien preparados. El servicio cumple con lo necesario, sin destacarse. Un lugar para ir si estas por la zona, aunque nada especial."
    }, 
    {
      "date": "18 Dic 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "jmparada", 
      "text": "Fuimos a cenar por fin de año con 10 personas. Entrada de mollejas, que lamentablemente vienen fileteadas. Muy buena la provoleta, el morrón asado y el chorizo. La parrilla lo mejor del lugar. Recomendable la entraña. Y la atención es otro punto a destacar."
    }, 
    {
      "date": "22 Nov 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Solomillo", 
      "text": "Parrilla de destacar. Pedimos pechito de cerdo y lo trajeron sobre una planchita que lo mantuvo a temperatura correcta durante un buen rato. Porción abundante y rica, igual que las papas fritas que lo acompañaron. El lomo al champignon estuvo muy bueno también. El corte lo realizaron en forma diagonal y con esto se obtuvo una pieza de carne bastante grande. Los postres, igual que el café, de primera. Servicio muy bueno. Moza amable, simpática y profesional. Lugar agradable, tal vez un poquitín frio por la decoración. Apto cena romántica. Relación precio/calidad muy buena. Recomendable!."
    }, 
    {
      "date": "20 Oct 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "seb87", 
      "text": "fuimos a cenar con mi tia y mi perra, nos sentamos en la vereda obviamente. la comida muy rica, pedimos un combinado de entradas muy rica. y dsp una cazuela bulgara, tmb deliciosa. solo por una situacion no vuelvo. pedimos un vino de mas o menos 50 pesos, lo probamos ambos yno nos gusto,muy acido. y nos pregunto el moso si nos gusto le dijimos q no y q queriamos cambiarlo y dijo bueno y mando a una mosa a decirnos q nos lo tiene q cobrar igual, y mi tia le dice, yo tengo un restoran mas berreta q este y yo no pierdo un cliente x eso. y ds la mosa nos hizo chistes toda la noche para arreglarla."
    }, 
    {
      "date": "6 Sep 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "chini000", 
      "text": "la carne rica, el volcan de chocolate muy bueno, para una salida tranquila esta bueno o para un mediodia"
    }, 
    {
      "date": "5 Ago 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "flavio_giannico", 
      "text": "Buen ambiente. No llega a ser ruidoso. Mesas separadas adecuadamente. La RRPP de la entrada y los mozos son muy amables sin llegar a ser obsecuentes ni cargosos. Los mozos son jovenes, pero manejan bien los tiempos y no interrumpen a cada rato. Buen servicio. Vinos variados y a buen precio (multpilicar por 2 el precio del super). 5 Personas tomando 2 fond de cave de $50, 4 aguas, 2 provoletas, entraña, asado, vacio, papas fritas, ensalada,5 postres y 5 cafes gastamos $390. Lo recomiendo (ya fui 2 veces) y eso que las Cañitas no es de los barrios que mas me guste frecuentar."
    }, 
    {
      "date": "12 Jul 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "juliape", 
      "text": "destaco la atencion de la chica de la puerta muy  muy amable.\r\ndespués de eso no hay algo por lo que diga: quiero vovler a ese restaurante.\r\ncomida bien lugar bien, pero falta algo"
    }, 
    {
      "date": "4 May 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Wise", 
      "text": "El lugar excelente. No pude apreciarlo a pleno debido a que fue el día del superclasico de boca river, por lo cual el lugar estaba invadido de histeria futbolistica. Fue por eso que decidimos, junto con mi familia sentarnos en una mesa afuera. La paciencia de los mozos y la excelencia de su atencion contribuyeron a lo que fue un agradable almuerzo. Si bien no destaco la calidad del servicio hago incampié en la ambientación de los sectores tanto, internos como externos y en la atención que a mi criterio, fue excelente. Los precios están bien. Los postres, excelentes."
    }, 
    {
      "date": "2 Feb 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "zappa", 
      "text": "La carne era buena, aunque los platos un poco desprolijos en su presentación. No es barato. La atención deficiente, pedimos varias veces que cieren la puerta de calle porque teniamos frio, pero no hubo forma. La cerraban y al rato la volvian a abrir."
    }, 
    {
      "date": "19 Ene 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "elduran", 
      "text": "la verdad que muy lindo lugar y la comida muy buena recomendable, la atencion de las mozas fue muy buena , lo recomiendo"
    }, 
    {
      "date": "23 Dic 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "SurferRosa", 
      "text": "El lugar es muy lindo, las mesas están bien separadas, podés tener privacidad en tu conversación, la música es agradable, la atención fue muy buena, amables y eficientes. La comida estuvo bien, la carne no es muy recomendable, los otros platos estuvieron correctos, me parecieron bastante caros en relación a la calidad, pero para la zona están bien."
    }, 
    {
      "date": "14 Dic 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Mukenio", 
      "text": "Uno de los amigos con los que fuimos había reservado hacía 2 semanas haciendo especial hincapié en que la  mesa no sea en el sector fumador. Para que quedara claro y no se olvidaran, se lo hizo escribir a la chica que la atendió por teléfono. Bueno, fuimos y nos pusieron la mesa arriba en el sector fumador.\r\nLa comida no es la mejor pero es buena. He ido a restaurantes en similar rango de precios con mejor calidad de comidas. El ambiente a la noche es bullicioso. \r\nPara terminar la mala experiencia en el servicio, cuando le damos la propina al mozo nos responde: \"Chicos, acá manejamos el 10%, es poca propina\". ¿Dónde se cree que está? Estamos en Argentina donde la propina es a voluntad, no estamos en Europa donde es 10% por ley. Si los turistas le dejan el 10% bien por él, pero nosotros somos de gente de clase media que nos dimos un gusto de ir a cenar a Las Cañitas una vez. Muy desubicado el comentario del mozo."
    }, 
    {
      "date": "1 Dic 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "lino45", 
      "text": "El lugar el lindo, comi en la vereda en una noche calurosa, desgraciadamente existian olores nauseabundos pero no atribuibles al restaurant. Música adecuada, distancia de mesas tambien, el servicio de nuestra moza muy bueno y la comida la compartimos tanto la entrada como la principal. El precio acorde al lugar. No conocia la zona y fue una experiencia aceptable."
    }, 
    {
      "date": "19 Oct 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "rudolf", 
      "text": "En parrilla no hay mucho lo que se pueda innovar. Sin embargo, este lugar lo logra. Las entradas, los platos de carne con preparación y las cazuelas son muy originales. El servicio es rápido, los chicos que atienden son muy correctos, las mesas están suficientemente separadas como para no estar inmersos en conversaciones ajenas."
    }, 
    {
      "date": "28 Jul 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "ISO9001", 
      "text": "Todo muy correcto, el ambiente es lindo y relajado. Pedimos asado de tira y quedamos conformes. \r\nLa atención es muy buena, se nota que quieren hacer las cosas bien."
    }, 
    {
      "date": "13 Jul 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Anicha", 
      "text": "Uno de los mejores restaurantes de buenos aires. La comida es deliciosa, muy buena la atención de los mozos y el lugar esta muy bien ambientado."
    }, 
    {
      "date": "7 Jul 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Orlando", 
      "text": "Comida Término medio.nada malo nada fuera de lo común. Carta de vinos no  con lo último en vinos que hoy es mucho pero con aceptables opciones según bolsillo. Atención, amable correcta y en tiempo. Ambiente agradable con más encanto en la parte superior. Cerca de la puerta en noches frías abstenerse, se forma un suave pero gélido tornado sobre las mesas."
    }, 
    {
      "date": "5 Jun 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "sapi68", 
      "text": "Lugar acogedor (una esquina en Las Cañitas con grandes superficies vidriadas), servicio correcto, y buenas parrilas.\r\n(el lomo espectacular).-"
    }, 
    {
      "date": "8 Abr 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "MatuteCocon", 
      "text": "Fui solo una vez, y comi muy bien y me atendieron de diez. El lugar esta muy bien puesto con la parrilla a la vista y grandes ventanales que alivian el interior."
    }, 
    {
      "date": "20 Feb 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "pablo_cor82", 
      "text": "Muy buena comida y la atención es realmente excelente, para destacar. \r\nEs un lugar muy recomendable. \r\nRecomiendo reservar antes."
    }, 
    {
      "date": "15 Feb 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "fschlim", 
      "text": "Buen lugar para apartarse un poco del centro de Las Cañitas. La atención es buena y las ensaladas están muy bien preparadas."
    }, 
    {
      "date": "19 Ene 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Marivet", 
      "text": "Muy rica la comida y el postre también. \r\nNos atendieron muy bien. El ambiente es cálido y tranquilo. Recomendable."
    }, 
    {
      "date": "3 Ene 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Pituxinha", 
      "text": "Buena relación precio/calidad. El ambiente es muy agradable, las mesas están separadas y la atención es buena."
    }, 
    {
      "date": "10 Dic 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Luke", 
      "text": "Buen ambiente, hay un espacio considerable entre mesas. \r\nLa atención de los mozos es de primera, nunca faltó ni esperamos nada."
    }, 
    {
      "date": "8 Dic 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Hugo", 
      "text": "La relacion precio-calidad es buena.\r\nLa comida no es espectacular y si bien el ambiente es un poco ruidoso, las mesas no están muy juntas. La anteción es buena. Puede visitarse si no se espera demasiado."
    }, 
    {
      "date": "21 Nov 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "gogo", 
      "text": "La cocina bien.\r\nMix de carnes (matambre tiernizado, vacio y asado de tira en porción para compartir) en el punto exacto y muy tiernas.\r\nLa atencion es irregular.\r\nEl ambiente es aceptable, pero la música era pesada."
    }, 
    {
      "date": "22 Ago 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Matu", 
      "text": "Muy rico. La relación precio, atención y ambiente es muy buena, teniendo en cuenta que en la zona hay varios restaurants."
    }
  ], 
  "excelentes": [
    {
      "date": "1 Ago 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Idayvuelta", 
      "text": "Hay que esperar bastante a que lleguen los platos pero vale la pena.Muy buena cazuela de carne y champiñones con mini ñoquis de verdura. Fue tan abundante que sobró la mitad. Matambrito de cerdo a punto justo y muy bien condimentado, con papas fritas, también muy abundante. A eso sumarle un agua mineral compartida. El total de la cuenta fue $240. Descontarle el 30% de Club de Lectores y queda $168. Y cuando lo solicitamos,  nos dieron el sobrante de la cazuela en un prolijo envase sellado en bolsa. La decoración no es lo má, pero las mesas no están pegadas."
    }, 
    {
      "date": "18 Ago 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Mmono", 
      "text": "Excelente !!! Como siempre.\r\nLas mollejas, las cazuelas que pedimos y las pastas como siempre excelentes!! La atenciòn muy buena, el lugar siempre muy bien. Lo recomiendo y no es la primera vez que voy."
    }, 
    {
      "date": "13 Jul 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "jorgeniel", 
      "text": "Un lugar muy elegante, donde se come muy bien y los platos son abundantes."
    }, 
    {
      "date": "14 May 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "efete", 
      "text": "Muy buena atencion y muy buena la comida. Las porciones son grandes y conviene preguntar esto antes de pedir, porque me da la impresion que no te avisan. El precio esta acorde a la Zona. Pero con el descuento de Club La Nacion, queda acorde al bolsillo de gente como uno. Volveria."
    }, 
    {
      "date": "17 Oct 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "PEPESA", 
      "text": "Es un excelente lugar, muy buena calidad, y atención , precios razonable"
    }, 
    {
      "date": "30 May 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "valyher", 
      "text": "Excelente atencion del mozo, nos advirtio que los platos elegidos demoraban y por ello nos trajo un plato de exquisitas mollejas para la espera. Los platos, enormes!!!, porciones hiper generosas que sinceramente eran para compartir.\r\nEl ambiente muy lindo, luces tenues, buena musica lounge, poco ruidoso. Lo recomiendo sin dudas."
    }, 
    {
      "date": "20 Jul 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Dohko", 
      "text": "La verdad que es mi lugar favorito para comer. El tiempo de espera no es mayor a diez minutos y la única vez que tuve que esperar la atención fue excelente y hasta nos invitaron con una copa de champagne. La relación precio/calidad es muy buena. Muy buena decoración y luces ni muy potentes ni muy débiles. Un gusto ir a comer a ese lugar."
    }, 
    {
      "date": "12 Jul 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "santiago9", 
      "text": "Es un lugar que da gusto, como te reciben, la comida, el tiempo de espera y la atención del servicio.Tiene detalles como que la carne la sirven con una plancha caliente y ofrecen salsas y muy buenas las recomendaciones del vino, el servicio es de los que uno tiene todo lo que necesita para pasar una muy buena cena sin ser pesados."
    }, 
    {
      "date": "20 Jun 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "agus_C", 
      "text": "La comida muy buena!! buena variedad, buen tiempo de servicio, platos excelentes: buen sabor buena presentacion, buena temperatura..y buen servicio...Acorde el precio."
    }, 
    {
      "date": "9 Nov 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Solcito_K", 
      "text": "El lugar es tranquilo, espacioso y bien decorado. La comida estuvo muy buena y nos atendieron muy bien. Comimos un plato cada uno y un postre para compratir. El precio no es tan barato pero valió la pena."
    }, 
    {
      "date": "26 Oct 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "normis", 
      "text": "La comida excelente, un lugar muy recomendable para comer bien, a buen precio y muy bien atendidos, quede muy conforme, voy a volver seguido."
    }, 
    {
      "date": "11 Jun 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "simbapeg", 
      "text": "El lugar esta siempre lleno conviene reservar. Esta muy bien ambientado, quizas un poco ruidoso. Es un tipico lugar para juntarte a cenar con amigos. La comida es muy buena, excelente parrilla, tiene una amplia variedad de platos. 100 recomendable."
    }, 
    {
      "date": "11 Jun 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Fandango", 
      "text": "Fui solo una vez, y quedé fascinado. \r\nUno de los mejores restaurantes de buenos aires. La comida deliciosa, abundante, bien presentada. La atención, muy buena. Es un poco caro, pero vale la pena, pagar 5 o 10 pesos mas, es muy bueno. Sería interesante que agreguen algun estacionamiento, ya que la zona, es un caos para dejar el auto."
    }, 
    {
      "date": "14 Dic 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "parbet", 
      "text": "Fui un jueves a la noche, suerte que había reservado, sino era imposible. Comimos afuera, ojo que tienen un generador al lado de las mesas. Hay que pedir que no toque en esa zona, mezcla del ruido y del olor a gasoil.\r\nLa comida no es muy variada, pero si muy buena y la atención es excelente. Estábamos en una mesa alejada y no se notó; la moza siempre estaba atenta a nuestras necesidades."
    }, 
    {
      "date": "12 Dic 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "mga", 
      "text": "Muy buena la atención. Desde que llegás hasta que te vás siempre son serviciales. La comida es muy buena (imperdible la parrillada de vegetales)y los precios están acorde al lugar. El lugar está ambientado tranquilo, pero con buen gusto.\r\nTotalmente recomendable en todos sus aspectos."
    }, 
    {
      "date": "2 Dic 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "paulingui", 
      "text": "La comida es muy buena y los platos abundantes. Un defecto, las mesas están muy juntas."
    }, 
    {
      "date": "19 Nov 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "GUEL", 
      "text": "El lugar está identificado como parrilla, pero comí unos sorrentinos muy recomendables, excelente. También probamos carne. La atención es formidable. En general, de lo mejor que hemos visto en la zona."
    }, 
    {
      "date": "13 Oct 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "wpymes", 
      "text": "Ambiente muy agradable. Buena iluminación, poco ruido y: ¡Mesas Separadas!. La comida es muy buena, al igual que la atención."
    }, 
    {
      "date": "8 Sep 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "connaisseur", 
      "text": "Muy recomendable. Ambiente agradable, aunque las mesas están muy juntas. \r\nBuena carne, muy buena y extensa carta de vinos (aunque recomiendo pedirlos por copa). \r\nExcelente la atención."
    }, 
    {
      "date": "16 Ago 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Faisan", 
      "text": "La atención excelente, la calidad de los fiambres igual, carne muy tierna. \r\nBuenos precios en los vinos. Para volver y recomendar. Impecable."
    }
  ]
}