{
  "malos": [
    {
      "date": "5 Feb 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "namafra", 
      "text": "Restaurant con aires de bodegon que pretende ser internacional,optamos por abadejo y trucha, mala presentacion y sin guarnicion,la moza atenta.Solo un buen lugar para los medio dias y elegir minutas."
    }, 
    {
      "date": "22 Ene 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Chorizobombon", 
      "text": "tenia una buena impresión de cuando fui la primera vez hace mas de 10 años, ayer reincidí, error. cinco personas disfrazadas en la puerta a los gritos invitando a entrar a la gente es para arrancar desconfiando. Las rabas abundantes y tiernas pero chorreando aceite. El cordero seco y recalentado, las papas fritas recalentadas, horribles, quedaron en el plato. Es obvio que no hay interes en la calidad de lo que tíran sobre el plato."
    }, 
    {
      "date": "1 Oct 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "dcapuccio", 
      "text": "Ambiente ruidoso, desde el entrepiso veíamos una marquesina cubierta de polvo, el servicio sólo regular y los precios altísimos en relación a la calidad de la comida. No volveremos...."
    }, 
    {
      "date": "6 Ago 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "lascotys", 
      "text": "El asado no estaba bien cocido. La ensalada verde con queso parmesano, era en verdad lechuga y el queso no era parmesano. La atención regular, la moza no estaba predispuesta, atendía con mala cara. Tuvimos que pedirle las salsas (que incluía la promo para 2 personas) porque no las habían traído.No recomiento éste lugar para comer carnes al menos."
    }, 
    {
      "date": "8 Ago 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Tetinho", 
      "text": "Pesimo lugar, jamas comi en mi vida tan mal, una suprema extremadamente fina, la porcion de papas (a parte de ser recicladas) muy aceitosas, y para que hablar de mi bife de chorizo, que para completar el bochorno vino con restos de pollo, si.... de un pollo..\r\nNo entiendo como se puede llegar a ser tan malo en este servicio."
    }
  ], 
  "buenos": [
    {
      "date": "3 Sep 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Nickyacu", 
      "text": "Fui con un grupo de compañeros del trabajo. Buena la atención, platos ricos, accesibles y abundantes. Cuando esta muy lleno las mesas quedan medio juntas. Pero en si tiene un muy buen ambiente. La moza que nos toco nos recomendó muy buenos platos! Una geniaa"
    }, 
    {
      "date": "16 Jun 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Tainagorriti", 
      "text": "Fuimos llevados por la atractiva oferta de un publicidad a la salida de teatro donde dice que presentando la entrada obtenés un 20%  de descuento. Al pedir la cuenta y viendo que el importe no coincidía, preguntamos y nos dijeron que el desc era sobre  la comida (sólido) no sobre bebidas que por cierto están muy caras. Engañoso panfleto. Todo lo demás de un nivel medio."
    }, 
    {
      "date": "19 Nov 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "malditomushi", 
      "text": "No destaca en nada, pero tanto la comida, como el servicio y ambiente son correctas."
    }, 
    {
      "date": "31 Oct 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "CHEMY", 
      "text": "bastante economico, el cordero a la menta,como las pastas y los postres deliciosos!! la atencion un poco lenta pero buena, los vinos muy variados, cada vez que podemos vamos, nos gusta muchisimo, muy recomendable!"
    }, 
    {
      "date": "1 Ago 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "raulmazur", 
      "text": "muy buena comida, cumplen todo lo que promocionan. Fuimos con mi esposa y nuestros 2 hijos. Muy cordiales y están presente ante cualquiera inquietud."
    }, 
    {
      "date": "6 Jul 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "jedipp", 
      "text": "Comí la degustación de pastas. No fueron la gran cosa, pero estaban ricas. Son como para compartir, con un par de panes de por medio.\r\nLa atención fue mala. Tardaron mucho en atendernos, en traernos la comida, siempre muy a destiempo, a tal punto en que algunos habíamos terminado de comer y a otros no les habían traído su pedido (10 personas, pedimos todos al mismo tiempo). La moza se olvidaba de traernos la bebida o reponernos las paneras. Deberían poner más mozos y que roten constantemente."
    }, 
    {
      "date": "2 Jul 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Rasa", 
      "text": "Es un lugar de comida para turistas, no demasiado recomendable, pero con buen precio calidad especialmente si se cuenta con el descuento de guiaoleo"
    }, 
    {
      "date": "1 Mar 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "adriel", 
      "text": "Buena opción para comer en el microcentro. Tienen promociones de menúes para compartir,promociones de bodegas donde tomando un vino te llevás dos de la misma marca ,y obviamente la  promoción de GO, que es en nuestro caso la que aprovechamos. Amabilísima la atención de las camareras y también la del dueño que gentilmente nos ayudó a recordar el estableciemiento que había en ese lugar hace muchos años. Un revival en pleno mediodía de Lavalle!"
    }, 
    {
      "date": "10 Feb 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "walquiria", 
      "text": "El lugar lo calificaria como bueno pero el cubierto esta en 100$ por persona, las pastas $35 el plato. Te conviene mas comer el menu fijo del mediodia que usar el descuento oleo. En definitiva hay que actualizar en la pagina guiaole el valor del cubierto, en no menos de $100."
    }, 
    {
      "date": "28 Jun 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "pamaluchita", 
      "text": "La verdad que me resultó raro que pidas una gaseosa y te la traigan en un vaso, y no en la botella original...\r\nMe parecio caro para lo que ofrecen, no es nada de otro mundo."
    }, 
    {
      "date": "13 Jun 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "gracekiki", 
      "text": "Fuimos el sabado. El cordero es riquisimo, nos atendio una camarera, Elena, muy atenta y cordial, el ambiente es muy calido y familiar el unico detalle son los baños un poco chicos. Sin duda una buena opcion para despues del teatro, lo recomiendo."
    }, 
    {
      "date": "10 Oct 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Francin", 
      "text": "El lugar es lindo, las mesas están muy pegadas. La comida es rica y reparten volantes donde dice 18 pesos plato y bebida lo que es super económico los precios de la carta nada que ver, Los platos de la promo son pastas y milanesa, bien hechos."
    }, 
    {
      "date": "18 Sep 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "havi", 
      "text": "Muy bueno el cordero. Bueno el ambiente. El servicio cordial, pero algo lento. Buena opción para un almuerzo con algo de tiempo en el centro, aunque algo caro."
    }, 
    {
      "date": "6 Ene 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Gabo_Almafuerte", 
      "text": "Cuando pasas por la puerta te dan un volante que marca unos precios realmente economicos, cuando entras la carta muestra el mismo plato al doble del precio que dice el volante, bastante mal porque si uno pide por carta terminas gastando mucho mas. La comida es normal, nada del otro mundo, la atencion es buena, bastante amable. Los baños dejan mucho que desear..."
    }, 
    {
      "date": "23 Nov 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "maie", 
      "text": "La comida es buena pero lo que pedimos (cordero) tarda demasiado (aprox 30 min) para ir en horario de almuerzo laboral.\r\nLa atención es pésima, esta muy lleno y los mozos no te prestan atencion. Todo tarda una eternidad. El olor que hay ahi es un asco. pareciera que estas comiendo dentro un baño. Pusieron un perfume tipo limon que no da para un restaurante. No regreso."
    }, 
    {
      "date": "24 Jul 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Patriroz", 
      "text": "Es bastante tranquilo por estar en pleno centro. \r\nImperdible las peras al vino."
    }, 
    {
      "date": "16 Ene 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "martintaek", 
      "text": "Muy buena la comida, fresca y recién preparada. Platos abundantes. La atención es regular ya que siempre está lleno y las mozas no dan abasto."
    }
  ], 
  "excelentes": [
    {
      "date": "22 Abr 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Isana", 
      "text": "Fomos no último dia em que estava em Buenos Aires.  Comida excelente!!! Comemos Cordero Patogonico e penne a bolonhesa, a sobremesa também estava ótima!!! Recomendo!!!!"
    }, 
    {
      "date": "27 Jun 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "JimenaP", 
      "text": "Fuimos el sabado despues del teatro. Es una excelente opcion. El cordero patagonico esta buenisimo y la presentacion tambien. Creo que por ser sabado y que estaba casi lleno, la atencion no fue muy buena, pero rapidos en sacar los platos. Es para volver"
    }, 
    {
      "date": "23 Jun 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "lagigi", 
      "text": "No conocia este restaurante, generalmente no frecuento mucho el centro,y la verdad no me arrepiento de haberlo hecho. Fuimos el fin de semana pasado con amigos y la pasamos muy bien. El lugar es muy ameno, los platos uno mas rico que el otro. La atencion es excelente. Sinceramente lo recomiendo. Es mas, volveremos muy pronto!"
    }, 
    {
      "date": "22 Jun 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "gizeh", 
      "text": "Comimos muy rico, nos sorprendio el plato que pedimos, Paella. Muy bien elaborado, fresco y bien sazonado. El precio razonable entre calidad y cantidad, la porcion para compartir re abundante. El postre de higos que ordenamos es delicioso.La atencion fue esmerada y amorosa.  Satisfechos!!! Gracias!!!"
    }, 
    {
      "date": "13 Jun 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "FlorProfeta", 
      "text": "El dia viernes fuimos a comer con unos compañeros de trabajo. Nos encontramos con un menu de $23.50 que incluye plato principal, bebida y postre. Excelente precio, lo recomiendo.\r\nEl local estaba lleno."
    }, 
    {
      "date": "1 Abr 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "prestinho", 
      "text": "El ambiente esta bueno, la comida es muy rica y los precios son razonables; hay entretanto una gran disparidad entre los precios promocionales y no promocionales."
    }, 
    {
      "date": "10 Oct 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "MARINAVHN", 
      "text": "¡La comida es excelente, muy abundante e los precios son perfectos! La atención es muy buena a pesar de el restaurante estar siempre muy lleno."
    }
  ]
}