{
  "malos": [
    {
      "date": "10 Ago 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Hades", 
      "text": "comenzando con que denominan tapenade a un picadillo de aceitunas negras y continuando con que una \"tapa\" puede ser una tostada con un concassé de tomates insulsos y para colmo de males pido una entrada y trae dos. Los crêpes estuvieron aceptables y el tiramisú hecho con vainillas. Conclusión la relación precio calidad es un desastre, por ese precio hubiera tenido una espléndida comida en alguno de mis lugares favoritos de buenos aires. Alguien había elogiado la panera, de lo más mediocre, y si ser muy amplio el lugar es un mérito, se lo otorgo."
    }, 
    {
      "date": "7 Dic 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "valenchu", 
      "text": "Comí el peor pescado de mi vida, una cantidad de grasa o aceite pasado que daba impresión. Era mediodía y había sólo tres mesas y mi plato era malo y el de mi mujer (unos crepes) lo trajeron frío.\r\nIncreíble."
    }
  ], 
  "buenos": [
    {
      "date": "14 Feb 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "pau32", 
      "text": "Lo unico para rescatar es la comida, ya que el servicio es inexperto y desatento.\r\nLos precios elevados y la carta no es muy extensa, pocas opciones.\r\nEl lugar esta muy bien decorado, buena musica y acustica.\r\nLos platos tardaron mas de una hora en llegar."
    }, 
    {
      "date": "27 Dic 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Lopecito", 
      "text": "La comida preparada con muy buenos ingredientes. el servicio es bueno y la contra es la demora en los platos que es mucha a pesar de no haber mucha gente."
    }, 
    {
      "date": "6 Mar 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "gramil10", 
      "text": "Muy buen lugar con una atención que necesita sentirse parte.\r\nMuy buena la comida al igual que el ambiente de una casa que impacta."
    }, 
    {
      "date": "22 Ago 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "msagues", 
      "text": "Muy buena la comida. Menu muy variado.\r\nLa atencion de las camareras es normal, el problema es la recepcionista q cuando llegue me dijo q en 5 minutos me daba la mesa y me dejo esperando media hora.\r\nRecomiendo ir con reserva, o no ir!no confien en lo q les dicen en la entrada!"
    }, 
    {
      "date": "10 Jul 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "ferpi", 
      "text": "Sólo probamos las entradas: las tapas españolas y las milanesas de queso con jamón crudo. todo muy bien presentado y servido. comimos muy bien y rico. el lugar es amplio, agradable y a pesar de la cantidad de gente conserva la calma y el silencio. muy recomendable. no es de lo más económico."
    }, 
    {
      "date": "30 Dic 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Remy", 
      "text": "Muy buena la entrada y el plato principal, no tanto los postres."
    }, 
    {
      "date": "25 May 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Maguila_bis", 
      "text": "Un ambiente muy tranquilo, amplio y cómodo. Es importante que la cocina está casi a la vista lo que demuestra la limpieza y atención a la calidad del servicio."
    }, 
    {
      "date": "24 Jun 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Roxyp", 
      "text": "Todo lo que está en el menú es muy bueno. Recomiendo: las empanaditas de entrada, las milanesitas de ternera y las crepes de naranja. El lugar es muy amplio pero las mesas no pierden calidez."
    }, 
    {
      "date": "28 Ene 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "ViDa", 
      "text": "Comí pastas y estaban bien, pero mi marido comió pescado y no le gustó, porque estaba medio crudo."
    }, 
    {
      "date": "5 Ene 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Anuchita", 
      "text": "Lindo lugar, bien atendido y con buena comida. Un clásico de Pilar."
    }, 
    {
      "date": "19 Dic 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "lasordenes", 
      "text": "Califiqué el ambiente de excelente, comparativamente con otros lugares de la zona. En general, uno no se arrepiente si va a comer."
    }
  ], 
  "excelentes": [
    {
      "date": "28 Nov 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "pelae", 
      "text": "Muy lindo lugar, menu variado y completo. La gran variedad de entradas hace dificil la eleccion. La comida muy bien presentada y muy sabrosa. El servicio quizas estuvo un poco lento, pero es un detalle."
    }, 
    {
      "date": "8 Nov 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "JoeJoe", 
      "text": "Muy buena la calidad de la comida.  La cocina es abierta, y se ve siempre muy higienica y limpia.\r\nLas mesas estan bien separadas.\r\nEl salmon con papa rosti es excelente. \r\nLa panera si te estas cuidando no la pidas, porque es exquisita.\r\nPara ir con bebes, tienen una silla comoda y segura.  Cosa no muy comun en restaurantes argentinos, ya que todos tienen sillas altas abiertas, que tenes que atar a los chicos con un mantel, porque son un peligro.\r\nContra, los platos tardan bastante y el precio no es accesible."
    }, 
    {
      "date": "20 Dic 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "seb87", 
      "text": "fui con mi madre. pedimos calamaretis fritos (muy bien presentados y muy ricos) despues carpaccio de lomo, muy rico, un poco escaso el plato no mas, pero bien. LO MALO el servicio fue pesimo. hubo q pedir q nos traigan las cartas. nuestra mosa nos traje los platos mal y vino otra y nos los cambio y pidio perdon, diciendo que la otra era nueva. desaparecia la mucho y teniamos q pedirle a otro moso las cosas.. el ambiente muy lindo y comodo... la comida muy buena... lastima el servicio."
    }, 
    {
      "date": "10 Jun 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 4
      }, 
      "user_name": "Polanka", 
      "text": "El ambiente es un poco frío para mi gusto, pero la comida es realmente sabrosa."
    }
  ]
}