{
  "malos": [
    {
      "date": "2 May 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "perfumesdearabia", 
      "text": "Fui a almorzar al mediodía con una amiga. \r\nDespués de esperar media hora, traen los platos (menú del día los dos, de 40$ c/u). El \"pollo con verduras\" venía con algunas hojas de lechuga, y unas 4 rodajas de tomate. La ensalada César era ridículamente pequeña.  Sin exagerar, debían ser 6 hojas de lechuga en el centro del plato. Todo bien decorado pero para morir de hambre.\r\nLe pedimos al mozo que cambiara la césar por otro menú del dia. El chef se negó, porque \"los platos ya habían salido\". Hablamos con el administrador, cuya respuesta fue: \"las porciones son como son\".\r\nUn desastre."
    }, 
    {
      "date": "15 Feb 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "roloxls", 
      "text": "1) Tardan una eternidad en servir\r\n\r\n2) Porciones muy chicas\r\n\r\n3) Precios muy caros\r\n\r\nLamentable!"
    }, 
    {
      "date": "14 Feb 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "fandan", 
      "text": "Las dos veces que fui tardaron mucho en el servicio y entre un plato y otro demoraron una eternidad. Cuando trajeron la cuenta, había diferencia entre lo consumido y lo cobrado... y cuando quise pagar con tarjeta de crédito me comentaron gentilmente que no tenían sistema y que solo era en efectivo. Unos genios!!!"
    }, 
    {
      "date": "24 Nov 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "kuk", 
      "text": "El lugar es feísimo. Tiene dos salones con una decoración totalmente distinta. Uno es telúrico y el otro kirch recargado. La acústica es horrible. La mitad de los platos que pedimos figuraban en la carta pero no los tenían. Pedimos tres vinos distintos hasta dar con el que tenían. La atención mala, nos tocó una moza que no tenía ni idea. La causa de pulpo parecía pollo. Todo esto para terminar pagando  una barbaridad. Vergonzozo."
    }, 
    {
      "date": "13 Jun 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "maruchita78", 
      "text": "no es la primera vez q vamos y hemos vuelto porq siempre comimos muy sabroso,pero esta ultima vez fue sorprendemente mala, no se si han cambiado al chef pero las presentaciones y los sabores son diferentes, un detalle la entrada nos la sirvieron despues q el principal(igualmente no la cobraron )el postre  fue un desastre pedi una mousse de maracuya y me trajeron un helado ademas venia con salsa de chocolate y la carta decia coulis de frutos rojos, muy desilusionada porq era una de las mejores opciones q teniamos en cocina peruana, ojala solucionen este inconveniente sino perderan clientes"
    }, 
    {
      "date": "21 May 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "byega", 
      "text": "la verdad no lo podia creer, no es la primera vez que voy pero si la ultima, comimos muy mal y por amigos me vengo a enterar que quien era el chef , ya no esta mas, mucha demora en los platos, y perdio todo ese sabor del peru que lo caracterizaba.Sres moche paso aser uno mas de once."
    }
  ], 
  "buenos": [
    {
      "date": "31 Ago 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "tuliopb", 
      "text": "Fuimos por el menu economico del mediodia, alrededor de 40 pesos. El lugar esta vacio y me parecio raro ya que el precio es interesante. No tienen carta así que uno no sabe cuales son las opciones, tenes que escuchar lo que la moza dice. Ademas, complican demasiado lo que es simple. El menu contempla agua o cafe pero no gaseosa, que cobran 15 pesos por una lata. Al final de toda la experiencia descobri porque estaba tan vacio el lugar."
    }, 
    {
      "date": "2 Jun 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "Kove", 
      "text": "Ayer por la noche fui...el luegar es hermoso...el ambiete muy bien logrado...en cuanto a la comida los precios son demasiado altos para las porciones que sirven...soy chef y conociendo los costos de un plato como el que sirven la verdad se exceden...pero la verdad los sabores son muy bien logrados...pedimos de entrada unos langostinos crocantes que estaban excelentes...para mi de principal fue un ceviche clasico muy pero muy rico...y mi pareja pidio sushi que estaba excelente...el postre fue una decepcion ya que pedi una mouse de maracuya y eran cubitos escarchados con gusto a maracuya..."
    }, 
    {
      "date": "3 Ago 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "viajertano", 
      "text": "Ver el lugar vacìo nos preocupò, pero nos quedamos. Buena elecciòn. Cocina excelente y buena atenciòn. Con respecto a los demàs peruan-fashion, Moche perde la onda fashion, el sushi y las notas muy japoneses, y se concentra en una cocina que imagino mas tradicional. Imagino: nunca fui a Peru. Pero Moche me gustò."
    }, 
    {
      "date": "24 Mar 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "ramirow", 
      "text": "Fuimos solo a probar los postres que, sin ser desastrosos, fueron una decepción. La Mousse de maracuyá, por el método de conservación que deben utilizar, habiendo perdido toda lo que caracteriza a una mousse asemejandose mas a un helado. Sin embargo, y pese a un error que cometieron en la cuenta, la atención de todo el personal fue muy agradable. Volveremos a probar los platos principales."
    }, 
    {
      "date": "25 Feb 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Lobense", 
      "text": "Ya había estado. Sigue muy buena la comida, ahora con tendencia a una \"fusion\", para mi innecesaria. Tiempo de espera normal para comida artenasal. La mosa (creo) peruana bien, la otra que nos tocó, no tanto. Ambiente bien, un poco ruidoso. Tal vez con música ambiental se hubiera disimulado. Y precios razonables para el caso. Volveré."
    }, 
    {
      "date": "21 Dic 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "adriel", 
      "text": "Una cálida esquina, donde se puede degustar una muy buena cocina peruana, aunque los precios son algo elevados aún con el descuento de GO. Probamos unos anticuchos de pulpo y langostinos que estaban muy sabrosos, pero no así el salteado de mariscos que no estuvo a la altura de las entradas. La atención, aunque amabilísima, no pudo suplir importantes deficiencias en el servicio, como tiempos en traer las bebidas, hielo, pan, etc., que llegaron en forma escalonada. Con unos retoques en esos puntos, sería un lugar más recomendable."
    }, 
    {
      "date": "17 Oct 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Maluga25", 
      "text": "Buena comida, sin ser abundante.   Muy bien el servicio"
    }, 
    {
      "date": "28 Feb 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "nhemmok", 
      "text": "Sinceramente salí muy decepcionado, la atención fue muy mala. Se habían olvidado los cubiertos y panes, cerveza sin frio, los platos poco abundantes, y a pesar de toda esta desatención cobran un cubierto de $8!! Así que no lo recomiendo."
    }, 
    {
      "date": "20 Jul 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "sil2301", 
      "text": "Fuimos a festejar el dia del amigo, nos recibieron con pisco sour de cortesia para que  brindemos. la atencion de la moza fue exelente nos oriento en todo, el pan es riquisimo recien hecho...es un lugar muy recomendable para salir y disfrutar con amigos."
    }, 
    {
      "date": "5 May 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Sam67", 
      "text": "Fuimos un jueves a la noche, eramos pocos comensales la atencion fue buena aunque no ilustrativas, como estuvimos en abril en Peru pudimos comparar, la comida estuvo muy bien, las porciones justas, el pisco sour dejo que desear ni por asomo la consistencia de lo que tomamos alla. la panera pobre demasiado dos tipos de panes o mejor dicho un pancito y una galletita salada, deberian mejorar ya que lo cobran."
    }, 
    {
      "date": "4 Abr 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "DaisyBsAs", 
      "text": "Esta es mi primera experiencia con la comida peruana y la verdad es que no salí defraudada. Muy buena atención con un ambiente muy tranquilo. Creo que lo recomendable es tratar de compartir platos para poder probar de todo (por ej. los ceviches y las causas). Recomiendo pedir el pisco de maracuya que es una exquisitez. La comida es muy buena y volveré para probar otras cosas."
    }, 
    {
      "date": "19 Nov 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "PepiMat", 
      "text": "El lugar está muy bien puesto con una decoración muy acertada.  Nos atendieron muy bien, hay que tener en cuenta que era miércoles y no había mucha gente.  Comí arroz con mariscos y estaba muy gustoso, los condimentos un poco picantes, pero rico.  En conjunto la pasamos muy bien."
    }, 
    {
      "date": "31 Oct 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "odita", 
      "text": "El lugar me encantó. Es una fusión de comida peruana con un detalle o acento propio (del cocinero).No es 100% peruana me refiero pero me gustó muchísimo. EN 20 años VIVIENDO en Argentina \r\nno había probado un tamal tan rico como el que degusté el pasado 31/10. Quizá falta algún cajón y guitarra para amenizar algunas noches. No, no es económico pero aceptan tarjetas que ya es bastante. En general en lugares vernáculos hay que ir con el efectivo en el bolsillo."
    }, 
    {
      "date": "30 Jul 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Ggabs", 
      "text": "Un poco caro por los ingredientes.  No fue buena la recomendació ln de la moza de pedir entrada, no podíamos terminar el plato principal.  Fuimos a repetir lo que habíamos comido en Pinamar en el Paseo de las Artes y nada de eso tenían.  Una lástima.  Si es que cambió el chef les veo poca vida."
    }, 
    {
      "date": "1 Dic 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Caleb", 
      "text": "No convence. El lugar, pequeño y prolijo, pocas mesas pero no amontonadas. Los platos correctos en presentacion, y sabor. Bastante escasos en relacion a su precio. El menu con muy pocas opciones y encima algunas faltantes. La carta de vinos casi nula, aunque para hacer honor a la comida se recomienda el pisco. No me arrepiento de haber ido a probar, pero no vuelvo."
    }, 
    {
      "date": "13 Ago 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "lelrr", 
      "text": "muy bueno"
    }, 
    {
      "date": "28 Abr 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "jdweb", 
      "text": "es buena la comida, pero tienen muchos faltantes de la carta, una verdadera lastima. Lo mismo paso con la carta de vinos, al final terminas comiendo lo que ellos quieren."
    }, 
    {
      "date": "7 Abr 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Lube", 
      "text": "El lugar es muy bonito, tranquilo y agradable, lamentablemente a la hora de cenar no puedo darle ninguna calificación positiva!! , para quienes nunca probaron la comida peruana TE QUEDAS CON MUCHAS GANAS:\r\n1- La carta es muy pequeña y poco clara, lleva a no saber que pedir.\r\n2- Los mozos no conocen la carta. Terrible!\r\n3- Los platos son extremadamente pequeños. \r\n4- Los platos son carisimos, si tenemos en cuenta los puntos anteriores ( y aunque no los tuvieras en cuenta tambien es caro)\r\n5- El lugar invita a la conversación y a una sobre mesa distendida, LÁSTIMA !!! a las 24 hs comenzaron a cerrar, el mozo nos apuró para cerrar la mesa y finalmente 1:30 am el chef nos informó que querían cerrar.\r\nPARA MI ES UN LUGAR AL QUE NO VOLVERIA. AL LUGAR FUIMOS UN GRUPO DE 6 PERSONAS ENTRE ELLAS 2 ARGENTINOS Y 4 EXTRANJEROS QUIENES QUERIAN ENFÁTICAMENTE CENAR EN PALERMO. UNA PENA VERDAD?"
    }, 
    {
      "date": "7 Abr 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "BarDrinks", 
      "text": "Es bueno, aceptable.\r\nTiene errores, pero el servicio , la comida y la ambientación es lo mejor, aunque fuimos un domingo al mediodia, estaba tranqui. Me parecio algo caro y que le faltaban algun detallecito como Piscos de Perú."
    }, 
    {
      "date": "24 Mar 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Vik", 
      "text": "El lugar es muy lindo y la atención super atenta. Fuimos con una pareja de amigos, con los que decidimos \"probar\" y compartir entradas y postre. \r\nLas entradas estaban muy sabrosa y definidas, recomiendo el tiradito. En los principales decidi ir con una ensalada para dejar lugar a los postres y cometí un error: las ensaladas si bien eran abundantes en verdes y frescas, les faltaba \"gracias\". Los camarones era contados. El plato de mi acompañante era un lomo en cresta de queso y estaba exquisito!! Por suerte me compartió su plato y me fui satisfecha. Los postres era excelentes, recomiendo el cheesecake de maracuyá."
    }, 
    {
      "date": "21 Mar 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "scampos", 
      "text": "La atención del lugar es pésima. Fuí una vez al lugar, y la comida me gustó mucho. Intenté ir por segunda vez, por que me había gustado y recibí muy mal trato, ya que pedí una tarjeta del lugar para reservar en otra oportunidad, y nos dijeron que no. Realmente mi conclusión es que el personal está muy mal elegido, es una lástima por que la comida es muy rica. Si fuera la dueña del lugar no dudaría en reemplazar a todo el personal, menos al chef."
    }, 
    {
      "date": "9 Feb 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "candela", 
      "text": "La atención de la camarera muy buena. El ambiente tranquilo."
    }, 
    {
      "date": "1 Feb 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "albertolu", 
      "text": "EL mozo demoró mucho en atendernos cuando habían pocas mesas. El trago que pedimos primero, llegó junto a la comida y cuando le pregunté que era el amuse, dijo que no sabía."
    }, 
    {
      "date": "3 Nov 2006", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "PyC", 
      "text": "Primero la acústica del lugar es un desastre. Había una mesa de siete mujeres hablando pero, tuvimos que esperar que se vayan para poder hablar entre nosotros. Segundo, los platos son escasos. Y tercero, el servicio es pésimo, las mozas no sabían en que consistían los platos. Mucho menos reconocer qué plato era cada uno."
    }, 
    {
      "date": "26 Oct 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Pin", 
      "text": "El lugar es chico, acogedor, con pocas mesas y bien separadas. Decoración agradable y con cuidado de los detalles. La carta es de pocos platos, pero con una variedad interesante. Comida rica. Los mozos son atentos, pero no pesados. En fin, un buen lugar."
    }, 
    {
      "date": "22 Oct 2006", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "quiel", 
      "text": "El lugar no está mal y ofrece una alternativa a Contigo Perú, un poco más refinada. Pero el servcio fue pésimo: pasamos más de treinta y cinco minutos sentados con la mesa vacía (sin pan, sin las entradas que pedimos, sin nada para picar). La camarera nos ignoró durante toda la noche. Una pena, con mejor management el restaurante podría ofrecer una experiencia diferente."
    }, 
    {
      "date": "18 Oct 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "cloper", 
      "text": "Muy caro. Hay peruanos mejores. La chicha es horrible."
    }
  ], 
  "excelentes": [
    {
      "date": "15 May 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Positive", 
      "text": "soy colombiano y unos amigos me recomendaron  moche y los sushis son increíbles lo mejor que probé en bs. as. se los recomiendo..."
    }, 
    {
      "date": "14 Abr 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "robertito02", 
      "text": "Súper recomendable este Resto, vale la pena comentar por una comida tan deliciosa, el SUSHI espectacular, gracias a Moche ahora como sushi buenísimo."
    }, 
    {
      "date": "3 Mar 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 4
      }, 
      "user_name": "bestiaria", 
      "text": "muy buen sushi y excelente comida peruana. rica, liviana, fresca, perfecta. tienen que mejorar los precios, están un poco off."
    }, 
    {
      "date": "4 Ene 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "CAPOMAN21", 
      "text": "Es un lugar muy especial es buenisima la atencion,la comida ,el lugar y sobre todo los precios 100% recomendable me quedo con contigo peru!!!"
    }, 
    {
      "date": "18 Dic 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Pach", 
      "text": "Muy rico todo lo que llegó a la mesa, por que nos ofrecieron para degustar una ensaladita muy fresca que todavía no la tenían en la carta y querían conocer nuestra opinión. Nos pareció un poco excesivo el precio, pero comimos con tragos que eso encarece mucho la cuenta."
    }, 
    {
      "date": "26 Ago 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "CandelaF", 
      "text": "Por primera vez visité Moche. La Carta es sumamente extensa, y es sumamente fiel a la cocina tradicional peruana. El ceviche mixto, exactamente igual al que se sirve en toda la costa del Pacífico del Perú. La atención muy cordial, sin ser molestos y saben guiar al comensal en el momento de ordenar. La carta de vinos cumplidora, sin ser extensa. Obviamente el pisco más que recomendable. La ambientación muy buena, con musica agradable y que no perturba la velada. Para volver a ir y dar a conocer."
    }, 
    {
      "date": "6 Ago 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "AleyMarce", 
      "text": "Muy buen servicio, excelente ambiente, comida buenisima; cien por ciento recomendable, de todo mi gusto y el chef buenisimo"
    }, 
    {
      "date": "10 Abr 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "steffanynani", 
      "text": "la comida estuvo excelente me encanto el timbal y el civiche estuvieron riquisimo ojala q esta ves no cambien al chef muy buen la comida"
    }, 
    {
      "date": "23 Mar 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "silvi001", 
      "text": "El lugar me encantó, simple, tranquilo. La moza nos explicó cada plato y fue excelente su atención. La comida riquisima, el suspiro limeño se lleva todos los premios, pero el mero con capa de quinoa y parmesano fue increible. Muy recomendable."
    }, 
    {
      "date": "11 Mar 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "oracle84", 
      "text": "Gracias a este restaurante me puse de novio. Son nos fenomenos. La comida exelente, la atencion de 10 y los piscos de lo mejor. Altamente recomendable"
    }, 
    {
      "date": "2 Sep 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "FEDEyKARI", 
      "text": "excelente, muy buena la comida, y el postre espectacular! muy recomendable.... al principio dudamos porque no había nadie, pero la verdad es que no nos arrepentimos... el único detalle, la bebida \"al tiempo\" una cerveza bastante tibia..."
    }, 
    {
      "date": "21 May 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "TRIAN", 
      "text": "Fascinante lugar, me quede encantada porque no pense queme hiba a gustar tanto, empeze bien mi noche con ese pisco sour, buenisimo, gente de moche , los felicito. saludos arnaldo."
    }, 
    {
      "date": "5 Abr 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "loretta11", 
      "text": "Excelente, comida muy fresca (el pescado, una delicia!) y presentacion muy linda."
    }, 
    {
      "date": "22 Sep 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Shinkichi", 
      "text": "Excelente la atención la ambientación y los platos muy sabrosos y frescos. Recomiendo especialmente el ceviche mixto. Eso sí, luego sugiero compartir el plato principal. Recomiendo también como postre el semifreddo de chicha morada.\r\nVale mencionar que llegamos tarde (tipo 11:30) e igualmente nos atendieron de excelente manera. Definitavamente una buena opción, volvería."
    }, 
    {
      "date": "15 Dic 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "chiqui1000", 
      "text": "muy buena la atención, el mozo recomendó con mucho criterio. es la segunda vez que voy y ambas muy agradables. la comida es excelente."
    }, 
    {
      "date": "21 Oct 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Susana", 
      "text": "Muy buen servicio, con sugerencias apropiadas, amabilidad y eficiencia. Excelente pisco sour. La comida llego a tiempo, bien elaborada. Una excelente presentacion actualizada de platos tradicionales."
    }, 
    {
      "date": "5 Jul 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "leizy", 
      "text": "Muy buena la comida. La atención fue espectacular, el mozo se encargó de recomendarnos unos platos, todo estuvo en su punto justo. Muy bueno."
    }, 
    {
      "date": "8 Abr 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "gatafelipa", 
      "text": "Riquisimo. Tercera vez que visito este restaurante y siempre ha sido una agradable sorpresa pasear por los distintos platos de su menú, tanto en las entradas como en los platos principales. Para el postre, lo mejor es la mousse de maracuya. Todo acompañado por in pisco sour."
    }, 
    {
      "date": "25 Ene 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "skandar", 
      "text": "El pisco sauer es excelente. Marco es un grande, sólo le falta tener mejor equipo adelante."
    }, 
    {
      "date": "21 Ene 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Bestvalue", 
      "text": "Si bien algunos platos son excelentes y muy cuidados, las porciones son escasas, la atencion no es buena y las camareras no conocen bien los platos.\r\nMuchas cosas del menú no las tenían, se quedaron sin Pisco y sin hielo. La bebida estaba caliente. Son muy caros los tragos y la Inca Cola."
    }, 
    {
      "date": "6 Ene 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "rgsm", 
      "text": "La comida es excelente. La atención de la camarera impecable. Era la primera vez que iba, pero seguramente voy a ser asiduo cliente. Muy recomendable."
    }, 
    {
      "date": "2 Nov 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "melin", 
      "text": "De los platos que tienen, no podían ofrecer casi ninguno, ya que se habían quedado sin lomo (hay tres platos), sin lenguado y sin salmón blanco. De todos los postres dos no los tenían. Se equivocaron al traer la entrada y tardaro en atendernos más de lo habital.\r\nNo tuvieron niguna deferencia ni atención por la falta de platos, ni por las demoras."
    }, 
    {
      "date": "15 Oct 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Cinnamon", 
      "text": "La comida es exquisita, considerando q se esta fuera de Peru, esta barbara. El servicio tendrian que mejorarlo ya que solo cuentan con un mozo y no es muy rapido. Pero mis felicitaciones al Chef."
    }, 
    {
      "date": "7 Oct 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Ceviche", 
      "text": "La comida está hecha igual que en Perú."
    }, 
    {
      "date": "3 Oct 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "mcossovich", 
      "text": "La comida es muy buena, para recomendar."
    }, 
    {
      "date": "2 Ago 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "gmenrio", 
      "text": "La comida es riquísima y el ambiente muy cálido."
    }
  ]
}