{
  "malos": [
    {
      "date": "25 Jun 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Andrula", 
      "text": "Pedimos milanesa de pollo, y nos trajeron ensalada de pollo. Tardaron en traernos el pedido de manera desproporcional, y frente al apetito que teníamos, tuvimos que conformarnos con el pedido que nos trajeron. No lo recomiendo. No volvemos nunca más."
    }, 
    {
      "date": "22 Abr 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "Liessa", 
      "text": "No me pareció muy malo, pero creo que no volvería. Elegí el menú libre, en el que se puede pedir todas las veces que uno quiera, pero entre plato y plato tardaban muchísimo. Además no se puede repetir el postre. Las carnes eran un poco duras y las bebidas las traían calientes. La atención, normal y el ambiente bueno."
    }, 
    {
      "date": "18 Abr 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "TopitoN", 
      "text": "Pedí menú a la carta, y me insistían con el menú libre, pero me puse firme y pedí un bife con papas fritas (algo bien tradicional). El bife de chorizo parecía un bife angosto con 2 cms. de alto y las papas fritas eran del estilo de las congeladas. Eramos dos, los platos fueron servidos a destiempo. El pan de pizza es bueno. El mozo, un viejito muy simpático pero debimos repetirle varias veces el pedido. El café me dejó un sabor tan amargo como el precio en relación a la calidad de la comida y el ambiente, que a medida que se fue llenando se tornó muy ruidoso.Resumiendo: no vuelvo nunca más."
    }, 
    {
      "date": "12 Abr 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "rferrari", 
      "text": "La nostalgia por el querido restaurante Calcio me empujó a darle una chance a 1816, pero en este caso se demostró que todo tiempo pasado fue mejor. La carta ofrece poca variedad; el antipasto tenía la mayonesa de ave ácida. Los pocos platos que vinieron tibios eran inexpresivos. Las porciones eran risibles, aún tratándose de un menú libre. El ambiente es bullicioso e incómodo y los mozos no pudieron compensar todo esto con buena voluntad. El precio, desmesurado. Pasarán años hasta que vuelva a comer en esta esquina!"
    }, 
    {
      "date": "11 Feb 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "elquiqueman", 
      "text": "La verdad que este restaurante da lastima de lo malo que es, la atencion malisima, tardan muchisimo y te llenan de boludeces de entrada para que despues no pidas nada, y si de postre queres un flan mixto, mejor llevate dulce y crema en un taper porque da lastima la cantidad que ponen, sin mentir... una cucharadita de te de cada uno te sirven...encima la comida te la dan fria, en especial las pastas que te tiran 2 o 3 ravioles que parecen recien sacados de la heladera y el salame del mozo se olvida todo...NO VALLAN!!!!!!!!!!!!!!!!!"
    }, 
    {
      "date": "29 Dic 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Solomillo", 
      "text": "Pedimos sorrentinos y ravioles. Ambos platos estaban fríos. Le pedí al mozo que por favor los calentara y tardó un montón en traerlos nuevamente, recalentados en microondas. Feos ambos platos en verdad. El postre fue tristísimo también. Flan porción mínima y helado sin comentario alguno para hacer. La atención es esmerada por chicos que no tienen idea de lo que es atender un restaurante y a comensales. El lugar es blanco y negro, con cero onda. Parece que estás en un quirófano, frío y esterilizado. No recomendable."
    }, 
    {
      "date": "13 Oct 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "gms", 
      "text": "No lo recomiendo para nada. El mozo un desastre: trajo cualquier cosa, nos atendió de mala gana y nos recriminó porque no le dejamos suficiente propina. La comida no dice nada, se puede comer, pero nada más. Los precios son elevados para la calidad y el sevicio que prestan."
    }, 
    {
      "date": "18 Ago 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "bestiaria", 
      "text": "Es, sin duda, uno de los peores restaurantes de Bs As.\r\nNo tienen la mitad del menú.\r\nLa carne viene fría, gomosa, llena de grasa.\r\nLas salsas de las pastas son como una parodia de la versión original.\r\nA veces pedís delivery y nunca vienen ni te llaman!\r\nPedi varias veces y NUNCA NUNCA MAS."
    }, 
    {
      "date": "28 Jul 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "CeeJay", 
      "text": "si bien la atención y el ambiente me parecieron medianamente buenos, la calidad de la comida deja mucho que desear. Pedimos diferentes tipos de comida y todos nos defraudaron, en el sabor, en la temperatura, en la presentación. He comido en lugares muy superiores y bastante más económicos."
    }, 
    {
      "date": "27 Jul 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "jorgeq", 
      "text": "Muy caro para tan pobre servicio. La comida viene en porciones mínimas (y no es por fineza sino por pijoteo), además varios platos llegaron fríos. \r\nEl \"bife de chorizo\" un chiste de mal gusto. El servicio es muy malo, los mozos se olvidan de los pedidos. El ambiente de terror, ruidoso y una calefacción a más de 30ºC. Prometimos no volver JAMAS."
    }, 
    {
      "date": "14 Jul 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "betuch", 
      "text": "Las mesas están muy apretadas. La calidad de la comida es mala por donde se la mire, los ingredientes muy mezquinados y los platos llegaban a la mesa fríos. Demoran mucho y hay que recordarle a los mozos varias veces el pedido que uno hizo. El precio es caro por lo que es, ya que a igualdad del mismo hay mejores opciones. No volvería!!!"
    }, 
    {
      "date": "18 Jun 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "valecb", 
      "text": "La comida tardo 15 minutos entre plato y plato, y siempre llego fría. El lugar esta bueno, pero no lo recomiendo."
    }, 
    {
      "date": "8 May 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "dimari", 
      "text": "No es lo que yo pretendo en absoluto, fuimos en familia y no se pudo cruzar una palabra, todos gritan es que es imposible el ruido y lo mal que estan las mesas organizadas. La comida no es de mi gusto pero fuimos al ver cantidad de gente que estaba en el lugar. Evidentemente hay mucha gente que no sabe comer."
    }, 
    {
      "date": "19 Mar 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Merchote", 
      "text": "El lugar tiene una pauperrima atención. Los mozos te ignoran, la comida esta mal cocida, vieja o recalentada. Las mesas tipo cubiculo estan mal puestas y se mueven. El menu no tiene variedad, y solo hay postres de 5 sabores en distintas opciones. Nunca comi en un lugar tan malo, digno lugar para quien no se respeta a si mismo."
    }, 
    {
      "date": "3 Nov 2006", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "claudio318", 
      "text": "La comida es mala. El lomo estaba super cocido y frío. Los ravioles estaban crudos y fríos por dentro. El servicio es más que malo: desastrozo. Tres mozos peleándose detrás nuestro, porque decían que a ninguno de los tres le correspondía nuestra mesa. Finalmente uno dijo: \"Bueh loco, los atiendo yo pero no es mia\". Asi fue su humor durante toda la noche. El ambiente es limpio, pero las mesas están todas juntas y es muy ruidoso. La verdad es que no vuelvo ni lo aconsejo."
    }, 
    {
      "date": "12 Sep 2006", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "RodoBourbons", 
      "text": "El matambre era diminuto, estaba recalentado y frío. \r\nMe quejé y me maltrataron. \r\nEncima el precio me pareció ridículo. Si no están dispuestos a atender bien a la gente que se dediquen a otra cosa."
    }
  ], 
  "buenos": [
    {
      "date": "10 Ago 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "adriel", 
      "text": "El viejo restaurante Calcio,pasó a llamarse 1816,pero ahora recuperó su antiguo nombre.A pesar de los cambios,el sistema del mismo sigue siendo igual;demoras en el servicio,atención desganada y los platos, escasos,En realidad aconsejan degustar \"varios\" de ellos(los que en realidad, no son muy malos),pero eso se hace imposible debido a la demora entre los mismos.O sea,que al rato de estar,el cliente desea ansiosamente salir de allí y terminar con el engorroso trámite de \"degustar\"esos manjares.No creo que queden dudas sobre mi opinión,no volveré."
    }, 
    {
      "date": "18 Jul 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Hugue", 
      "text": "Eramos 6 persona y nos tiramos por el menú libre de pizzas con bebida ilimitada y postre (1 por persona). En cuanto al tiempo para la entrega, normal. Al ser un menú libre, y de precio bajo ($26 por persona), muchas espectativas no se tienen, por lo que las pizzas de Calabresa (feteada tipo almacén) porovolone, JyQ, Roquefort y Verdura fueron normales y no se pueden realizar comentarios negativos. En cuanto al otro menú el de platos se lo veía interesante. Un DATO: volvió a su nombre anterior, CALCIO. Recomendado para ir con amigos y pasar el rato."
    }, 
    {
      "date": "12 Ene 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "garrote007", 
      "text": "el lugar no es muy bueno, se come bien, muy lento todo. volveria ocasionalemnte, para delivery tiene sus dias aveces es riquisimo y a aveces las papas fritas estan muy crudas y cada vez mas pequeñas y caras, de cualquier modo sigue siendo economico el delivery. lo dejo a su criterio"
    }, 
    {
      "date": "4 Ene 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "matata", 
      "text": "Lo bueno de ir a comer a un lugar con tantas malas criticas es que esperas lo peor y luego te parece aceptable. El lugar es lindo sin nada elogiable. Eso si: tiene un acustica muy mala que te hace gritar para hablar. El sistema de comer varios platos por un precio comun esta bueno pero no esta bien explicado para el que no conoce. Hubo buenas entradas, las comidas principales fueron servidas en buena cantidad pero tres de los seis platos salieron crudos. Tambien los precios son muy caros si pedis por plato. No creo que vuelva a ir, pero no me parece un lugar tan calamitoso."
    }, 
    {
      "date": "13 Sep 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "MYA", 
      "text": "No me gustó. La comida es mínimamente aceptable, o sea, uno se saca el hambre pero no hay \"placer\" en el gusto. La ambientación del local no está lograda, no tiene ningún carácter, parece un local viejo con un simple \"lavado de cara\" para \"zafar\". \r\nTuvimos suerte con el mozo que era agradable y servicial, sino hubiera sido insalvable. No vuelvo."
    }, 
    {
      "date": "6 Ago 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "morrissey", 
      "text": "El lugar puede ser calificado de mediocre. La comida era promedio, ni buena ni muy mala. El cerdo estaba demasiado cocinado. Sólo aceptan efectivo, algo poco comprensible para su nivel de precios. \r\nEl menú ejecutivo del mediodía es bastante razonable."
    }, 
    {
      "date": "27 Jul 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "lrocca", 
      "text": "he comido mejor en cramer o lacroze, muy bullicioso, mucha gente para el servicio (incluso piden los pedidos por computadora) y no terminan de atender bien. la comida en general es buena, pero atenti, el antipasto dejaba mucho que desear, se trataba de queso de maquina, salame y jamon cocido con una feta de pan con una verdura tipo bruschetta, que seguramente tenian preparada de antemano pues el pan estaba húmedo por el contacto con la verdura desde tiempo antes.\r\nluz amarilla muchachos, cuidado."
    }, 
    {
      "date": "21 Jun 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "patonicola", 
      "text": "El lugar es lindo, pero las mesas están muy apretadas y muy cerca de otros comensales. El ruido ambiente no permite el diálogo.\r\nLas pizzas, bien, ricas, sin pretenciones."
    }, 
    {
      "date": "18 May 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "surfer83", 
      "text": "1816 Caballito es malo. La atención es pésima, lenta y paradojicamente, poca atención al comensal. La comida tarda en venir, las salsas escasas, los sorrentinos de jamon y queso, solo tenían jamón. Las empanadas son buenas. Luego de quejarme, quisieron enmendar sus falencias con una doble porción de postre. Afortunadamente, los postres si son ricos. En un restaurant para ir con tiempo, paciencia y ganas de gritar para comunicarse. Poco recomendable."
    }, 
    {
      "date": "16 May 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "J_R_", 
      "text": "El ambiente es muy ruidoso. Mozos atendiendo sobrecargados. La comida llega tarde y no es de la mejor (las achuras llegaron directamente quemadas). Parece lindo desde afuera; es mejor no entrar."
    }, 
    {
      "date": "12 May 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "samsara", 
      "text": "Voy seguido, es un lugar nada del otro mundo, pero que se puede comer bien, sin gastar demasiado, si se va en la semana con 30 pesos se come. En finde hay que gastar un poco más."
    }, 
    {
      "date": "7 May 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "caroluli2007", 
      "text": "La atencion es malisima,  nos apuraron con la comida,  no habia lo que decia en la lista,  nos dijeron que la cocina cerraba a las 12,  el salmon no tenia ni el color del verdadero salmon, , en cuanto al ambiente es normal,  hace un poco de calor."
    }, 
    {
      "date": "17 Mar 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "maguita", 
      "text": "Fuimos temprano y todo vino rápido, nada del otro mundo, la carta describe los platos con nombres muy decorativos y luego el plato es súper secillo, por ejemplo describía una provoleta al tomate rociada con aceite y perfumada con finas hiervas y cuando la trajeron era una provoleta quemada, con una rodaja de tomate arriba y ni siquiera tenia un poco de orégano ...horrible, muy rico las lonjas de pollo con crema de limón.\r\nLos platos son bien pequeños y uno puede así, probar otros...\r\npostres sin mucha variedad, aunque el volcán de chocolate vale por mil, riquísimo!!! la copa 1816 no vale nada por ser la copa de la casa....\r\nel lugar muy lindo pero muy ruidoso, para pasar una reunión entre amigos esta bueno."
    }, 
    {
      "date": "15 Mar 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "piratamen", 
      "text": "La comida está bien, pero el ruído que hay y la incomodidad, crean un ambiente insoportable."
    }, 
    {
      "date": "31 Ene 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Alejandro", 
      "text": "No es recomendable. Mala la atención, lenta, pocos mozos, mucha gente y mucho ruido."
    }, 
    {
      "date": "6 Ene 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Juano1981", 
      "text": "Fuimos un sábado a la noche. La comida estuvo bien, todos los platos llegaron calientes y bien de cocción. Buenas las presentaciones. \r\nLo malo: muchas mesas, muy juntas y el bullicio constante de fondo que es realmente molesto, además de la gente que esta esperando para comer y te pasa por al lado todo el tiempo.\r\nSólo aceptan pago en efectivo y como ya se esta haciendo costumbre, te dan un ticket sin validez fiscal."
    }, 
    {
      "date": "10 Nov 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "pacm01ar", 
      "text": "El arroz estaba fuera de punto. El resto era pasable, nada destacado."
    }, 
    {
      "date": "6 Sep 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "TheFox", 
      "text": "Muy buena comida, buenos postres. La atención del mozo que nos atendió fue de lo mejor."
    }, 
    {
      "date": "25 Feb 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Francin", 
      "text": "La comida es rica y bien presentada. El lugar es super ruidoso, mejoren la acústica!"
    }
  ]
}