{
  "malos": [
    {
      "date": "21 Feb 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Nikko1974", 
      "text": "Se olvidaron la entrada. La comida tardó unos cuarenta minutos en llegar. \r\nMi plato era grasa de cerdo con unos pocos restos de carne. \r\nEl repollo no tenía gusto a nada. Había sólo dos mesas ocupadas y así y todo la moza era lenta en todo. En traer las cartas, en traer los cubiertos, en traer el pan. Yo que ustedes, sigo de largo y ni entro."
    }
  ], 
  "buenos": [
    {
      "date": "27 Oct 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "paddyba", 
      "text": "Éste lugar es muy sencillo, con onda. La comida es buena pero escasa. Terminamos pidiendo una picada después del plato principal."
    }, 
    {
      "date": "26 Ago 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "manuc", 
      "text": "La comida es muy rica. El lugar es chico. Es un restaurante familiar, la atención está bien, aunque depende del día la música puede ser tradicional rusa o de terror.\r\nVale la pena hacer la prueba."
    }
  ], 
  "excelentes": [
    {
      "date": "29 Dic 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "PEPESA", 
      "text": "Excelente comida rusa para un pequeño bodegon con atención ucraniana. \r\nAconsejable para probar la comida rusa a muy bajo precio."
    }, 
    {
      "date": "5 Ago 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "gabilina", 
      "text": "Excelente la comida, verdadera comida rusa. Muy amable la atención de sus dueños. Faltaría un poco de esmero en la ambientación, pero si se quiere disfrutar de una buena comida eslava, este es el lugar."
    }, 
    {
      "date": "11 Jul 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "topisto", 
      "text": "Es una experiencia singular visitar este lugar. El espacio es chico, pero con toques especiales. Comer ahí, es como viajar a Bratislava hace unos diez años. Es un lugar elegido por la comunidad rusa/ucraniana. Muy espontáneo todo. La comida es integramente casera, desde el pan y los fiambre de la entrada hasta los postres.\r\nAl finalizar, te dan un rico vodka helado con un poco de azucar y limón. Una atención de la casa. Lo recomendé varias veces y esas personas hicieron lo mismo luego de conocerlo."
    }
  ]
}