{
  "malos": [
    {
      "date": "18 Ago 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Alber55", 
      "text": "Excesivamente caro para el tipo de plato que sirven. La carne no es lo mejor y escasa, por ejemplo, tira de asado, muy flaca. Nos fuimos antes de pedir postre."
    }, 
    {
      "date": "19 Sep 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "cuquicu", 
      "text": "La ultima vez fue una verguenza. Chorizo frío. Lo mandamos de vuelta y volvió blanquito y caliente cual si fuera calentado en microonda y además no era gran cosa. El asado llegó crudo, lo mandamos de vuelta y volvió arrebatado y hasta quemado. Le comentamos al mozo y ni cinco de bolilla. Se agrandaron, antes era  bueno. Ah las papas fritas supermarcadas mal.\r\nNo creo que vuelva."
    }, 
    {
      "date": "1 Jul 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Robergourmet", 
      "text": "Lamentablemente me he guiado por los comentarios de varios suscriptos. Quizas he tneido mala suerte. La carne (entraña) fue pésima. Se nota que es un lugar con \"habitues\". La atención es muy buena pero lamentablemente salí con tremendo olor a fritos, hasta en mi pelo, ropa....todo. Trataré de repetir la visita. Quizas tenga más suerte en la proxima."
    }, 
    {
      "date": "8 Oct 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "Laurae", 
      "text": "Pedimos dos sánwiches para llevar. Demoraron mucho y ambos estaban cocidos por fuera y crudos por dentro. Lo peor fue el precio: 25 pesos dos sánwiches mugrosos! No pisamos nunca más."
    }, 
    {
      "date": "28 Ago 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "schussheim", 
      "text": "Ya van tres veces que insisto con la entrañita, sin éxito. La primera vez me trajeron una entrañita de elefante, hecha de caucho reforzado. La segunda, una pieza menor, pero pasada de punto.\r\nAnoche pedí media entrañita vuelta y vuelta y un ojo de bife a punto. Ambas vinieron secas. El parrillero estaba mirando muy interesado un partido en la computadora de la caja y la carne abandonada en la parrilla.\r\nLamento ser el primero en puntuar mal, pero se vino abajo la querida parrillita."
    }
  ], 
  "buenos": [
    {
      "date": "16 Jul 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Querandies", 
      "text": "Es una parrilla estilo bodegón de Buenos Aires con todas las letras. El ojo de bife y la entraña te dan una satisfacción enorme. Atención con mucho oficio, saben lo que recomiendan. Ambiente ideal para los habitué de bodegones y lugares clásicos con excelente calidad de comidas y materias primas. Ni bien se entra se puede ver la parrilla y escuchar el inigualable y placentero sonido de la carne sellándose en las brasas. Nada de finas hierbas, nada de paneras fashion, nada de platos con dibujitos hechos con la salsa de soja. Señores, vayan a clavarse un buen bife y un buen vino..."
    }, 
    {
      "date": "27 May 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "cocho2014", 
      "text": "lo recomiendo para ir los domingos en familia, hay que ir temprano. Lo unico que critico es lo ruidoso, mesas muy cercas! la comida barbara."
    }, 
    {
      "date": "3 Abr 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "fukerito", 
      "text": "Pedimos una tortilla de papas y una porcion de colita de cuadril super abundante. La carne estaba muy bien, lastima que la tortilla no.\r\nMesas muy juntas, el lugar suele estar lleno, hay que ir temprano.\r\nSon vivos, de arranque te dan una empanada frita de carne por persona y despues te cobran $8 por servicio de mesa, en definitiva te cobran la empanada porque la manteleria es de papel.\r\nMe quede con ganas de probar la tan mencionada entraña.\r\nGastamos $160 entre 2 con 2 gaseosas"
    }, 
    {
      "date": "28 Mar 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "elgriego", 
      "text": "Parrilla tradicional. Buena carne, porciones abundantes. Precios razonables,pero no baratos como antes. Una muy buena opcion en la zona."
    }, 
    {
      "date": "26 Dic 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "locoabreu", 
      "text": "Fui con mi pareja la pasada noche. Servicio muy bueno y atento, empanadas de entrada muy ricas. Las tiras de asado regulares, el churrasquito de entrana bueno, quizas demasiado cocido. Tan genial la carta? Digamos que no, pero el \"main course\" de esta parrillada no falla."
    }, 
    {
      "date": "18 Dic 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "miguecampos", 
      "text": "Muy buen lugar con rica carne, buenas papas fritas, ensaladas y un ambiente tranquilo con mozos de gran experiencia y buena onda con precios logicos. lo raro es que no venden cafe. voy cuando puedo los domingos en flia."
    }, 
    {
      "date": "18 Dic 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "ruspy", 
      "text": "Buenísimo, excelente calidad en todos los platos"
    }, 
    {
      "date": "30 Ago 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "mwolkstein", 
      "text": "Buena parrilla y buena atencion. Les recomendaria cuidar el punto de coccion pedido, porque no se respeto en dos de los casos."
    }, 
    {
      "date": "23 Ago 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Many", 
      "text": "Dificil es comprender el significado de \"parrilla de barrio\", ya que no es lo mismo un barrio que otro; pero este introito lo menciono para manifestar que si bien es una parrilla barrial (de hecho tribunalicia), no carece de particularidades propias de buenos comedores a saber: esmerada atención, variada y accesible carta de vinos, conocimiento de los puntos de cocción (estimoque que de los parrilleros) y, sobre todo...excelente mercadería, ojo que no deja de ser una parrilla barrial y lo que ello significa en cuanto a espacios, ruido, demora y olores (aunque es limpísimo e lugar); típicos de un espacio cerrado y tiempos de atención. Excelente la parrilla, la entraña de novillo entera (no pesaba menos de 1 kg. ) excelente por el respeto del punto decocción pedido. Las ensaladas más que generosas. Por ende las porciones super abundantes y lo más relevante es que pocas parrillas céntricas logran que el comensal porteño gustoso de la buena carne asada deje de volver a comer un \"cacho\" de carne como Dios manda."
    }, 
    {
      "date": "16 Ago 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "oyanna", 
      "text": "Comimos bien, pero desparejo. Mi carne estaba dura, no asi la de mi novia que parecia un manjar."
    }, 
    {
      "date": "16 Jul 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Tobias", 
      "text": "Fuimos el sábado a la noche, guiados por la alta puntuación de acá y bueno, la verdad me parece un tanto inflada. Me gustó que es tipo bodegón atendido por el típico mozo jovatón, La parrilada, no traía VACÍO, fritas o ensalada. La molleja era falsa molleja. Por lo demás, carta de vinos típica con algún plus como Rosell Boher. Si piden por separado, tengan en cuenta que una porción de asado cotiza $120 (cientoveinte) y por un lugar que casi ni está decorado, no sé si lo vale. No lo recomiendo como 1er salida en pareja, sí amigos. La atencion fue correcta, comimos bien, pero no creo que vuelva."
    }, 
    {
      "date": "30 Jun 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "doodsvogel", 
      "text": "Exelente parrilla de barrio. Se come muy bien, a un precio más que razonable (tengan en cuenta que casi todas las porciones son para compartir). Desde ya te reciben con una empanada de carne, increible. Eso si, salis hecho una papa frita (del olor!), pero vale la pena."
    }, 
    {
      "date": "9 Jun 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "ricardo10", 
      "text": "Excelente parrilla sin pretensiones (por ejemplo mantel de papel) lo que no me cierra son los precios d ela comida, ayudan los vinos que no son caros, igual juzguen Uds. ojo de bife (dos pedazos muy buenos) con una pequeña guarnición de papas fritas (ricas sin exagerar) medio blanco de la casa y un agua con gas $ 112 y no tiene ninguna tarjeta"
    }, 
    {
      "date": "25 Mar 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "maschi", 
      "text": "excente los puntos de coocion y la carne en general, la ensalada de rucula y parmesano muy buena, le sacaria un poco de parmesano para mi gusto.poster tiramisu enorme y muy fresco. Vale la pena"
    }, 
    {
      "date": "22 Dic 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "adriel", 
      "text": "Muy buenos los cortes de carne. La colita de cuadril estaba espectacular, lo mismo que la provoleta y las achuras. Algo flojo el servicio y abiertamente dedicado a los habitués. Buenos los postres. Relación precio/calidad, buena, sin ser económico."
    }, 
    {
      "date": "18 Dic 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Tucan", 
      "text": "Sin dudas una de las mejores parrillas, en lo que hace a la carne, de Buenos Aires. Ambiente informal. Si lo que querés es degustar buena carne, bienvenido! Si es para algo más especial o íntimo, quizás sea mejor otra opción."
    }, 
    {
      "date": "13 Dic 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "AMESA", 
      "text": "Parrilla tradicional en la zona de Congreso, bien atendida, porciones razonables, todo dentro de un ambiente agradable de bodegón tradicional; amplia carta de vinos que se venden a un precio que no aleja al comensal. En resumen un buen restaurante tradicional donde nada sobresale, pero tampoco desentona. Todo correcto!"
    }, 
    {
      "date": "2 Dic 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Many", 
      "text": "La carne asada en su punto justo y guarniciones más que generosas. Ambiente limpio pero bastante apretada la disposición de las mesas."
    }, 
    {
      "date": "8 Ago 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Juancentro", 
      "text": "Buena parrilla, una interesante opcion en una zona donde las parrillas del viejo estilo escasean. Las porciones son grandes (una oportunidad la tira de colita de cuadril), la calidad de la carne muy buena, las ensaladas también abundantes y con variedad, y finalmente el flan casero muy bueno también. Me pareció un poco elevado el precio nada más. Planeo volver alguna vez"
    }, 
    {
      "date": "5 Ago 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Leomunoz", 
      "text": "Como siempre buenisimo, todo al punto pedido, la empanadita frita extraordinaria!!! Para recomendar!!"
    }, 
    {
      "date": "7 May 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "telramud", 
      "text": "Prolija parrilla. Las propuestas del menú son honestas; carnes, minutas, pastas y postres sencillos, característicos del típico \"bodegón\" porteño, en vías de extinción. Porciones abundantes, buenos insumos y puntos de cocción. Tortilla muy bien lograda (debería ser envidia de otras cocinas que hacen de este plato su estandarte), cortes vacunos tiernos y sabrosos. Atención, ambiente y servicio sin destaques, pero correctos. Si se tiene en cuenta que las prociones ameritan compartirse, los precios son amenos. Para volver, cuando uno busca comer fuera de su casa sin pretensiones especiales."
    }, 
    {
      "date": "30 Mar 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "iperrone", 
      "text": "En una parrilla, la calidad de la carne y su cocción es para mí lo más importante, y Parrilla Peña cumple en los dos rubros. Además, el atinado consejo del mozo sobre la cantidad que se pide es un plus que se agradece. Sin pretensiones, pero para volver."
    }, 
    {
      "date": "10 Feb 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "pruebo", 
      "text": "Una reunion de 3 amigos, de afuera no dice nada era un miercoles y abajo estaba lleno, luego arriba casi se lleno, los platos caros pero super abundantes para compartir, lastima la parrillada que es para 5, volvere"
    }, 
    {
      "date": "12 Nov 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Hernan5384", 
      "text": "Como siempre, la Parrilla Peña cumple. Las porciones son abundantes. El trato de los mozos es muy bueno. Ya que no son cargosos pero siempre atentos. La mercaderia y la coccion siempre buenos. Para mi la mejor parrilla de la zona. Altamente recomendable."
    }, 
    {
      "date": "22 Jul 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "mepa68", 
      "text": "No me gustó, pedimos chorizo y morcilla de entrada, estaban frios.  La entraña si bien se come jugosa estaba practicamente cruda. Los mozos atentos y el lugar tranquilo. Las porciones son para compartir y el precio es accesible. Falta variedad de carnes y achuras, siendo que es una parrilla. Eramos 2 personas y no tienen opción de parrillada para 2. Dudo que vuelva."
    }, 
    {
      "date": "16 May 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Agusd2003", 
      "text": "Buena opción para comer abundante en la zona de teatros de la calle corrientes. La ambientación no es del todo agradable, es algo ruidoso y hay olor a humo, pero la abundacia de las porciones, la simpatía de los mozos y la buena carta de vinos a precios excelentes, hacen que te den ganas de volver."
    }, 
    {
      "date": "2 May 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "robpk", 
      "text": "La parrilla es una de las mejores de la zona, con excelente relación precio/calidad. Las porciones frecuentemente son grandes, para compartir. Muy buena y eficiente atención de los mozos. El salmón grillé no es un fuerte de la casa --sale demasiado cocido."
    }, 
    {
      "date": "2 May 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Wilfredo", 
      "text": "Es la primera vez que visitamos la Parrilla y nos pareció un lugar muy agradable. El morrón estaba excelente, como así también lo fué el postre. Quizás no acerté el haber pedido entraña como plato principal, puesto que tuvimos una denodada lucha para comerlo. Estaba excesivamente duro. De todas maneras esto no va a impedir que volvamos a visitarlos, porque sentirse cómodo en un lugar como el de ustedes es por demás más que agradable. Gracias."
    }, 
    {
      "date": "9 Feb 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "theeruso", 
      "text": "Muy buena opcion para ir a comer con amigos, las porciones son muy abundantes para compartir todo. El tiramisu excelente!. Volveremos"
    }, 
    {
      "date": "7 Nov 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "cipriani", 
      "text": "es un resataurante familiar con muy buena atencion. la carne es excelente lo recomiendo!"
    }, 
    {
      "date": "5 Nov 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "Corona_Master", 
      "text": "Es una parrilla con un ambiente de bodegon familiar. Los platos son abundantes y la verdad que los cortes son muy buenos. Solo dos cosas negativas : 1) No tienen todos los vinos que estan en la carta (recien a la quinta opcion pude coincidir) 2) No puede llamarse parrilla y no tener chinchulines."
    }, 
    {
      "date": "5 Sep 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Obelix40", 
      "text": "Opción muy buena para quien desee comer bien, sin preocuparse por el ambiente. No es para citas románticas, sí para ir con amigos o familia -sin chicos (no hay lugar para ellos)- no muy numerosa (6 máximo). Parrilla y postres, muy recomendables (no pedir parrillada, sino cortes). Volveré (aún sin ser millones)"
    }, 
    {
      "date": "24 Ago 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "barrigudito", 
      "text": "Es verdad la relación calidad-precio insuperable, muy limpia la cocina que está a la vista, iba con reparos y me sorprendió. Hay un encargado de salón y los mismos mozos(de oficio) que se preocupan porq´todo esté bien. Para ir en familia o grupo es una de las mejores opciones"
    }, 
    {
      "date": "23 Ago 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "clown", 
      "text": "Excelente el bife de lomo para compartir ambas cosas y sabrosisimas las empanadas de atención"
    }, 
    {
      "date": "20 Jul 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Chasel", 
      "text": "Es una de las mejores parrillas \"precio/calidad\" que hay en la zona de Tribunales. Excelente la atención, la calidad de los productos y las porciones abundantes."
    }, 
    {
      "date": "1 Jul 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "SurferRosa", 
      "text": "Excelente carne, muy buena atención, el lugar es grande pero las mesas están muy juntas."
    }, 
    {
      "date": "20 Abr 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Lu_Dixon", 
      "text": "Fui varias veces y siempre comí muy bien. El servicio es bueno, el precio es razonable y la carne es deliciosa."
    }, 
    {
      "date": "24 Mar 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "asares", 
      "text": "El asado es tierno y sabroso, pero falto un brasero, para mantenerlo en la temperatura adecuada. La ensalada abundante. La atencion es muy buena, hay una persona controlando a todos los detalles."
    }, 
    {
      "date": "22 Mar 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "sanroque", 
      "text": "Por casualidad encontramos este restaurante y nos gustó tanto que repetimos. El trato de los camareros de primera, las ensaladas para cuatro y la carne excelente. El vino,curiosamente nos guardaron media botella, a buen precio. Lo recomendaré a todos mis amigos madrileños."
    }, 
    {
      "date": "28 Feb 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "totem", 
      "text": "Fuimos con amigos, buena parrilla, con ambiente familiar, en realidad fuimos un jueves a la noche y la gran mayoria era mesa de hombres.\r\n Es cierto que es un poco cara, pero se pidio vino y postre, muy buena atencion de los mosos, muy recomendable el matambrito de cerdo y las ensaladas son muy abundantes."
    }, 
    {
      "date": "3 Nov 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Jotabe", 
      "text": "Buenos platos, abundantes y a sabrosos. El local es ruidoso."
    }, 
    {
      "date": "24 Oct 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "nino", 
      "text": "CARO!!!! Por ser una parrila de barrio......\r\nLa comida estuvo bien pero reitero el precio me parecio excesivo.\r\nLa carta de vino no coincide con la realidad, solicitamos 3 vinos distintos y no tenian ninguno...Por esa plata como más variado en otros lugares."
    }, 
    {
      "date": "4 Sep 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "paprini", 
      "text": "Parrila buena y sin pretensiones? Ésta, sin duda. \r\nSimple y sencillamente una parrilla, donde uno entra y encuentra a su izquierda al parrillero (mismo desde hace años). Todos los días trabaja muy bien, asegurando una alta rotación de producos (siempre frescos). Excelentes precios, muy buena comida (no se pierdan la entraña, o los bifes del mismo corte que son INCFEÍBLES). Muy recomendable, sin duda .. los años pasan, sigo llendo y sigo sin defraudarme. Es el restaurante de antes, conservando la materia prima, los mozos y el lugar. Cena de amigotes, familia o con quien quieras."
    }, 
    {
      "date": "8 Abr 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Perry", 
      "text": "Coincido con el amigo que dijo que la ensalada capresse (aunque el plato se llama muzzarella capresse) es muy buena. Los mozos son muy facturistas. Las ensaladas comunes son realmente grandes. Vean y después pidan."
    }, 
    {
      "date": "4 Abr 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "Cachi", 
      "text": "La comida es lo esperado en una parrilla corriente. Pero es carísima: parrillada para 2 personasm, $85, asado, $27. El ambiente malo, lleno de humo y ruido. A mi criterio, no recomendable."
    }, 
    {
      "date": "9 Dic 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "biyi", 
      "text": "Toda la comida es buena, salvo la calidad de las papas fritas."
    }, 
    {
      "date": "6 Oct 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "LuigiTrastorno", 
      "text": "Si lo que te interesa es comer muy buena parrilla (aunque lo poco que tienen de pasta tambien es muy bueno) es un lugar más que recomendable. \r\nHace tres años que estamos parando aquí. Ambiente familiar, mesas con mantel de tela y encima un mantel de papel. \r\nMuy buena carta de vinos y lo mejor, la relación calidad/precio tanto en la comida como en la bebida. \r\nMuy recomendable."
    }
  ], 
  "excelentes": [
    {
      "date": "19 Jun 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "afro75", 
      "text": "El mejor ojo de bife que se puede probar en la ciudad de Buenos Aires. Altamente recomendable. Por supuesto nada se compara a un asado casero hecho en casa, pero en cuanto a parrilla esta es excepcional. Vamos muy seguido a comer. La atención también es muy buena, son mozos como los de antes. Precios accesibles. Carta de vino muy variada para todos los gustos. Eso si, uno sale con un poco de olor a papas fritas en la ropa. A veces hay cola en la puerta dependiendo el horario."
    }, 
    {
      "date": "9 Jun 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Orlandoramos", 
      "text": "Somos brasileños, la cena 4 noches durante nuestra visita a Buenos Aires en Parrilla Peña. El lugar es pequeño, pero el piso de arriba tiene más espacio. Gabriel el mozo nos sirvió muy bien, muy agradable. Buena carta de vinos  y platos de carne destacos del Ojode Bife , las mollejas e el matambrito de cerdo."
    }, 
    {
      "date": "10 Ene 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Argento1982", 
      "text": "Se come muy bien y la atención es muy buena.\r\nPor otro lado, el lugar es muy ruidoso, quizás le haga falta algunos paneles acústicos en los techos."
    }, 
    {
      "date": "1 Dic 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 4
      }, 
      "user_name": "MarGula", 
      "text": "Siempre buena carne, hay que ir por la comida, no por el ambiente, que es feo, aunque la atención es muy correcta. AMO las empanaditas que te dan de entrada. Ideal para cuando queres comer un buen asado, pero no tenes ganas de que te ejecuten con el precio"
    }, 
    {
      "date": "1 Dic 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Tico2011", 
      "text": "El restaurante es físicamente muy sencillo, lleno de cajas y botellas de vino por todos lados, pero el ambiente es muy agradable.  Un jueves por la noche estaba repleto y la sensación era de estar entre argentinos que salen a comer su mejor carne, hablar alegremente y en voz muy alta.  No sirven café y sólo aceptan pago en efectivo.  Nuestro mesero, Eusebio, fue muy amable."
    }, 
    {
      "date": "11 Nov 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 4
      }, 
      "user_name": "Dr_Khumalo", 
      "text": "Fui por primera vez y me impresionó muy bien. La ensalada caprese era fresquísima, y las entrañas, de las mejores que probé. Todo para compartir, las porciones son enormes. Mozos muy duchos. La ambientación, fea."
    }, 
    {
      "date": "9 Oct 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "nico1985", 
      "text": "Un excelente lugar para ir a comer buena carne. Las porciones son abundantes y la atención excelente.\r\n\r\nTener en cuenta que solo se abona en efectivo."
    }, 
    {
      "date": "2 Sep 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "natantunes", 
      "text": "Super sencillo el restaurant, poco espacio entre las mesas si vas con pocas personas. La atencion es muy buena y la comida es muy rica. Vale la pena, vamos siempre que podemos !"
    }, 
    {
      "date": "30 Ago 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Barbarita", 
      "text": "Es el mejor lugar lejos. Hace años que voy mínimo una vez al mes.  Muchas veces también compro para llevar. Toda la parrilla es excelente. La atención es inmejorable. Los mozos son los mismos de siempre (lo cual habla muy bien del lugar) y son todos geniales, amables, cordiales, trabajan como si les encantara lo que hacen. No conozco lugar igual. La calidad es insuperable. Un detalle para tener en cuenta: es sólo efectivo. Recomiendo: chorizo casero, empanadas, matambrito, tira de asado (ellos le dicen samanta), ojo de bife, salmón, entraña, los añolotis, el flan, la ensalada de y el tiramisú"
    }, 
    {
      "date": "21 Ago 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "ugenia1982", 
      "text": "Exelente , comimos a reventar , la parrillada increible super variada eramos cuatro y sobro como para otros 4 mas , la atencion muy buena , los tiempos de espera de la comida logicos , el lugar muy indo y prolijo."
    }, 
    {
      "date": "15 Jul 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "egonz", 
      "text": "Muy buena atención y excelente comida"
    }, 
    {
      "date": "27 Jun 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "josepino", 
      "text": "Todo un hallazgo, la porcion de colita trae 3 bifes generosos, el punto impecable, y la ensalada mixta es para dos, con 2 gaseosas costo $ 112.00 y la inmejorable atencion de Martin.\r\nCuando estabamos esperando la cuenta verifico en mi celular la opinion de Guia Oleo, y me encuentro que tiene 26 / 30, ES REAL !!\r\nMUY BUENA PARRILLA !, el ambiente puede ser basico, pero la atencion y las carnes de primera."
    }, 
    {
      "date": "10 Jun 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Drogba", 
      "text": "Excelente parrilla, buenos acompañamientos, excelente carta de vinos (y a precios accesibles). Hace años que vamos con amigos, siempre volvemos. La mejor entraña de Buenos Aires. Un comentario aparte para la atención: excelente. Sin pretensiones ni esnobismos: se come excelentemente bien y punto. Un sólo punto a mejorar: sólo efectivo. Súper recomendable."
    }, 
    {
      "date": "6 May 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Cimilon", 
      "text": "Excelente comida"
    }, 
    {
      "date": "30 Mar 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "autentico", 
      "text": "excelente"
    }, 
    {
      "date": "19 Mar 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "ArielBlanco", 
      "text": "Una prolija parrilla de barrio,con ambiente bien ventilado ideal para grandes familias, la comida es excelente al igual que la atencion, todo el personal es muy cortes. La comida es de calidad con relacion a su precio. Recomiendo comer arriba ya que el ambiente es mas calido y el mozo calvo es muy atento...la carta de vinos es amplia pero clasica. Todo es bueno, si tiene dudas, consulte con los mozos, son honestos.."
    }, 
    {
      "date": "5 Mar 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "ezequielarguelles", 
      "text": "Muy buena la atención y la comida. Un lugar para disfrutar en familia."
    }, 
    {
      "date": "19 Feb 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Marchelone", 
      "text": "De las mejores parrilas que conoci. Pedimos 2 porciones de asado y nos trajeron tres tiras de 40 cm cada una, excelentes. De afuera no dice mucho, un tipico bodegon de barrio, pero realmente recomendable."
    }, 
    {
      "date": "22 Dic 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Argento1982", 
      "text": "EXCELENTE parrilla tradicional del centro de Bs As... de las mejores! La atención es lo mejor que tiene este lugar y la comida es óptima. 100% recomendado!"
    }, 
    {
      "date": "7 Dic 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "prisma", 
      "text": "Soy cliente hace casi 15 años. La comida es exelente. Debe haber muy pocos lugares donde se coma carne com aca. Creo que la mano del parrillero es única. Recomiendo los churasquitos de entraña y la tira de asado. Aprovechar cuando hacen chorizo casero. Algunas porciones son para compartir al igual que las ensaladas."
    }, 
    {
      "date": "10 Nov 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "dober", 
      "text": "Es una parrilla para ir a comer en serio. La carne es realmente muy buena, y el servicio muy atento, saben perfectamente lo que hacen.\r\n\r\nEl ambiente es ruidoso, y las mesas estan bastante cercas unas de las otras. Pero esto no quita lo escencial del lugar. Vas a comer y vas a comer bien, y a un precio razonable"
    }, 
    {
      "date": "10 Nov 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "diffi", 
      "text": "La comida siempre a punto, platos del día exquisitos, abundante y bien atendidos por mozos profesionales"
    }, 
    {
      "date": "20 Jun 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "canchera", 
      "text": "Un restaurante de barrio, que siempre vas a comer muy rico.La parrilla excelente, la colita, el asado, el pollo deshuesado, los chorizos...todo,Las papas fritas...sequitas...las ensaladas gigantes...podès pedir 1I2...y te la condimentan como vos le pedia...las pastas tambien son buenas y el flan tambien casero mmmmuy rico.Los mozos muy atentos...y todo lo de la parrilla de primera...si venis una vez...siempre vas a querer volver.ONLY CASH....Tienen gran varirdad de buenos vinos.no te vas a equivocar...vas a comer rico ."
    }, 
    {
      "date": "14 May 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "lingalinga", 
      "text": "Muy buena la comida, muy correcta la atencion, los precios muy razonables. la carta de vinos variada y economica. porciones generosas, la carne en el punto que la pedimos. La verdad, fui varias veces y siempre sali muy satisfecho. Lo recomiendo totalmente"
    }, 
    {
      "date": "21 Feb 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Loquillo73", 
      "text": "La Parrilla Peña es el lugar donde nos encontramos con los amigos a cenar una vez al mes, pero es también ese lugar donde llevamos a otros amigos a conocerlo, porque nos atienden genial Richard, Gaby, Eusebio, todo son geniales, siempre amables y atentos al pedido. Los vinos a un precio increiblemente bajo. Lo único que le falta es servir café!"
    }, 
    {
      "date": "16 Nov 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "figaza", 
      "text": "Unas de las mejores parrillas a las que fui! pase de casualidad y me hice habitue! fenomenal y el encargado nicolas es muy atento!"
    }, 
    {
      "date": "5 Ago 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "chispas", 
      "text": "Fuimos a comer con amigos comimos una porcion de asado y la verdad estaba excelente las ensaladas abundantes y bien condimentadas sin dudas volvere"
    }, 
    {
      "date": "11 Mar 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "volterra", 
      "text": "El local no tiene pretensiones snobistas pero la comida es excelente. Los mozos tienen mucha experiencia y antigëdad en el lugar. La carne en el punto que uno la pide. El flan y el budín de pan con la receta verdaderamente tradicional. Volveré."
    }, 
    {
      "date": "10 Oct 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "estepe", 
      "text": "Es brillante, ya no quedan lugares con estas caracteristicas en Buenos Aires.\r\nLos platos muy abundantes, muy buena la calidad de sus productos, ese buen trato de los mozos ya no se consigue y ni que hablar de la variedad de vinos y sus precios. No hay que preocuparse por un señor pelado en la entrada parece gruñon, pero es mancito."
    }, 
    {
      "date": "2 Ago 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Jp79", 
      "text": "Excelente relación precio/calidad. El ambiente ha cambiado mucho para mejor desde la última reforma. La atención también mejoró mucho. La comida excelente y muy abundante (compartir platos es una buena opción)."
    }, 
    {
      "date": "25 Jul 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "cinty", 
      "text": "bien atendido y tambien son ricas las empanadas que te dan de entrada"
    }, 
    {
      "date": "11 Jul 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "marzo66", 
      "text": "La parrilla es realmente buena.Carne tierna en su punto justo; porciones generosas que pueden compartirse aunque no lo digan en el menú. Han agrandado el local, lo que lo hace mucho más cómodo con más mesas adecuadamente separadas. Buena la atención con mozos experimentados."
    }, 
    {
      "date": "2 May 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Ignassio", 
      "text": "La calidad de la carne es muy buena. Comparable a las mejores parrillas de capital. La atenciòn fue correcta. La variedad de vinos es sobresaliente y estàn a muy buenos precios para tratarse de un restaurant. La relaciòn precio/calidad es normal, la carne no es barata pero es adecuada a su calidad y las porciones son generosas. Solo encuentro dos cosas para mejorar: 1) Temperatura de los vinos ya que estàn a temperatura ambiente (tb los premium) y adentro hace calor. 2) No me preguntarón el punto de cocción de la carne. Para los que le guste bien cocido recomiendo aclararlo. Volveré sin dudas"
    }, 
    {
      "date": "2 Abr 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Capodicapi", 
      "text": "Excelente queda corto para ésta parrilla. El lugar es normal, pero el fuerte es la calidad de la comida y el tamaño de las porciones. Siempre que voy pido milanesa napolitana, ya que es la mejor que he comido. \r\nAdemás de eso, recomiendo el tiramisú casero.\r\nFinalmente, la atención es excepcional."
    }, 
    {
      "date": "10 Mar 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Lumare", 
      "text": "Sin duda la mejor parrilla de Bs.As Cortes frescos, cocinadas al gusto. Las empanadas son muy ricas y las ensaladas son frescas. Fuimos un par  de veces en Febrero y como siempre, el servicio es de primera, con precios muy buenos. La carta de vinos es aceptable. Lo mas grande de la Parrila Pena, es el servicio y la calidad y el precio de la oferta. Fui a los lugares turisticos (Las Lilas, La Brigada y el General)y esta parrilla nada tiene que envidiar."
    }, 
    {
      "date": "10 Feb 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Traidores", 
      "text": "La Peña reúne todos los requisitos necesarios buscados en una buena parrilla. Buenos vinos a buen precio, excelente opciones en carnes y muy ricos y abundantes postres. Imperdibles: el chorizo y las mollejas. Nota: preguntar si hay tiramisú, el mejor de BA."
    }, 
    {
      "date": "15 Ene 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "canchera", 
      "text": "muy buena la parrilla...exelente la calidad de la carne y el pollo deshuesado riquisimo, salmon a la parrilla super rico...y abundante.Las papas fritas muy buenas ; asi como las ensaladas muy abundantes y de primera calidad igualmente los postres.Tambien he comido las pastas y en el invierno sopas y son muy ricas y recomendables caseras....seguro vas a comer bien..el ambiente es familiar"
    }, 
    {
      "date": "29 Sep 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 4
      }, 
      "user_name": "didi23", 
      "text": "Excelentes cortes, muy buena carne y servido en el punto elegido. Los mozos tienen una buena atención. No es un lugar \"fashion\" ni se destaca por la ambientación, pero vale la pena por la relación calidad/precio. Porciones más que abundantes. Muy recomendable."
    }, 
    {
      "date": "16 Ago 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "chispas", 
      "text": "el lugar es altamente recomendable excelente atención y muy ricos vinos"
    }, 
    {
      "date": "4 Ago 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "pandereta", 
      "text": "Excelente!  No encuentro mejor parrilla.... voy hace 20 años!  Altamente recomendable!"
    }, 
    {
      "date": "2 Ago 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "hgr", 
      "text": "Hace muchos años que vamos y es cierto que, como en muchas parrillas, los precios han subido bastante. Tambien han perdido la buena costumbre de servir cafe y de ofrecer, para cierto nivel de vino, los ahora mas populares copones.\r\nA pesar de esto, siguen teniendo algunos muy buenos cortes (entraña, lomo, asado) y una muy interesante bodega, a muy buen precio, para lo usual en restaurantes. Tambien generosas y buenas ensaladas. No pedir papas fritas (industriales) \r\nEs mejor la planta alta y alli el servicio de mozos es excelente."
    }, 
    {
      "date": "3 Jul 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "gastonfan", 
      "text": "Recomiendo 100. \r\nLa comida es excelente. La pechuga de pollo es la mejor de Bs As. La atención es de primera, la carne inmejorable. Recomiendo además el salmón a la parrilla."
    }, 
    {
      "date": "9 Jun 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "ivonduk", 
      "text": "Es verdad que la única contra es que no está muy bien ventilado pero el ambiente es cálido y familiar. \r\nEs verdad tambien que algunos cortes de parrilla están mas caros que en otras parrillas del estilo pero son para compartir."
    }, 
    {
      "date": "13 Abr 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Lumare", 
      "text": "Los mejores cortes de Buenos Aires, lo visité dos veces en mi ultimo viaje y todavía no encuentro una mejor parrilla en BA. Buena selección de vinos y su administrador siempre está atento a los detalles y siempre supervisando y atendiendo a los clientes."
    }, 
    {
      "date": "17 Mar 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "elcatateur", 
      "text": "La comida y la atención excelentes como siempre. Como anécdota, pedimos ensalada caprese (la mejor de buenos aires, para mi gusto) y unos morrones asados. El mozo los trajo y pese a eso dijo: \"la ensalada ya lleva morrones, prefieren que los devuelva sin cargo\"? Un gesto inusualmente agradable. Ah... la carne como siempre una maravilla."
    }, 
    {
      "date": "7 Mar 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "cenandocine", 
      "text": "Recomiendo sin titubear éste rinconcito de Buenos Aires."
    }, 
    {
      "date": "11 Feb 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "chucha", 
      "text": "La carne es excelente y la atención es muy cordial."
    }, 
    {
      "date": "22 Ene 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Damasco", 
      "text": "Muy buena parrilla. Soy habitué del lugar y realmente la calidad de la carne, como el de las ensaladas, es excelente. Al igual que el precio de los vinos, que encontrás champagne a valores irrisorios y de buena calidad. El ambiente es ruidoso: ¡Qué se le va a hacer! Todo no se puede."
    }, 
    {
      "date": "8 Nov 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "nicotyp", 
      "text": "Una de las mejores tiras de asado en la ciudad. El resto de los cortes de carne están servidos en abundancia y, no por ello, son menos sabrosos. Los precios del vino se encuentran muy poco remarcados. Se puede acompañar un exquisito plato con un buen vino. \r\nLas pastas, al igual que todo lo que allí, son caseras. El único punto débil es que en estos últimos tiempos, a pesar de sus reformas, no dan abasto con la afluencia de público; lo que provoca inconvenientes y demoras."
    }, 
    {
      "date": "16 Sep 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "mes01234", 
      "text": "La conocí de estudiante y 10 años después sigo yendo porque se come la mejor carne de la ciudad. Lugar sin pretensiones, la calidad y el servicio están acordes a lo que es: una parrilla cerca de tribunales. Si desean comer la mejor carne en un ambiente familiar, es definitivamente el lugar ideal. Si buscan el piripirí palermitano de platos chicos y carne mal cocida carísima, quédense en casa."
    }, 
    {
      "date": "5 Jul 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Vadarkablar", 
      "text": "Muy buena parrilla, el lugar y el servicio podrían mejorar, pero de acuerdo al precio es muy recomendable."
    }
  ]
}