{
  "malos": [
    {
      "date": "31 Ago 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "malisimo", 
      "text": "Realmente muy pobre la parrillada para 2 , 1 poco de carne, medio chorizo, media morcilla , 1 pata de pollo 1 poquitiiiito de riñon, vergonzozo!!!! y de postre solo 1 bocha de helado de vainilla, ni siquiera eleccion del gusto de helado, NO LO RECOMIENDO !!!!!"
    }, 
    {
      "date": "8 Jul 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "transparenza", 
      "text": "Fuimos a comer una ''picada artesanal'' y lo unico artesanal era el pan que creo fue lo mejor de toda la comida. Tortilla, croqueta, albondiga super condimentados con sal y picante. Y luego de haber informado esta situación para irnos, nos cobraron todo el cubierto sin tener un minimo de atencion por el hecho acontecido."
    }, 
    {
      "date": "4 Jun 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "jp_bartolomiu", 
      "text": "Estuvimos un Sábado a la noche. Asado, chorizo , morcilla y papas fritas provenzal. \r\nEl asado estaba seco . Las papas fritas las estuve repitiendo 2 dias, propio de haberlas freido con un aceite recalentado varias veces.\r\nDefinitivamente no me gustó."
    }, 
    {
      "date": "14 Feb 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "fer3000", 
      "text": "La comida deja mucho que desear, los riñones incomibles, la carne cruda.Yo creo que la parrillada no fue hecha al carbon. La tabla de fiambres un salame oscuro y un queso insulso. Solo rico fueron las ensaladas. La atencion es muy buena y el show tambien. La zona no es para nada atractiva y realmente insegura. Deberian mejorar la calidad porque este restaurant en la zona donde esta ubicado el boca a boca es lo que le va a llevar gente."
    }, 
    {
      "date": "26 Oct 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "alizarin", 
      "text": "Habiamos reservado para el día de la madre, el ambiente es muy bueno calido por los músicos y la atención de los dueños. Lamentablemente las empanadas con carne hervida, la  parrillada muy mala, poca cantidad de carne y dura. Para los postres se quedaron con pocas opciones.\r\nSi quieren comer parrilla vayan a otro lugar, si desean escuchar música en vivo, tomar una copa y  pasar un rato ameno pueden ir."
    }, 
    {
      "date": "20 Sep 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "jorgecrv", 
      "text": "Es para escuchar música No deberia estar en la lista de restaurantes.es la 2da. vez que voy. pero sigue igual.en un momento habia mas showman que mozas.(4 musicos) las mizas desaparecen por largo rato, quieren servirte vino sin comer nada y que las botellas se acaben, si te ofrecen algun vino desconocido es malo seguro te dicen que es joven.Son lentos, la picada llegó media hora despues de la bebida sin pan este hay que pedirlo cada vez y te traen 2 panes de pancho.media hora despues la ensalada y media hora despues la parrillada no encontras a las mozas, no vayas si queres comer."
    }
  ], 
  "buenos": [
    {
      "date": "5 Ago 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "superap", 
      "text": "La comida es abundante pero la calidad regular, la carne no es buena. La carta de vinos mala, ninguna marca conocida y los valores bastante elevados. El lugar con una decoración tipo campo pero muy venida a menos y muy lúgubre.A nosotros nos resultó caro ($90) x persona, en relación a la calidad de lo que consuminos."
    }, 
    {
      "date": "9 Abr 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "lucioala19", 
      "text": "El lugar es como un restaurant de porteños que se fueron a vivir a cordoba y quisieron poner su lugar de comidas ahí. La decoración es medio como rejunte de \"estilo campo\". Me pareció bastante caro para lo que ofrecen. Compartimos una ensalada, una entrada y una carne y alcanzó. Pero nos pareció caro para eso. Las ensaladas son interesantes, muy buenas combinaciones. Y la carne estaba bien pero tenia mucha grasa. Es un lugar pretensioso. Por el mismo precio comes en la cabrera una porción de carne premium de 800 gramos."
    }, 
    {
      "date": "5 Ago 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "zztoparg", 
      "text": "Excelente lugar, la parrillada es muy buena, la atención muy cordial y amigable y los shows son de muy buena categoria, Es un restó para visitar sin dudas."
    }, 
    {
      "date": "12 Mar 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Grace53", 
      "text": "La pasamos excelente tanto en la comida, la atencion y el show que es de muy buena calidad. En estos momentos economicos encontrar un lugar asi donde se coma bien y presenciar un buen show a ese precio es casi imposible. Vaya que no se va a arrepentir."
    }, 
    {
      "date": "12 Mar 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "fundamental", 
      "text": "Lindo lugar agradable y muy buena onda todos los que atienden, la carne buena, las achuras ricas y buenas ensaladas."
    }, 
    {
      "date": "6 Mar 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "taurino48", 
      "text": "Excelente el plato que tenia bife de chorizo con mil hojas de papas a la crema. de primer nivel realmene. Agradable momento musical. Altamente recomendable."
    }, 
    {
      "date": "6 Mar 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "majuga", 
      "text": "Fuimos aconsejados por un articulo en un diario. Realmente cubrio las expectativas.  Ambiente cálido, buena atención.  Lo destacable pedimos vacio a la parrilla bien cocido y realmente estaba bien cocido. Buena variedad de postres tradicionales y otros como la mousse con chocolate blanco muy rica"
    }, 
    {
      "date": "10 Feb 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "sabricls", 
      "text": "Excelente la ambientacion y la atencion  , muy simpaticos y siempre dispuestos a explicar si hay alguna duda.\r\nLa comida tardo un poco , pero estuvimos entretenidos.\r\nLugar recomendable por lo agradable  , nos quedamos con las ganas del show :S"
    }, 
    {
      "date": "21 Ene 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "rferrari", 
      "text": "Con tango en vivo y un ambiente lleno de amigos de la casa, uno se siente a gusto. La suma del servicio (algo lento) y derecho a espectáculo es una bi-co-ca! La verdad sea dicha: la comida (incluye sólo platos sencillos y parrilla) no nos maravilló. Estuvo muy bien la picada \"de mamá\" (croquetas, albóndigas y otros), pero la entraña vino muy fuera de punto y con demasiada grasa. Si aún no es un lugar masivo es sólo por la poca prensa y el hecho de que, cerca de esa esquina tranquila, hay una zona donde, como dice el poeta Héctor Veira, \"a Rambo lo pusieron boca abajo\". ¡Vale la pena visitarlo!"
    }, 
    {
      "date": "21 Nov 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "ososo", 
      "text": "Lugar muy agradable, bien atendido, y por sobre todo con muy buena calidad en sus platos. En particular el vacío a la parrilla era abundante, en su punto justo de cocción y muy tierno. Para recomendar. Buena relación precio calidad, excepto para la carta de vinos, aunque se destaca la particularidad de disponer de vinos de bodegas no convencionales."
    }, 
    {
      "date": "25 May 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "jorgeq", 
      "text": "Muy bueno todo, a veces música en exceso, pero bien igual. El cargo por el show no es mucho pero deberían avisar. Muy bueno todo, sobre todo la excepcional carta de vinos."
    }, 
    {
      "date": "14 Feb 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "silvia", 
      "text": "Otra vez segui los consejos de la guia y no me defraudo.Nos encontramos con un lugar \" encantador\" con un ambiente muy calido,una atencion excelente!!!! por parte de sus dueños y una comida muy rica,de esas que nos hacen sentir como en casa.Lo unico que modificaria es la variedad de la parrillada,mucho riñon y poco de otras achuras,pero eso es nada comparado con la hermosa noche de san valentin que pasamos con mi marido y ntra hija.El show BUENISIMO,canto una chica re lindo y despues,Juan Martin,el dueño.No se si sera siempre igual,pero yo se que voy a volver y uds deberian conocerlo,IMPERDIBL"
    }, 
    {
      "date": "24 Ene 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "adriel", 
      "text": "Cosechero es un lugar para disfrutar de muy buena música y pasar un grato momento.La comida es buena y la atención, un tanto desordenada.Muy buena carta de vinos.Un rinconcito en Parque Chacabuco fuera de lo común."
    }, 
    {
      "date": "2 Nov 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "naitzio", 
      "text": "Atendidos por Cande, sonando un poco de folklero interpretado por dos chicos, al que después de sumó Juan martín, comimos de primera, nuestros chicos pululaban por ahí con Malena la hija de Cande, comimos bárbaro (por ahí diría que lasporciones son demasiados grandes), y lo que pagamos fué andecdotico. Super recomendable"
    }, 
    {
      "date": "16 Oct 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Osqui", 
      "text": "Muy buena calidad de las carnes. Muy buena recomendación de vino. El unico problema fue que trajeron juntos la entrada y el plato principal (es un tema que deben tener en cuenta para mejorar el servicio). Precio algo alto para la zona. Excelentes musicos."
    }, 
    {
      "date": "2 Oct 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "edistefano", 
      "text": "muy lindo lugar para una cena distendida y con buena comida. Muy buena la musica aunque alguna pausa para charlar no estaria mal."
    }, 
    {
      "date": "17 Ago 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "jorgeq", 
      "text": "Excelente atención de sus dueños, muy buena música y ambiente en general. Muy buenos vinos, poco conocidos pero de una gran calidad en promedio. Buena parrilla. Un mediodía de domingo muy agradable. 100% recomendable."
    }, 
    {
      "date": "17 Jul 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "rudolf", 
      "text": "El lugar está alejado de los circuitos normales. La decoración del lugar es sencilla. La comida es muy buena, pero tampoco ¡guau!. En la carta de vinos no hay etiquetas conocidas. No nos impresionó demasiado en la primera visita. Sin embargo...había \"algo\" que nos impulso a volver otra vez. Y otra... y de a poco le fuimos tomando cariño al lugar. La joven pareja que lo atiende te hace sentir realmente bienvenido. Poné en manos de ella la selección del vino y en la voz de él, cuando canta, tu espíritu. Con el alma calentita, vos y tu pareja decidirán como terminan la velada."
    }, 
    {
      "date": "11 Jul 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Patolandia", 
      "text": "Lugar con mucha calidez. Cenamos empanadas salteñas de entrada, muy ricas. Muy buena carne la de la tira de asado, las ensaladas especiales son originales y sabrosas. Tienen una carta de vinos interesantes, ya que no se encuentran habitualmente en el mercado porteño. Muy recomendable para una noche distinta."
    }, 
    {
      "date": "21 Jun 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "gustavo__", 
      "text": "Excelente lugar; un poquitin juntas las mesas; muy buena onda de los comensales y de los dueños del lugar.  Muy calido.  Excelente la comida.  La carta un poco corta.  Muy buenos postres.  Faltaría café express."
    }, 
    {
      "date": "16 Jun 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "esgro", 
      "text": "excelente. la onda, la comida, el lugar, toda la velada. completo. altamente recomendable. siempre sera una posibilidad de pasarla bien"
    }, 
    {
      "date": "14 Jun 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "profeandre", 
      "text": "Fuimos el sàb por la noche a festejar un cumpleaños, y fuimos realmente muy bien atendidos.La entrada excelente, muy buenas las empanadas y la parrillada a punto. Quiero destacar el show, muy lindo y participativo con el pùblico.Muy recomendable para quienes les gusta un lugar càlido, autòctono y para sentirse còmodos sin duda alguna."
    }, 
    {
      "date": "6 Jun 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "matata", 
      "text": "La amabilidad y la atencion con la que nos trataron sumado al excelente show que presenciamos hace que la experiencia en Cosechero sea muy recomendable. Si bien el lugar es lejos, vale la pena ir hasta alla y el clima que se vive dentro es lo que no se consigue en los resto de moda. La comida vino muy rapida y muy rica (sobretodo las batatas!!) Los felicitamos y prometemos volver con mas gente!!!"
    }, 
    {
      "date": "16 Mar 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "shaka", 
      "text": "Muy lindo lugar, la comida es buena. lo mejor el muchacho que toca la guitarra y canta como los dioses."
    }, 
    {
      "date": "14 Feb 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "turu_flowers", 
      "text": "fuimos con mi mujer a cenar  pedimos un par de empanadas de entrada riquisimas y parrillada para dos  la cual estuvo correcta  lo mejor a mi criterio es el lugar en si y la calides de juan el dueño y musico  me atendieron muy bien   el show que vimos muy copado el precio estuvo bien  \r\npero era una noche calurosa y para ver el show tenia que ser adentro con lo cual el calor se nos hizo algo pesado ideal para ir en pareja y cenar afuera en la vereda"
    }, 
    {
      "date": "2 Feb 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "alemagna", 
      "text": "Exelente ambiente, cordial, casero, para cena con amigos o romantica, iluminacion calida, atendido por los dueños, todo muy sencillo y rustico. La cena se completa con un show muy ameno de musica en vivo para todos los gustos.\r\nPara los que no nos gusta el bullicio ni los restó fashion. Fui con mi marido, comimos muy bien y la pasamos genial, para volver."
    }, 
    {
      "date": "5 Ene 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "turco34", 
      "text": "Muy buen lugar, tranquilo,comodo y por sobre todo cálido. Muy Recomendable."
    }, 
    {
      "date": "22 Jul 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "MARATONISTA", 
      "text": "muy calido lugar por sus dueños, cuando no hay mucha gente, la calidad y servicio son buenos, las empanadas muy buenas, y la parrillada , cuando no los desborda, la cantidad de comensales es muy buena,deberan tenes mas parrillas y mejores sillas. tiene atencion de los dueños que es excelente, y se canta folcklore, se hace un clima muy calido recomendable y MUY BARATO, tienen que mejorar cuando hay mucha gente, y mejorar sillas vajilla, poner Aire acondicionado.\r\nHAY intencion y van por el buen camino\r\nSuerte"
    }, 
    {
      "date": "10 Jun 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "gaita2007", 
      "text": "Buena relación precio calidad. Carnes y achuras de buena calidad aunque nada del otro mundo. Buena ambientación (con música los fines de semana). Una parrilla en un barrio distinto."
    }, 
    {
      "date": "21 May 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "pipo", 
      "text": "No nos gusto estaba muy oscuro poca iluminacion las batatas fritas estaban hervidas y la carne no fue de nuestro agrado no vuelvo"
    }, 
    {
      "date": "10 Feb 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "fabiote", 
      "text": "Muy buen lugar, en medio de un barrio de casas bajas y ambiente tranquilo.  Buena la comida y mejor la atención al cliente.  Las canciones a cargo de Juan (de repertorio vasto) suman aún mas para recomendar este sitio."
    }, 
    {
      "date": "11 Ago 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Edu57", 
      "text": "Un buen lugar familiar. El show musical es muy agradable."
    }
  ], 
  "excelentes": [
    {
      "date": "7 Sep 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "ElvascoLuis", 
      "text": "Cuesta encontrarlo; pero llegar a él resulta una grata experiencia. Muy buena atención y la carne es de excelente calidad. Además, está perfectamente asada. El postre (helado con salsa de frutos rojos) tenía un sabor demasiado industrial. Lo más flojo de la cena."
    }, 
    {
      "date": "25 Jun 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "dbors86", 
      "text": "muy"
    }, 
    {
      "date": "7 Abr 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "PatMora", 
      "text": "Siempre es un placer volver a Cosechero!! Esta vez fuimos un jueves, y la atención siguió siendo tan cálida como siempre. Excelente la humita y el mousse de chocolate es mortal!!! Ojo, acepten la sugerencia de compartir, porque las porciones son realmente para dos. Siempre llevamos amigos para que lo conozcan, porque es el lugar para comer comida casera y riquísima!!!"
    }, 
    {
      "date": "13 Ene 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "marceloba", 
      "text": "muy buen servicio, excelente carne, ambiente muy grato, bodega 5 estrellas"
    }, 
    {
      "date": "4 Nov 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "gabo3175", 
      "text": "Ambiente muy agradable con buen show en vivo. La carne EXCELENTE, de lo más rico que he comido ultimamente. Mencion aparte, la carta de vinos, con opciones que no se ven habitualmente. Muy recomendable."
    }, 
    {
      "date": "25 Abr 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "patixii", 
      "text": "Excelente sabor de las comidas, las verduras grilladas fueron un placer de cena, sin duda una sensacion que no experimentaba hace rato. El lugar muy calido, con velas, y los artistas que brindaron el show, simplemente de primer nivel. Ya quedo entre mis lugares preferidos para ir a pasar un buen momento!"
    }, 
    {
      "date": "8 Feb 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "solange20", 
      "text": "Hace mucho tiempo que asistimos ,ahi ya que nos enamoramos de ese lugar tan calido y de la Atencion de Juan Martin ,con esa personalidad tan poco vista.el viernes 5/02 festejamos nuestro casamiento ahi y la verdad es que todo espectacular como siempre,cada dia que pasa nos gusta mas lugar,nos sentimos muy pero muy felices..Gracias Juannnnnnnn y cande!!!!"
    }, 
    {
      "date": "10 Nov 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "valleru", 
      "text": "LOS FElICITO!! festeje mi compromiso ahi y me encanto es un lugar muy hermoso nuncas antes visto y exelentisima atencion,la comida de muy buena calidad tiene de todo esta barbaro muy sastifecha es un lugar muy intimo y calido donde podes pasar momentos inolvidable ,la frutillita del postre es el show que esta buenisimo!!!.Muchas gracias"
    }, 
    {
      "date": "15 Oct 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "luzgm13feb", 
      "text": "Excelente lugar, carne de primera, ambiente súper cálido e íntimo. La atención es por los dueños, y es muy atenta y personalizada. Pasará a ser uno de mis comodines para quedar bien con amigos y pasar un grato rato. Ah, y el show también de primera. Tocaron tango y algo de folklore argentino. Excelente sonido, músicos y voces; era tan armonioso que parecía un cd ya masterizado. Muchas gracias por una velada impecable!"
    }, 
    {
      "date": "3 Oct 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "florgarcia", 
      "text": "el lugar esta muy bueno para compartir una cena entre intimos, con un show que merece atencion.\r\nLa comida al igual que el servicio nos encanto, toda fresco y a buen punto de coccion. es para recomendar para la familia de grandes comenzales!!"
    }, 
    {
      "date": "19 Jul 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "fecorodi", 
      "text": "Gran lugar para comer buena parrilla con toques originales. La selección de vinos es de altísima calidad."
    }, 
    {
      "date": "14 Jul 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "birdman", 
      "text": "Ya conociamos el lugar, muy agradable. Esta vez no habia show pero muy buena música de fondo. Todo onda folclórico y latinoamericano. La carne asada perfecta, la ensalada muy buena...Todo muy rico y con atención muy cálida.\r\nUn buen lugar para la gente de Caballito, Parque Chacabuco y Boedo donde no abundan buenas opciones."
    }, 
    {
      "date": "12 Jul 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "megustacomer", 
      "text": "es un lugar lleno de magia, la atención se hace sentir como en casa, la comida lo mismo y la música es super buena, estos chicos Candalaria y Juan son dos magos!!! vale la pena ir a conocer!"
    }, 
    {
      "date": "6 May 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "mgy86", 
      "text": "El ambiente y la comida sin palabras, excelente... Nos desayunamos con un cargo adicional por el show, se lo merecia pero hubiese estado bueno que lo aclaren. Es para ir y pasar un buen momento timido. No es un lugar muy grande asi que los fines de semana hay que ir temprano."
    }, 
    {
      "date": "27 Mar 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Dorycha", 
      "text": "La atención personalizada de sus dueños es brillante, ambiente cálido, excelente buen gusto para los detalles. Exquisita comida y ricos vinos"
    }, 
    {
      "date": "20 Mar 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Tobias", 
      "text": "No tengo palabras para agradecerles la atención y la calidez que pusieron para mi cumpleaños, sin duda, fue una noche inolvidable, que dejó a nuevos \"enamorados\" del lugar. Gracias Cande y Juan, nos estamos viendo pronto!"
    }, 
    {
      "date": "7 Ene 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "sachacantor", 
      "text": "Cosechero es un lugar de ensueños. En su atmósfera se respiran nuestras tradiciones; la atención, a cargo de sus dueños Juan Martín y Candelaria, es simplemente maravillosa. Calidez, respeto y esmero se conjugan con música en vivo, que acompaña y alegra el alma. He ido en varias ocasiones, con amigos y familia, y tanto la parrilla como la cocina son de primerísimo nivel. La carta de vinos es excelente. Cosechero estimula los sentidos y se vuelve una opción impostergable para quien busca el resumen de varias cualidades en un solo lugar. Único e imperdible."
    }, 
    {
      "date": "22 Nov 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "claclau83", 
      "text": "La verdad un placer haber estado en cosechero pasamos una noche hermosa.. Recomiendo que vayan a visitar este exelente lugar y escuchar buena musica los dueños las camareras son muy atentos. saludos!"
    }, 
    {
      "date": "8 Nov 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "ramonseba", 
      "text": "Lo mejor es el ambiente cálido, la comida y la atención especial que te dan solo los dueños. Entradas y parrillada son de muy buena calidad. Los vinos un poco caros y los postres simplemente zafan. Un lugar para recomendar..."
    }, 
    {
      "date": "1 Ago 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Cholako", 
      "text": "El lugar es muy bueno, excelente atención, muy buena comida, muy lindo el show. Hay que categorizarlo de nuevo, ya que se paga promedio $55/$60 por persona."
    }, 
    {
      "date": "23 Jul 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "LaPibitaEsta", 
      "text": "He ido en varias oportunidades, al mediodía y a la noche. La atención y la comida han sido siempre muy buenas, así como la música que las acompaña. Muy interesante la degustación de vinos que llevan a cabo los días miércoles.Es muy recomendable, muy cómodo el ambiente... Realmente disfruto mucho cada vez que voy."
    }, 
    {
      "date": "13 Jul 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "ArieS", 
      "text": "Un lugar excelente, escondido. La parrilla es de gran calidad. El show es buenisimo, y Juan lleva amigos musicos y cada vez sube mas el nivel.\r\nUno se siente en su casa, y debo admitir q es el UNICO restaurante donde me puedo quedar 4 horas como si nada. Y tambien el unico lugar donde puedo perdonar q a veces tarden.\r\n\r\nDecir tambien q estan siendo desbordados de gente pero es bueno saber q estan creciendo. \r\n\r\nFalta el aire acondicionado para el verano, a ver si se ponen las pilas este año y lo meten por ahi jeje.\r\n\r\nRecomiendo este lugar sin dudas para ir y volver."
    }, 
    {
      "date": "20 Jun 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "pachino", 
      "text": "Muy buena la atencion, el ambiente del lugar y realmente las achuras, que no como nunca en restaurant, excelente, digno de visitar, con un agregado, la afinada voz de Juan que ameniza la cena,  volvere con mas gente."
    }, 
    {
      "date": "19 Jun 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "juancholandia", 
      "text": "Cosechero es un lugar donde uno se siente hermosamente bien atendido. La calidad en la ateción y en la comida se destaca. La parrillada sale con un gusto de maravillas. La tortilla de papas y la tabla de fiambreas como entrada son un lujo. Las recomendacinoes de Candelaria sobre los vinos, nunca fallan. Y las caciones folklóricas que toca Juan, suelen endulzar los oídos de los comensales. Un lugar para no perderse de conocer."
    }, 
    {
      "date": "14 Jun 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "hgravol", 
      "text": "Excelente la calidad de la comida. Fuimos con amigos y la verdad es para recomendar. Muy lindo el lugar y muy buena comida."
    }, 
    {
      "date": "1 Jun 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "conde2", 
      "text": "Elegida por las recomendaciones de óleo, descubrimos una excelente parrilla de barrio con los valores agregados de la calidez de la atención y la música folklórica en vivo. Las carnes son muy tiernas y al punto deseado por cada comensal. Un plus extra lo representan las ensaladas, de distintas variedades, acompañadas por un siempre caliente pan casero. Un lugar diferente y fuera del circuito tradicional que invita a ser descubierto. Altamente recomendable para los que gusten de la sencillez, la amabilidad y la buena comida."
    }, 
    {
      "date": "25 May 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "GSM", 
      "text": "Excelente. La carne en su punto justo, las ensaladas muy imaginativas, muy bueno los postres y la carta de vinos. Pero lo principal, la atención de sus dueños, cálida, amable. Y para rematar muy buenos shows. Muy recomendable."
    }, 
    {
      "date": "24 May 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "felicita", 
      "text": "fuimos con unos amigos, por recomendación.\r\nsoy cocinera, los puntos de las carnes son a punto, las pastas abundantes, buena temperatura y exquisitas. \r\nEl ambiente es cálido y agradable.\r\nEl show es íncreible, la atención es inmejorable, por lo cálida y amigable..\r\nLa carta de vino es más amplia que cualquier resto de palermo, el vino que nos recomendaron fué acorde a lo solicitado."
    }, 
    {
      "date": "2 May 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "barbas", 
      "text": "Un lugar divino, el pan es excelente,caserisimo todo, buenos vinos. Super calido y los postres son brutales..!!!!!!! sobre todo la torta de mousse y el tiramissu..!!!"
    }, 
    {
      "date": "29 Abr 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Mariana_", 
      "text": "Es un lugar espectacular para reunirte con viejos y nuevos amigos, ya que desde el ambiente,atención, platos, vinos y postre todo es muy bueno. Sin dudas lo recomiendo."
    }, 
    {
      "date": "23 Abr 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Luisitovilla", 
      "text": "Exelente el lugar, la atención, la carne y los vinos. Cenamos muy bien y estuvimos un buen rato porque el show, la frutilla de la torta, es el toque final de una linda noche. Lo recomiendo sin lugar a dudas."
    }, 
    {
      "date": "27 Mar 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "yorugua", 
      "text": "un ambiente muy agradable con una muy buena atencion y un show imperdible realizado por su dueño e invitados de lujo , excelente la carta de vinos ,como asi tanbien la carne, para no perderselo"
    }, 
    {
      "date": "21 Mar 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Fiorela", 
      "text": "Volvimos después de un tiempo y la pasamos mejor que nunca, comimos tranquilos y muy bien atendidos primero y después en medio del show se empezó a llenar de músicos, nos quedamos hasta tarde, imperdible! Lindo lugar, excelente la comida y también la carta de vinos, poco conocidos y todos ricos, y siempre aportan algo extra a una rica cena, un lindo recuerdo!"
    }, 
    {
      "date": "14 Ene 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "somm", 
      "text": "fuimos dos personas, la pasamos muy bien, comimos muy rico, el pan es increíble como la atención de los chicos, tienen una acotada selección de vinos pero interesantes, para destacar el postre \"queso y dulce\" esta hecho con dulce de batata de verdad casero todo un lujo."
    }, 
    {
      "date": "15 Dic 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "rosanazuccarino", 
      "text": "Es un lugar muy cálido , sobretodo en la atención ,la comida es excelente y a precio accesible,un lujo..."
    }, 
    {
      "date": "15 Dic 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "nicolandon", 
      "text": "La comida es exquisita, y bien nuestra. Muy buena carta de vinos, de Bodegas Boutique. La ambientación es rústica y muy cálida. La atención de Cande y Juan (también de los chicos que trabajan con ellos) es excelente. Su preciosa hija da vueltas por ahí mientras Juan interpreta un amplio repertorio. A veces uno tiene la suerte de que, además, haya músicos invitados y toquen ritmos variados y distintos como ser el candombe y el tango. Para recomendar, y sobre todo para volver.-"
    }, 
    {
      "date": "18 Oct 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "karacatiski", 
      "text": "Comimos super bien la pasamo genial y todos acompañaban en el show estupendo muy variado y entretenido , nos fuimos ultimos no queriamos irnos."
    }, 
    {
      "date": "2 Oct 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "23jose", 
      "text": "el ambiente es muy agradable y sumado a la buena musica en vivo pasamos una noche de 10"
    }, 
    {
      "date": "19 Sep 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "YULI_780", 
      "text": "Aguante cosecheros!\r\nEs un restaurante muy copado,es re lindo y la comida esta re buena."
    }, 
    {
      "date": "24 May 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Fiorela", 
      "text": "El lugar es cálido, un hambiente que te hace sentir como en casa con amigos compartiendo una linda noche, agradable y divertida, de esas que uno no quiere que terminen porque realmente la esta pasando bien,con música en vivo, desde folclore, tango, música latinoamericana, también con músicos invitados que tocan milongas, bossanovas, candombe, tumbadoras, flauta,guitarras, etc. La comida exelente y la atención igual ya que te hacen sentir amigos de la casa. Sin duda lo recomiendo como un lugar para el encuentro"
    }, 
    {
      "date": "15 May 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "elrafa10", 
      "text": "Muy buena la atención de sus propios dueños Cande y Juan, hermosa la ambientación barbara la musica."
    }, 
    {
      "date": "11 May 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Colorin", 
      "text": "Excelente. Sin palabras. El luegar es muy lindo, el dueño toca y canta barbaro. El precio adecuado al lugar y no hay vinos baratos ya que todos son muy buenos.  No logro entender por que hay mesas libres."
    }, 
    {
      "date": "10 Mar 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "poesiarock", 
      "text": "Ya es un clasico de cumpleaños, despedidas, reencuentros... siempre nos reciben muy bien y armamos \"fogon\" con los amigos del lugar."
    }, 
    {
      "date": "9 Feb 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "consti", 
      "text": "Es un lugar muy autóctono, cálido que te envuelve con su cariño, el aroma y los sabores de su cocina y de su gente. \r\nUn lugar de encuentro para la amistad y el amor."
    }, 
    {
      "date": "8 Feb 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "carchu", 
      "text": "Muy buena atención y la comida muy rica."
    }, 
    {
      "date": "5 Nov 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "MARATONISTA", 
      "text": "Un lujo en el barrio. El ambiente es muy cálido y se come muy bien. Los dueños son excelentes."
    }, 
    {
      "date": "23 Feb 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "ivannadelgado", 
      "text": "Excelente la atención, no sólo por parte del personal de salón, sino también por sus dueños, quienes se acercan a la mesa, muy discretamente y controlan que todo este en perfectas condiciones. El ambiente es muy cálido, familiero, íntimo, en una sola palabra... espectacular!! para disfrutar de una excelente velada con amigos, pareja, o familia.\r\nLa cocina es excelente, hay elaboraciones muy autóctonas, muy buena presentación en los platos. \r\nEl show con el que nos deleita el dueño del restaurante está confeccionado con un repertorio de canciones muy nuestras, bien Argentinas.. También en algunas oportunidades me he encontrado sorpresivamente con unos buenos candombes uruguayos.. los cuales han quedado muy amenos en la situación. De hecho los comensales se suelen enganchar, no sólo al ritmo de Juan, sino también de los diferentes grupos que lo acompañen.\r\nLo recomiendo encantadísima!!! Es un placer ir en cuanto puedo a Cosechero..."
    }
  ]
}