{
  "malos": [
    {
      "date": "24 Jul 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "jonas86", 
      "text": "El domingo pasado fui por ultima vez. Una lástima porque el dueño es muy atento. Pero el servicio de mesa un desastre, nos hicieron esperar 1 hora y media, Mintiéndonos cada tanto que ya habían salido los platos. Y luego de esperar todo ese tiempo, nos trajeron cualquier otro plato, (yo había pedido unos capelletis de salmon y me trajeron un bife de chorizo, y a mis padres también cualquier otro plato). Y encima nos discutieron lo que habíamos pedido, por lo que nos levantamos y nos fuimos."
    }
  ], 
  "buenos": [
    {
      "date": "3 Nov 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "baliarda", 
      "text": "Muy caro para el tamaño de las porciones. Comida normal a precio de grandes chefs."
    }, 
    {
      "date": "17 Jul 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Abu_Tito", 
      "text": "En cuanto llegamos la camarera nos comentó que tenían problemas con el Pos-Net, por lo cual no podían aceptar tarjetas. Dado que nuestra intención era usar ese medio de pago, decidimos retirarnos, pero el dueño se acercó para ofrecernos que comiéramos y otro día pasáramos a pagar. Aceptamos la oferta y descubrimos que el lugar valía la pena, lo mismo que la comida y atención. Finalmente logramos reunir el efectivo para cancelar la consumición, pero el gesto de confianza del dueño nos encantó. Seguramente volveremos"
    }, 
    {
      "date": "28 Ene 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "rhr955", 
      "text": "Restaurant de barrio, en Barracas. Se come bien, platos sencillos y con precios simpáticos."
    }, 
    {
      "date": "14 Mar 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "DonAlfredo", 
      "text": "Volvimos con la familia luego de un trimestre de ausencia. Muy bien, siempre sencillo, tranquilo, esmerada atención y con ambiente onda a barrio. Es un lugar que no llama la atención, pero una vez allí se respira tranquilidad. Los platos equilibrados, nada mezquinos y sobre todo, ricos. Lado flaco, la carta de vinos es muy corta. El menú merece que se amplíe un poquito más la bodega."
    }, 
    {
      "date": "30 Ene 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "TalaCampeon", 
      "text": "El lugal me lo recomendó un amigo, asistí confiado dado que conoce el rubro, me lleva una grata sorpresa, el un lugar con ambiente de barrio, familiar, la mayoría de los clientes son habitué. La cocina es muy buena, la atención excelente, se nota la presencia del dueño, dato clave en este tipo de lugares. La relación calidad precio es óptima, un lugar para volver y recomendar."
    }, 
    {
      "date": "14 Jun 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "adriel", 
      "text": "Es un lugar donde se cuidan todos los detalles.La comida excelente y abundante,(las mollejas al verdeo espectaculares),la atención es esmerada y los precios muy buenos tanto para la comida como para los vinos.Lamentablemente no llegamos a los postres por la abundancia de los platos ,pero es como para volver y no  perdérselos,ya que sin lugar a dudas deben estar a la altura del resto del servicio.Para recomendar y volver!"
    }, 
    {
      "date": "15 Feb 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "javmoya", 
      "text": "Excelente lugar en Barracas. Se deestaca la atención y el ambiente. Muy buena comida con una carta muy variada."
    }, 
    {
      "date": "18 Ago 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Jkellner", 
      "text": "Con mi hijo solemos ir todos los sabados al medio dia, con lo cual la carta la conocemos a la perfeccion.  No hay plato mal presentado. Recomendable los Garotos, unas bolitas de queso, que con salsa fileto son deliciosos.  El Cañon, un postre espectacular."
    }, 
    {
      "date": "18 Ago 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "ani101", 
      "text": "Fuimos con poco tiempo porque debíamos llegar a horario a un espectáculo y nos llevamos una muy grata sorpresa. El lugar es sencillo pero muy agradable, la comida abundante y de muy buena calidad. El servicio es EXCELENTE, hace mucho que no nos encontrábamos tan a gusto. La relación precio calidad nos pareció muy buena. Volveremos con más tiempo sin duda."
    }, 
    {
      "date": "1 Jul 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Vopol", 
      "text": "Fuimos llevados por un amigo que vive en la zona, con pocas expectativas pero la verdad que nos sorprendimos. Muy bien atendidos, comí un pollo al wok sensacional. Generosas porciones. Correctos los precios de los vinos. Muy ricos postres.\r\nUna perlita. Para recomendar."
    }, 
    {
      "date": "31 Ago 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Hutch", 
      "text": "Los postres excelentes."
    }
  ], 
  "excelentes": [
    {
      "date": "27 May 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Miamiman", 
      "text": "Fuimos un grupo de 20 para almorzar después de un casamiento. La calidad de los platos, la atención de la empleomanía y el toque especial de su propietario hacen de éste lugar un verdadero deleite. Sinceramente lo recomiendo. El lugar es impecable."
    }, 
    {
      "date": "9 Dic 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "mosz", 
      "text": "Tanto la cocina como la parrilla es excelente. La atención es fundamental, por eso repetimos varias veces y lo seguiremos haciendo."
    }
  ]
}