{
  "malos": [
    {
      "date": "21 Jul 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "pastelerita", 
      "text": "El lugar es bastante feo. La camarera ni se acercaba a la mesa para retirar los platos y hacia mas de veinte minutos que habias terminado de comer. Tuve que llamarla yo para que por favor retirase. La pizza es mas que comun, solo que es novedad la pizza a la parrilla y a mucha gente le llama la atencion eso. Super finita, si vas con hambre la comes porque es lo que hay. Fui con 5 amigas. El lugar es sumamente ruidoso y escucharse es dificil. Solo una amiga dijo que volveria...yo no lo recomiendo! Soy critica porque se de lo que hablo, tengo muy buen paladar y se de gastronomia. Lo siento."
    }, 
    {
      "date": "17 Ene 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Nippur", 
      "text": "Dado los comentarios del lugar, pedi un delivery.\r\nLa pizza vino totalmente cruda y fria. Tuve que terminar de cocinarla en casa. Llame para quejarme y no me dieron ni cinco de bolilla. No llamo mas"
    }, 
    {
      "date": "7 Jun 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Vichyvdw", 
      "text": "Nada para recomendar. El lugar es muy chico, todos muy apretados y comoson pocas mesas, sábado a la noche, 1 sola camarera que no dio a basto. La pizza no tiene sabor, si bien los ingredientes son estándars no tiene valor agregado, ni sabor. No volveré."
    }, 
    {
      "date": "8 Feb 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Emperador", 
      "text": "Nada del otro mundo, la calidad de la mozzarella no es de la mejor y la cantidad de la misma es casi al ras, la masa no me parece gran cosa. Para mí la de Morelia es 10 veces superior a esta, en todo sentido, me parece una barbaridad total el puntaje que le asignan a esta pizzeria,para nada objetivo y no hace falta ser un super entendido en calidad, simplemente tener \"algo\"\r\n de PALADAR!"
    }
  ], 
  "buenos": [
    {
      "date": "18 Ago 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Lanegra10", 
      "text": "Excelentes pizzas y sabores. La masa crocante las hace muy especiales. Recomiendo también el delivery. Excelente!"
    }, 
    {
      "date": "14 Abr 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Maribelsedurmio", 
      "text": "Excelentes variedad de pizzas. Muy buena opción para festejar con amigos y comer rico. El salón es lindo, chiquito pero lindo. Y te atienden muy bien. Los chicos son muy amables. Muy bueno el servicio para ser una pizzería!."
    }, 
    {
      "date": "23 Mar 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Benjamming", 
      "text": "Fui porque lei que era una de las mejores pizzas de buenos aires y lo confirme. Muy ricas, podes combinar muchos sabores ya que una pizza grande es muy grande (comimos 2 amigos y yo bien), la atencion esta muy bien. El lugar no es muy grande, lo que lo hace un poco mas intimo y no tan ruidoso como otros lugares. Lo recomiendo para ir y volver."
    }, 
    {
      "date": "3 Mar 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "MMarianillaa", 
      "text": "pedimos una pizza grande, con tres gustos...vegetariana...(con vegetales grillados)...queso brie y+tomate+albahaca y rucula ´+jamon crudo...las tres geniales- lugar chiquito y comodo. atendido por el dueño, que nos preguntó cuando nos ibamos si habiamos comido bien..."
    }, 
    {
      "date": "15 Sep 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Joco", 
      "text": "Muy buena la pizza a la parrilla. La masa tiene la \"crocantez\" justa, sin ser dura ni quemada, la carta tiene opciones muy originales y bien combinadas, los precios son muy logicos y los ingredientes muy buenos. Probamos varias y recomiendo especialmente la de queso brie, tambien buenas la de salmon y la de rucula con panceta. Piola la idea de traer 3 salsitas para agregarle. El servicio muy muy bueno, tanto el cocinerio como la moza. Volveré"
    }, 
    {
      "date": "12 Jun 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "adriel", 
      "text": "Un pequeño lugar muy pintoresco, decorado con guirnaldas, luces de colores y montones de cuadritos, que logran un ambiente con mucha onda. La atención súper amable y las pizzas a la parrilla son muy buenas, en variedades muy originales y además  vienen acompañadas por dos salsitas; una andina y la otra mediterránea. Muy buenos postres también. Un lugar para volver."
    }, 
    {
      "date": "8 Jun 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Cuchara1", 
      "text": "Lugar tranquilo sin ruido y buena pizza a la piedra a la parrilla. Buenas variaciones."
    }, 
    {
      "date": "8 Jun 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Exia", 
      "text": "Pizza muy rica x su masa fina y crocante como debe ser a la parrilla, nada aceitoso. Ingredientes frescas y sabrosas. Las salsas combinan muy bien."
    }, 
    {
      "date": "16 May 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "simbolo2203", 
      "text": "Excelente pizza chick... Masa fina e ingredientes frescos. Si buscas un sabor grasoso, cpn mucho queso, mas de pizza de barrio o pizzeria clasica... Ve a otro lugar. Gustos raros y diferentes. El lugar es muy chico por ende hay que ir con tiempo, y para ser sincero es un hueco en la pared, pero tiene su onda. Solo hay pizzas."
    }, 
    {
      "date": "14 Mar 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Bender", 
      "text": "La masque es un clásico de los martes post fútbol con los pibes. Una crocante pizza a la parrila con ingredientes de calidad sumamente sabrosa. Me quedo con la de brie y la Italiana( crudo rucula,muzza)pero todas son muy ricas( la q menos me gusta es la fugazetta-q es mi pizza preferida). Pero en pizza finita, de lo mejor que hay, con sabores distintos( le pasa el trapo a almacen de pizza x lejos), el ambiente es muy chico( pocas mesas) pero la atención es buena, y se come bien. Muy recomendable; y lo dice un talibán de la piza de molde. Hay que ir, los finde mucha gente.Si hay tiramisu pedi."
    }, 
    {
      "date": "10 Mar 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Juliettam", 
      "text": "Simplemente... excelente. La comida, el ambiente rústico que caracteriza este increíble lugar. 100% recomendable."
    }, 
    {
      "date": "4 Mar 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "El_rafa", 
      "text": "Muy bueno! Me encanto. Simple, al punto y con detalles que diferencian una pizza de una muy buena pizza. Es a la parrilla, la atención es optima. El lugar es feo y hay humo de la parrilla, pero vale la pena. Para ir sin pretensiones y disfrutar tranquilo. Hay clásicas y algunas más jugadas. Recomiendo la pizza enchilada y la mediterránea. En una pizza grande se puede pedir hasta tres sabores."
    }, 
    {
      "date": "18 Feb 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "FireFenix", 
      "text": "Muy buena atenciòn y la pizza exquisita con ingredientes frescos; excelente relaciòn precio-calidad. Volverìamos sin dudarlo."
    }, 
    {
      "date": "28 Ene 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "jeton", 
      "text": "No es de mis preferidas pero debo reconocer que es de las mejores pizzas a la parrilla de Capital con ingredientes muy frescos. La atención es buena y el dueño nos contó que dentro de poco se van a mudar así que atención a todos los seguidores de La Más Querida. Como siempre la pizza de panceta y rúcula merece una mención especial.\r\nA estar atentos dónde se mudan, La Más Querida, los seguimos igualmente a todas partes!"
    }, 
    {
      "date": "20 Dic 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "pidamiani", 
      "text": "Muy buena la pizza. Como era la primera vez q comia pedi de muzzarella. estaba un poquito quemada la masa, pero muy rica."
    }, 
    {
      "date": "12 Nov 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "GonzaGonza", 
      "text": "Es una propuesta en pizzas diferente a lo que se esta acostumbrado cuando se es habitué de las famosas pizzerias porteñas de Av. Corrientes.\r\nLa masa finita, hecha a la parrilla, le da un toque crocante y eso sumado a la variedad \"gourmet\" que tienen (jamón crudo y rúcula; vegetariana; 3 quesos) resulta interesante ir alguna que otra vez para comer una pizza muy rica y diferente.\r\nEl lugar es chiquito y tiene un estilo medio raro, pero es tranquilo y la atención muy amable."
    }, 
    {
      "date": "25 Sep 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "nahuelv", 
      "text": "El lugar no es tan bueno como lo pintan acá, la decoración es descontracturada con adornos hechos con revistas pero no muy prolija(están medio sucios). El ambiente es divertído, la pizza está bien por el precio pero nada del otro mundo: la muzzarela es bastante berreta y la pizza de queso brie no llega a los 50g de queso brie. En general está bien pero si alguno dice que es la mejor pizza que comió en su vida le falta vivir mucho."
    }, 
    {
      "date": "10 Sep 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "CarF", 
      "text": "Fuimos por los comentarios de la guia y la verdad que la pizza no nos parecio nada del otro mundo, se trata de una más del monton. Pedimos una pizza de verduras grilladas, la masa estaba un poco quemada y el sabor fue igual que el de cualquier pizzeria de barrio. La atencion es buena, el precio acorde pero no volveríamos hay muchas pizzerias mejores."
    }, 
    {
      "date": "13 Ago 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "Vitto", 
      "text": "La pizza a la parrilla es muy rica y con ingredientes de buena calidad. El lugar es simpático cuando está a un 50% pero cuando esta lleno como comúnmente ocurre es un descontrol. La atención es amable pero ineficiente por sobrecarga de mesas que atender. El balance, sin embargo, sigue siendo absolutamente positivo, se come bien y a un precio por demás lógico."
    }, 
    {
      "date": "10 Jun 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "micha_ster", 
      "text": "No entiendo los comentarios negativos que recibe este lugar...A mí me pareció super simpático, con una decoración divertida bordeando lo kitsch, con muchos colgantes de papel, banderitas y lucecitas de árbol de navidad. Es probable que quede olor en la ropa porque la cocina es totalmente abierta, aunque a nosotros no nos pasó, \r\nLa pizza es muy rica, hay más o menos caras pero en promedio 45$ una abundante para 2 personas, no me parece caro...\r\nLa atención no es muy buena, tardaron años en traer la cuenta. \r\nEl dueño del lugar es un loco lindo que ofrece tragos de bienvenida.\r\nVolvería!!"
    }, 
    {
      "date": "23 May 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "quimos", 
      "text": "La pizza estaba buena, pero no es muy buena. La masa sale crocante porque esta hecha a la parrilla. Los ingredientes de la pizza son de buan calidad, pero en general son insipidos (supongo que como cocinan sin, pues le tuve que agrgar (y no me gusta lo salado.)Las pizzas no son baratas; por ejemplo la de hongos $52, los porrones de cerveza $12. La porcion de Girolas (24) es chica. Las ensaladas no son baratas (28). El lugar es chico, las mesas estan muy juntas, y se esta cerca del horno. La camarera fue muy servicial. No se si volveremos; hay  muchos otros lugares mejores."
    }, 
    {
      "date": "6 May 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "alvatos", 
      "text": "Buena relación calidad/precio. Se come bien y con un buen servicio y atención."
    }, 
    {
      "date": "19 Abr 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "marxus", 
      "text": "la mejor pizza a la parrilla!!!!"
    }, 
    {
      "date": "7 Feb 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "escoffier", 
      "text": "No hay razones para no probar las pizzas de este lugar. gustos ricos, coccion acertada a la parrilla y personal amable que te saluda.\r\nBueno si esta tan bien, de que me voy a quejar¿no?\r\ny ya que estamos, y con la mejor crítica, les pido que mejoren la estetica del lugar un poco. No pierdan el estilo, pero sin tanto colgante, el baño mas cuidado y un poco de orden visual estaria todo mucho pero mucho mas interesante. Así que marche una grande, y tambien un decorador"
    }, 
    {
      "date": "6 Feb 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "memelcito", 
      "text": "La pizza es muy rica, del tipo casera. La masa es muy buena y los ingredientes acompañan bien. El lugar no es bueno. Nos fuimos todos con olor a carbón en la ropa. Las bebidas no estaban muy frías y tuvimos que pedir hielo. Vale la pena ir solo por la pizza. Si vivis cerca del local, mejor pedí delivery."
    }, 
    {
      "date": "5 Feb 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "elchefmar", 
      "text": "El ambiente es sumamente ruidoso cuando está lleno y en verano el aire acondicionado no alcanza. Destaca el sabor de la pizza, que sin dudas es el caballito de batalla del lugar. Crocante, con buenos ingredientes, abundantes y frescos. \r\nLa atención fue amable, pero tuvo detalles que no gustaron. Tardaron mucho en traer la carta, tomaron pedido a una mesa que entró 5 minutos después, la moza no miraba las mesas cuando uno quería llamarla y la cuenta tardó bastante en llegar. La relación calidad precio es buena, pero no creo que merezca estar en el podio de los restaurantes más económicos."
    }, 
    {
      "date": "10 Ene 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "DOKY", 
      "text": "..distinta al resto...rinconcito escondido detrás de la estación del tren Belgrano...una masa finita y crocante hecha a la parrilla.. Mientras esperás te traen pochoclos salados...y la pizza viene con tres salsitas para acompañar..nos gustó mucho."
    }, 
    {
      "date": "16 Dic 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "Nijdenmu", 
      "text": "Muy rica y crocante la pizza, la masa en su espesor exacto y los ingredientes frescos y sabrosos, el ambiente es pequeño y no se puede hablar casi del ruido ambiente, pero para disfrutar de una rica pizza es ideal"
    }, 
    {
      "date": "9 Dic 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "turu_flowers", 
      "text": "muy rica pizza a la parrilla  pedimos un a mitad de la casa mitad  queso brie y espectacular\r\nla atencion fue buena el ambiente tb  eso si es algo ruidoso al ser tan pequeño el local pero no deja de ser pintoresco y tener buen precio"
    }, 
    {
      "date": "5 Dic 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "matuteg", 
      "text": "Excelente lugar para comer pizza a la parrilla y a un muy buen precio.\r\nNos pedimos mitad de girgolas y champignon y la otra mitad de queso brie.\r\nSe nota que la materia prima utilizada es muy buena y hay que destacar la atencion de todas las personas que trabajan en el lugar. RECOMENDABLE"
    }, 
    {
      "date": "2 Dic 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "deedee", 
      "text": "Me la habian recomendado tanto esta pizza que fuí con demasiadas expectativas. La verdad no me pareció nada del otro mundo. Pizzas con algunos ingredientes originales pero nada más. No me parece justo que esté entre las 5 mejores pizzerías de Bs As. Ambiente cálido y original decoración para ir con amigos, aunque hay muy pocas mesas."
    }, 
    {
      "date": "28 Nov 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "verom1", 
      "text": "La masa: crocante, rica, liviana - Variedades: gourmet, perfectas. Ambiente: personalmente me gustó la decoración, si bien el espacio es reducido dá la posiblidad de tener intimidad y conversar perfectamente con el grupo. Atención: muy buena. Para votar en general un \\\"excenlente\\\" sólo faltaría un buen extractor, nada más. Los felicito y ya los recomendé. Volveré pronto."
    }, 
    {
      "date": "30 Oct 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "Xavi2008", 
      "text": "Muy buen lugar para comer pizza un sabado a la noche. Es la mejor pizza a la parrilla de la zona, esta en un lugar un poco escondido, pero vale la pena ir. La gente que atiende el lugar es muy amable. Para volver"
    }, 
    {
      "date": "27 Oct 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Bender", 
      "text": "La mas querida se ha convertido en una buena opción. Mi preferida es la de molde, pero la mas que; presenta una versión propia de gustos y sabores que vale la pena probar. Brie, italiana, en fin; todas las que probe hasta ahora, muy buenas sabrosas, y con ingredientes frescos que se sienten en el paladar de una manera muy sutil. Los postres también son ricos, he probado una torta de choco, lemon pie, panna cotta, etc. y todos estaban muy bien. si te gusta la pizza finita, debe ser de lo mejorcito de la ciudad."
    }, 
    {
      "date": "2 Ago 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "largo00", 
      "text": "Muy buena la pizza, se nota que usan buena materia prima.  Buena atencion, rapida. El lugar chiquito y amigable.  Muy recomendable, de las mejores pizzerias de Belgrano."
    }, 
    {
      "date": "27 Jul 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "aleja662001", 
      "text": "Comimos la pizza con cerveza y el postre y gastamos $68. El lugar es acojedor, pequeño una musica mas que agradable la atencion excelente, pues la unica chica que hay es supersimpatica,presta a explicar por ejemplo en que consisten los postres. Va mucha juventud, es un ambiente alegre. Me gusto mucho el detalle de las cartas y la decoracion del lugar. Lo mejor... queda a tes cuadras de casa y gracias a su guia y los consejos de otras personas fuimos temprano el viernes a la noche y estuvimos tranquilos. Alas 11 de la noche que ya se lleno estabamos prestos para ir a casa. Sin lujos lo justo@le"
    }, 
    {
      "date": "6 Jun 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "marcosmo", 
      "text": "la mayoria de las pizzas son riquisimas, la vegetariana se destaca de otras.......solo que a veces algunas de sus pizzas caen pesado. en cuanto al lugar deja mucho que desear, mesas y sillas algo incomodas, mal ubicadas y un espacio muy reducido a lo que se vuelve ruidoso."
    }, 
    {
      "date": "6 Jun 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "HUAYNA", 
      "text": "El lugar tiene mucho encanto. Europeo, bohemio, es como estar comiendo en tu casa. Muy calido. La Pizza esta muy buena, falla la carta de vinos y de cervezas, muy acortada. No se lo pierdan!"
    }, 
    {
      "date": "13 Mar 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Bender", 
      "text": "Aunque mi preferencia es la pizza de molde repleta de muzza, bien \"corrienta\", decidí guiarme por las críticas y visitar esta pizzeria. el resultado, una muy rica pizza de a la parrilla, finita; pero sin exagerar, y con ingredientes sabrosos. Comimos mitad brie c/rúcula y mitad Italiana( Crudo, basilico tomate confitado). y todos sus ingredientes se podían sentir en el paladar de una forma delicada y sabrosa. La pizza es abundante, los precios razonables, el servicio muy atento y gentil, y pese a ser un lugar chilo, el ambiente es agradable. Una nueva opción para comer pizza: Muy Bien!!"
    }, 
    {
      "date": "26 Feb 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "jeton", 
      "text": "Fuimos con mi esposa y una amiga y comimos una pizza de panceta y rúcula. Muy buena! El menú es algo acotado pero con una buena variedad de pizzas; no están las tradicionales, ojo! La calidad de los ingredientes es muy buena. Está bien ambientado aunque es un poco chico. Es bastante económico para la zona en la que está. La pizza es rectangular y vienen 12 porciones para la grande y 3 personas comen perfectamente. Totalmente recomendable!!"
    }, 
    {
      "date": "8 Feb 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Gigiyjavi", 
      "text": "Una pizza a la parrilla tan sabrosa como generosa. Las combinaciones de carta son tentadoras. Fuimos con niños, y pusiero el mejor empeño para ayudarnos con cochecitos y demás menesteres. Se come mejor en salón que en delivery. Los precios son harto razonables (esperemos que no cambien!). De vivir más cerca, seríamos habitués."
    }, 
    {
      "date": "1 Nov 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Black_Lion", 
      "text": "Una linda sorpresa, no quería ir pero un amigo insistió. Excelente pizza a la parrilla, pero lo que más se destaca son las gírgolas asadas como entrada. 10 puntos. Voy a volver la próxima vez que salga a comer pizza. Lo recomiendo fuertemente."
    }, 
    {
      "date": "10 Oct 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "Nartub", 
      "text": "La pizza es verdaderamente buena y hay para todos los gustos; también hay unas muy buenas entradas. Muy flojo que la cerveza más grande sea de medio litro. El lugar es pequeño.. tendrían que buscarle la vuelta porque algo le falta. No probé los postres aunque me hubiera encantado. Igual la próxima creo que compro para llevar."
    }, 
    {
      "date": "13 Ago 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "PedroSM", 
      "text": "Una Pizza que sale de la clasica de Avenida Corrientes. A la parrilla, con sabor casero y que no cae para nada pesada. Probamos mitad 3 Quesos y la otra mitad Francesa (Panceta, cebolla y gruyere). El ambiente sencillo pero agradable, local escondido en Echeverria llegando a la via.\r\nVuelvo..."
    }, 
    {
      "date": "24 Jun 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "coconut", 
      "text": "gran pizza a la parrilla en chinatown: ingredientes mas abundantes y precios mas accesibles que -la comparacion se impone- los de morelia y otras pizzerias fashion con esta modalidad. palmas para la de vegetales y la de panceta & rucula. me falta probar la de salmon. simpaticas salsitas para acompañar. el ambiente (muy chiquito, las mesas pegadas a la parrilla) y la atencion (las veces que fui habia una sola chica con mas esmero que oficio, desbordada cuando el local esta lleno) no ayudan, pero el balance igual es positivo. en cuanto al postre, rica la panacotta y grata sorpresa el tiramisu."
    }, 
    {
      "date": "11 Jun 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "Fito", 
      "text": "Es un local de 12 x 4, muy chico y falto de mantenimiento. Fuimos un Miercoles a la noche, éramos los únicos. Prácticamente no podíamos ni hablar porque se escuchaba todo lo que hablabamos y estaban muy pendientes de nosotros. Obviamente la pizza salió en 15 minutos, de buena calidad y sabor. Recomiendo no utilizar las salsas, sobre todo la \"Chile\" de color naranja que es ultra picante pero de verdad!. El servicio correcto."
    }, 
    {
      "date": "21 May 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Flavia_R", 
      "text": "Excelente lugar: la comida, atención, ambiente y música son excelentes. He ido varias veces y siempre vuelvo. La mejor pizza de Buenos Aires."
    }, 
    {
      "date": "2 May 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Diegote1803", 
      "text": "Muy buen lugar para comer pizza a la parrilla. Nosotros probamos la de Gruyere, panceta y cebolla, y quedamos mas que conformes. La atención es muy agradable y el lugar esta bien ambientado aunque es algo pequeño. Precio muy accesible, mas teniendo en cuenta que hay variedades fuera de lo comun. De postre, la panacota, algo que no deben perderse si van. Para recomendar, nosostros volveremos a probar otros gustos."
    }, 
    {
      "date": "26 Ene 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "vanezazu", 
      "text": "La pizza (a la parrilla) con salmón es riquísima. No escatimaron en los ingredientes.\r\nEl lugar es tranquilo, no había casi nadie ... asi que la atención fue correcta. La pasamos muy bien, para ir con amigos y/o familia."
    }, 
    {
      "date": "11 Dic 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "Fripp", 
      "text": "´La más querida´ es una experiencia bipolar por donde se la mire. Por un lado la idea es muy original y está muy bien implementada, y por el otro, deben luchar con el escueto espacio del local, ya que es tan pequeñó que si le toca una mesa cerca de la parrilla, el calor se hace insoportable. Aire acondicionado vi uno, pero no estaba funcionando. La música muy linda, pero solo se disfruta cuando hay poca gente. Negativo: las gaseosas vienen en lata, y no hacen fainá. Positivo: el servicio es rápido y la entrada de berengenas, morrones, salame y queso esta muy bien. La pizza es un tema aparte. Pedimos muzarella, hongos y salmón ahumado y vino todo cubierto por medio kilo de rúcula.... que entre otras cosas no permitía ver las cantidades mínimas de trocitos de salmón (pensaba que iban a ponerle fetas), por lo demas, se podía comer. Pero la estrella de la noche fue el postre. La panacotta es una creación, un hallazgo, voy a volver para pedirla nuevamente."
    }, 
    {
      "date": "9 Dic 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Martu_fierrero", 
      "text": "Anoche fue la primera vez que fuí a comer allí y lo que saco en limpio es que los dueños tienen poca mentalidad comercial, ya que no voy a volver por lo siguiente: Apenas me siento y hago el pedido la moza me advierte que hay demora por el exceso de pedidos delívery, esperamos 40 min para comer! Como puede ser que no priorizen a los comensales que van hasta allí para COMER!\r\nLos que piden delivery saben que estan sujetos a demora, pero los clientes que se tiene cara a cara ven el criterio desastrozo que se usa para atender. Obviamente que una pizza no les cambia la vida, pero ya no voy a ir más. Espero que les sirva mi observación para progresar. La pizza: intachable.\r\nOjo con la salsa más picante!"
    }, 
    {
      "date": "8 Dic 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Lusi4ever", 
      "text": "La pizza realmente es muy rica. Me gusto la salsa picante para acompañar. La masa es finita y crocante como a mi pareja y a mi nos gusta. \r\nPedimos una media de 6 porciones que nos alcanzo justo, pero creo un dia con hambre te quedas corto y una entera de 12 porciones ya es mucho.. y no hay empanadas como para acompañar. El ambiente estuvo bien, tiene una onda mexicana. A pesar del Aire Acond. hace un poco de calor, ya que el lugar es algo chico y la parrilla esta en medio del local. Pero el sabor de la pizza compensa todo. Recomendable."
    }, 
    {
      "date": "29 Jul 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "thepusherfer", 
      "text": "Es un local chico , la parrilla esta muy proxima a las mesas , el delivery incomoda un poco"
    }, 
    {
      "date": "2 Abr 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "gerfreixas", 
      "text": "Fuimos por los comentarios de esta guía y la verdad que no quedamos tan satisfechos. Quizás llevamos demasiadas expectativas justamente por las calificaciones emitidas. Pedimos mitad de tres quesos y la otra mitad, de la especial de la casa, la más querida, con salmón, rúcula y champignones. Los ingredientes están bien, pero en una pizza creo que tiene mucho valor la masa. Es verdad, como se ha dicho, es crocante y no un papel de calcar, sin embargo hemos probado mejores sabores de masa. La onda de las salsitas es una novedad pero, por nuestra experiencia, no alcanza para calificar a esta pizza como la mejor de Buenos Aires."
    }
  ], 
  "excelentes": [
    {
      "date": "19 Ago 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Zippo77", 
      "text": "Vivo cerca, fui a pedir pizza para llevar, dejé el pedido hecho y me lo alcanzaron. Diferente a las pizzerías clásicas porteñas, masa finita. Estilo pizza casera, sin chorrear aceite.  Buena calidad de ingredientes, la albahaca y la rúcula vienen aparte para que no se arruinen mientras la traen. La atención es muy buena, el lugar chiquito pero algún día experimentaré comer en el local por los platitos que te traen. Altamente recomendable."
    }, 
    {
      "date": "18 Ago 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "akanemane", 
      "text": "muy rica la masa de las pizzas y la atención muy amable."
    }, 
    {
      "date": "14 Ago 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "MarteesloMas", 
      "text": "Excelente variedad de pizzas. Finitas y muy ricas. La vegetariana es inigualable. Es medio chicuelo el lugar, pero nosotros vamos a la barra, pedimos la pizza y nos la llevamos a casa. Muy buenas pizzas caseras."
    }, 
    {
      "date": "9 Ago 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "luciavogel", 
      "text": "La pizza es espectaular. Pero lo mejor que tienen es la Panacotta. De los mejores postres de Buenos Aires."
    }, 
    {
      "date": "28 Jul 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Saborido", 
      "text": "Muy rica la pizza de este lugar (especialmente la italiana: rúcula y jamón crudo). Muy buena la atención. El lugar es chico y está bien, comés rico a un precio accesible. Es una muy buena opción, lo recomiendo."
    }, 
    {
      "date": "7 Abr 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Florlope", 
      "text": "Excelentes pizzas. La masa, crocante y riquísima!"
    }, 
    {
      "date": "1 Abr 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Ferreoladed", 
      "text": "Muy buena pizza, el parrillero es un genio. Vamos a volver sin dudas"
    }, 
    {
      "date": "21 Mar 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "ELCanadiense", 
      "text": "Los pizzas aca son muy unicos. La massa esta muy particular por cocinar en parilla. Me gusta mucho le tapenade, pesto, y tambien La Mas Querida (con salmon).\r\n\r\nServicio esta muy bien. Le gente aca esta buena onda!"
    }, 
    {
      "date": "4 Mar 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Nandoferchiu", 
      "text": "Excelente! la variedad de pizzas parecen raras, pero cuando las probas no lo podes creer. Riquisimo. La vegetariana es mi preferida de este lugar. Vale la pena ir a belgrano para una excelente pizzería."
    }, 
    {
      "date": "19 Nov 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "guasmara", 
      "text": "Me encanto, una variedad buenisima de pizza a la parrilla comimos una pizza grande (12 porciones) mitad \"Del bosque\" con tres tipos de hongos exquisitos y mitad enchilada con carne delicia  total , de  postre una  panacotta delicada con salsa de carmelo y frutos rojos, la bodega un poco acotada pero buena"
    }, 
    {
      "date": "26 Ago 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "lovelyrita", 
      "text": "Es mi pizzería preferida! Lugar tranquilo y cálido, cero ostentoso. Las pizzas son finitas y crocantes, recomiendo pedir la de salmón ahumado y la de rúcula y panceta. Vienen con unas salsitas geniales que le da variedad a los sabores. Otra cosa que me encanta de este lugar son sus postres: todos riquísimos, pero el tiramisú es de lo mejor. El precio es más que acorde."
    }, 
    {
      "date": "29 Jul 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "tarjetamania", 
      "text": "Pizzería única, diminuta y cálida, con unas pizzas espectaculares, riquisimas, originales y una atención muy buena. Recomiendo la Pizza \"la mas querida\" y la panacotta!!!!! Es un poco ruidoso cuanto mas tarde vayas porque se llena pero sin duda no dejaría de ir nunca."
    }, 
    {
      "date": "3 Jun 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "mariabelen", 
      "text": "que pizza!! imperdible la de salmón, \r\nex-qui-si-ta!"
    }, 
    {
      "date": "13 May 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "MarianaRC", 
      "text": "La pizza es impecable, finita y crocante. Los ingredientes abundantes. La carta es corta, buenas combinaciones cuidadas. La única contra que es que te vas con la \"comida puesta en la ropa\"."
    }, 
    {
      "date": "10 May 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "mariosen", 
      "text": "hace rato que no iba, tienen unos precios geniales y las pizas son riquisimas, abundantes y super sabrosas. lugar chico y calido."
    }, 
    {
      "date": "5 Mar 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 4
      }, 
      "user_name": "akedia", 
      "text": "Pedimos la Pizza Del Bosque:champignones y gírgolas,caprese e italiana:rúcula y tomates disecados; buenísimas todas. Siempre salimos contentos de este lugar. Lástima que la última vez hacía mucho calor y el ventilador gigante de atrés no andaba."
    }, 
    {
      "date": "1 Feb 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "kusturika", 
      "text": "La mejor pizza de belgrano. Tienen sabores clásicos y también tienen novedades, como la pizza vegetariana y están todas espectaculares. Cuando estoy tentado de pizza, voy a visitar a mis amigos de Echeverria y las vias! imperdible."
    }, 
    {
      "date": "17 Ene 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Julaskito", 
      "text": "Muy buen lugar por su calidad de productos y la simpatia de todo el equipo.\r\nExcelente pizza a la parrilla.\r\nEl lugar es bastante chico lo que tiene ventajas y inconvenientes.. \r\nVolveremos sin dudas."
    }, 
    {
      "date": "15 Ene 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "fedeg", 
      "text": "El lugar esta pensado para quienes quieren comer una riquisima pizza, de la mejor que hay, pero que no les importa si el lugar esta bien decorado, si las sillas son comodas o si la carta de vinos es amplia. No se trata de un resto ni un bistro, es una pizzeria que usa los mejores ingredientes. El lugar es chico, poco decorado y una puede terminar cerca de la parrilla. El que no este a gusto, puede pedir delivery que sigue siendo tan excelente como en el local. La mejor pizza, hace 2 años que voy seguido, más que recomendable para los que disfrutan de la comida."
    }, 
    {
      "date": "7 Ene 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "limarilu", 
      "text": "a pizza (a la parrilla) con salmón es riquísima. No escatimaron en los ingredientes. El lugar es tranquilo, no había casi nadie ... asi que la atención fue correcta. La pasamos muy bien, para ir con amigos y/o familia."
    }, 
    {
      "date": "15 Dic 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "pachitolopez", 
      "text": "Excelente propuesta de pizzas gourmet. Crocante y sabrosisimas. También hacen delivery, pero es mejor comer en el lugar que es muy cálido e invita a quedarse. No dejen de probarlo!"
    }, 
    {
      "date": "14 Nov 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "ALenOleo", 
      "text": "Pedimos por teléfono una grande de 3 quesos... Buenisisma como siempre.... de lo mejor de Belgrano"
    }, 
    {
      "date": "5 Nov 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "clara_86", 
      "text": "con amigas, probe las mejores pizzas a la parrilla!! la verdad los felicito!!! y los postres, sin palabras!"
    }, 
    {
      "date": "20 Sep 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "BOBY23", 
      "text": "Me encantó el lugar. Es chiquito, íntimo y la pizza es riquisima!. Les recomiendo la de vegetales."
    }, 
    {
      "date": "1 Sep 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Juanes1966", 
      "text": "La pizza es RIQUISIMA! los sabores son super originales y la masa es inigualable. La mejor pizzeria de Belgrano. Obvio que vuelvo."
    }, 
    {
      "date": "29 Ago 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Psygody", 
      "text": "La pizza es muy buena. La de champignon y girgolas me gusto mucho. Buenos precios. Olor a sahumerio."
    }, 
    {
      "date": "11 Ago 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "PedroSM", 
      "text": "Sigue siendo un gran lugar. Pequeño, escondido, con pocas mesas y mucha amabilidad por parte de su dueño y empleados. La pizza mantiene su originalidad y calidad (a la parrilla y con ingredientes ricos). \r\nLo contundente para estas epocas de precios alzistas: 3 Bebidas y 1 grande (mitad Margarita, mitad Napolitana9 = $61."
    }, 
    {
      "date": "17 Jun 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 4
      }, 
      "user_name": "pranda", 
      "text": "Excelente la masa y la salsa picante. Muy buena pizza a la parrilla. Muy crocante, pero no es una galletita. Buena la salsa peruana de guacatay y el postre"
    }, 
    {
      "date": "10 May 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "acade95", 
      "text": "Realmente exelente todas las pizzas.el postre esquisito,el lugar toda la onda.muy buena la musica,para ir con amigos sin mucha plata,sigan asi...."
    }, 
    {
      "date": "16 Abr 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "cucaracha", 
      "text": "Muy buena la atención ,la pizza sigue siendo de las mejores de Buenos Aires¡¡,todo exelente pero lo que mas me gusta es ...la pica pica ,esa salsa es lo mas¡¡¡"
    }, 
    {
      "date": "26 Mar 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "freddiem45", 
      "text": "Excelentes pizzas, con muy buenos ingredientes pero sin la pretención de los restó de Palermo. La ubicación no es interesante, y el local es bastannnte chico, está todo un poco apretado. Pero la relación calidad-precio es muy buena, y si te sobra pizza (te va a sobrar, son pizzas grandes) te la envuelven para que te la puedas llevar."
    }, 
    {
      "date": "3 Mar 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 4
      }, 
      "user_name": "pepena", 
      "text": "Muy ricas pizzas, diferentes a las demas, como hehcas en casa, el lugar/hambiente es ruidoso y el olor a la comida se impregna en la ropa."
    }, 
    {
      "date": "15 Ene 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 4
      }, 
      "user_name": "Boccia", 
      "text": "Muy Rica Pizza... bien finita pero con abundante y frescos ingredientes. Recomendable. \r\nEl lugar es chico y con el horno muy cerca lo cual hace que se sienta el calor por más que estén los aires prendidos.\r\nIgualmente vamos a volver para probar más gustos de pizza!"
    }, 
    {
      "date": "2 Ene 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Yepes", 
      "text": "Me encantaba la pizza de supermercado, hasta que conocí este lugar.\r\nEl mejor servicio, la comida y la atención igual.\r\n\r\nEllos también son los mejores."
    }, 
    {
      "date": "15 Dic 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Maguicha", 
      "text": "Me encanta este lugar, me siento como en casa, voy a comer ahi desde que llegué a Buenos Aires hace 4 años mas o menos, y no he encontrado mejor lugar para comer pizzas. El dueño es un amor, siempre pendiente de todas las mesas!! Y la camarera ni que decir! \r\nLe tengo un cariño importante a La Mas Querida!!! Super recomendable!!!!!"
    }, 
    {
      "date": "12 Dic 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "gudo", 
      "text": "un lugar muy chiquito, pero vas a encontrar una pizza distinta al resto, una masa finita y crocante a la pizza con unos ingredientes que le dan un toque distinto."
    }, 
    {
      "date": "30 Nov 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "juampi_m", 
      "text": "Me encantó! La pizza exquisita! Bien finita y crocante, como debe ser! Y la de salmón es espectacular! 100% recomendable, pienso volver muchas veces más. Unica contra: el lugar es chiquito y te queda mucho olor en la ropa."
    }, 
    {
      "date": "21 Oct 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "blizahr", 
      "text": "re buena onda este lugar! la gente estaban re piola encima soy alemana y el jefe me hablo en aleman jejejee;) saludos al team de la mas querida!"
    }, 
    {
      "date": "26 Sep 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 4
      }, 
      "user_name": "caviar", 
      "text": "Pizza gourmet de verdad:excelente,nada aceitosa,masa impecable,materias primas de primera calidad.La moza muy amable y bien predispuesta.La relación precio calidad mas que buena.Le falta mantenimiento en general,pero tiene onda.Pienso volver por mucho más..."
    }, 
    {
      "date": "10 Sep 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "EzeArn", 
      "text": "Excelentes las pizzas. En relación precio/calidad no hay con que darle. Super recomendable."
    }, 
    {
      "date": "5 Ago 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Mondoliva", 
      "text": "La pizza es excelente: crocante, con cuerpo y buenos ingredientes. Lugar ideal para ir con amigos. Es fundamental reservar, porque hay pocos cubiertos."
    }, 
    {
      "date": "13 Jul 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "drno", 
      "text": "Hemos ido varias veces y nos encanta el lugar. La pizza...excelente. Poca variedad, pero no hace falta mas! Altamente recomendable. El lugar no es de lujo y hay pocas mesas, pero es comodo."
    }, 
    {
      "date": "23 May 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "emaspero", 
      "text": "Fuimos con mi Sra, guiados por los comentarios de la guia. Sorpresa mas que agradable. La pizza es excelente, finita, masa crocante y bien cargada. Nos arrepentimos de no pedir la grande (12 porciones). Pedimos una tamaño medio 86P) mitad Francesa, mitad 3 quesos. Muy buena.\r\nSi te sobra algo te lo podes llevar. Los postres tambien muy ricos. Deberian tene cerveza mas grande y no solamente la de 1/2litro.\r\nEl lugar es chico, pero no es tan ruidoso como dicen. Aclaro que estaba lleno y no molestaba para nada.  Las mesas si estan un poco juntas.\r\nUn muy buen hallazgo gracias a la guia. IMPERDIBLE."
    }, 
    {
      "date": "12 May 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Black_Lion", 
      "text": "Sobresaliente en todos los aspectos. Creo que es la pizza más rica que he probado en mi vida, además las salsitas que te dan para acompañar son superlativas, sobre todo la picante.\r\nLo recomiendo fuertemente. Es difícil que un lugar me guste tanto. Algunos ven como una contra que sea chico, para mi es una ventaja, no es tan conocido y cada vez que voy ceno con tranquilidad."
    }, 
    {
      "date": "9 May 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Monochino", 
      "text": "Una muy buena opción para comer pizza en la ciudad. A la altura de los mejores en cuanto a sabores y variedad. El lugar un poco chico y desarreglado, pero cálido, y con un excelente servicio."
    }, 
    {
      "date": "4 Abr 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 4
      }, 
      "user_name": "gabriella", 
      "text": "Pizzas superlativas y muy buenos los postres. Creo que los aspectos a mejorar pasan por la estética del local, vajilla y baños. Excelentes los precios teniendo en cuenta la calidad y cantidad de los productos."
    }, 
    {
      "date": "4 Mar 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "lacritica", 
      "text": "Voy casi todas las semanas, el lugar es chico y un poco ruidoso si hay mucha gente, pero vale la pena. Es la mejor pizza del mundo,y la antención es muy buena. He llevado amigos que se sorprenden y vuelven también."
    }, 
    {
      "date": "22 Feb 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "buna", 
      "text": "Excelente todo ,una sorpresa el lugar ,la pizza de excelencia, el lugar es una lástima que sea tan chiquito,los postres para repetir,y la atención buena,simpática."
    }, 
    {
      "date": "17 Ene 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 4
      }, 
      "user_name": "fedeg", 
      "text": "Excelente pizza por donde la mires. Ingredientes de primera y una masa fuera de serie. La pizza grande es para 3 personas y los precios mas que moderados. La relacion precio calidad cantidad es insuperable. Lo recomiendo para el que le guste el buen comer sin importarle el ambiente. El lugar es simple, con mesas comunes y sin lujo haciendo foco en la comida. El que espera un \"lounge\" con poca luz y musica chill out, con infimas porciones, este no es su lugar!!!"
    }, 
    {
      "date": "22 Dic 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "cucaracha", 
      "text": "crocante y muy buen sabor la masa, buena calidad de los toppings,riquisimos los tomates secos, muy buen postre, el lugar simple pero divertido y el servicio mable e informal, me encanta este lugar"
    }, 
    {
      "date": "3 Dic 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "_Belle_", 
      "text": "La pizza es muy rica y el postre Bubyline Dessert muy recomendable (bizcochuelo de chocolate húmedo). ¡Riquísimo! Casi me traigo una porción para mi casa. La atención también es excelente. ¡No deje de ir!"
    }, 
    {
      "date": "14 Jul 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 4
      }, 
      "user_name": "karadagian", 
      "text": "La pizza es excelente.... pero el lugar es muy chiquito y medio fulero!\r\nEs una buena opción para comer algo con algún amigo pero si tuviera delivery sería fantástico!"
    }, 
    {
      "date": "4 Jul 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Bichichi", 
      "text": "Desde que conocimos la más querida no dejamos de concurrir, la masa es excelente, los ingredientes de 1ra.. La atención y calidez de Teresita, de Buby (su dueño) es especial y ni hablar del maestro pizzero Aldo, todo un hallazgo. La recomiendo siempre y pienso seguir haciéndolo. Felicitaciones y nos vemos pronto!!!!"
    }, 
    {
      "date": "19 Abr 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "gourdanito", 
      "text": "Los sabores de las pizzas son fantasticos. Recomiendo \"la mas querida\" y la \"pizza con hongos\". Muy buena idea la de las salsitas; hay una con un insumo peruano que es muy rica. Ojo!, son pizzas a la parrilla, crocantes; muy distintas a las que podes disfrutar en La Mezzeta; que son enormes y grasosas. Pero ambas muy recomendadas dentro de su especialidad. El postre de pannacotta es lo maximo. El ambiente, lamentablemente no acommpaña demasiado. Este lugar solo dispone de una moza muy eficiente y atenta, que suple con entusiasmo su soledad para atender todo el servicio"
    }, 
    {
      "date": "15 Abr 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "APUTINA", 
      "text": "Las pizzas no pueden ser más ricas! Y el servicio es rapidísimo."
    }, 
    {
      "date": "18 Mar 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "acade95", 
      "text": "me recomendaron una pizeria,y fue un lujo de pizza.que rico desde la tablita con cosas caceras de otro mundo, luego la del bosque fantastica.como puede ser tan rica,el postre la torta broche de oro.recomendable a mis amigos.una critica,los precios realmente muy barato de no creerlo...en que pais viven.donde en todos los lugares por centarce ya te cobran.. bueno que sigan asi,para todos los jovenes....."
    }, 
    {
      "date": "15 Mar 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "pablobel", 
      "text": "Excelente la pizza y los postres y la verdad que muy barato.Vale la pena aunque la zona (cerca de la estacion de tren de Belgrano C) no sea muy linda."
    }, 
    {
      "date": "6 Mar 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "sojumel", 
      "text": "la pizza es super recomendable exquisita y original.Buena textura y combinacion de sabores, pero mas alla de lo buena comida, el anfitrion Bubby es mas divertido y calido que Piñon Fijo, realmente la pasamos muy bien, repetiremos la visita"
    }, 
    {
      "date": "8 Feb 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "lacoqui", 
      "text": "conoci el lugar por guia oleo,me encanto la ambientacion,comimos pizza de panceta y rucula,excelente,una mencion especial para los postres,ya que es MUY dificil encontrar un lugar en el que sean ricos,comimos panacota,tiramisu y una torta de chocolate y son exquisitos,sin duda un lugar para recomendar"
    }, 
    {
      "date": "3 Feb 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "lucky75", 
      "text": "Esta Pizzería es una joya en Buenos Aires. No solo el ambiente es muy acogedor y el servicio personal y agradable, sino que la Pizza es, sin duda, la mejor de la ciudad. Yo diria que no se la puede comparar con otras ya que ésta es esencialmente \"Artesanal\". No conozco ningun otro lugar donde la masa y la calidad de los ingredientes sean de tanta calidad como aca y la combinacion de sabores sea tan perfecta y delicada. He comido aca varias veces y siempre fue de lo mejor asi que la recomiendo altamente."
    }, 
    {
      "date": "30 Dic 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Alemito", 
      "text": "El lugar es piola, sin mayores pretensiones....pero se come.....de primera !!!\r\nla pizza es out of this world ! y la pannacotta, una exquicitez. por suerte hay 2 acondicionadores de aire y eso ayuda!"
    }, 
    {
      "date": "30 Dic 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Fafitje", 
      "text": "La mediterranea con pesto es una Delicia, y la pannacotta, IMPRESIONANTE. Un lugar para recomendar."
    }, 
    {
      "date": "28 Dic 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "cucaracha", 
      "text": "llecue a la mas querida por un amigo que me dijo que era la mejor pizza que provo en su vida...y la verdad que no se equivoca¡¡¡ es exelente ,equilibrada...pedi la vegetariana y me quede encantada..mi compañera pidio la del bosque por que le gustan mucho los hongos y tambien quedo fasinada...y la sorpresa fue la tablita y la torta bubilain¡¡¡ me trajo recuerdos de mi abuela.Buby el dueño fue muy amable cuando le preguntamos por la musica...el lugar tiene toda la onda ¡¡¡volveremoos por mas"
    }, 
    {
      "date": "6 Dic 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "iva1979", 
      "text": "Fuimos a conocer el lugar a raíz de los comentarios y la verdad es que nos encantó. La pizza \"La más querida\" (salmón ahumado, rúcula, queso y champignones) estuvo espectacular!!!  Los ingredientes frescos! Está muy bueno que te dan unas salsitas para acompañara la pizza (picantes y no tanto) que le agrega un plus que no se encuentra en todos lados.  Muy buen precio y ambiente tranquilo para ir de a dos y para grupos también. Para volver a ir y recomendar!"
    }, 
    {
      "date": "3 Dic 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Denara", 
      "text": "Voy siempre a La más Querida y tiene la mejor pizza, una atención muy cálida y familiar además de buena onda. \r\nEs una pizza tan rica que no es pizza! Es más!"
    }, 
    {
      "date": "1 Dic 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "jbm", 
      "text": "Fui con cuatro amigos y comimos unas pizzas de otro planeta, Increibles. Luego para rematar nos trajeron dos tortas cósmicas Bubyline que la rompen, se las recomiendo."
    }, 
    {
      "date": "1 Dic 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "eduardo_copani", 
      "text": "Increibles las pizzas condimentadas. Ahi mi amigo Bonplano nos llevo y la verdad que para recomendar. \r\nSaludos por alli y que sigan asi."
    }, 
    {
      "date": "22 Nov 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "panflin", 
      "text": "Llegamos a \"La más querida\" con 3 amigos con la idea de que ibamos a probar una de las mejores pizzas de la capital federeal, y efectivamente, es una de las mejores. Es un lugar pequeño que puede que a algunos le moleste, pero le da un toque familiar que junto con la musica se hace muy relajante. La atencion es exelente y los pedidos salen bastante rapido. Ah, sirven unas salsas para acompañar la pizza que son muy buenas y no se queden sin comer un postre porque se van a perder una de las mejores partes de la comida."
    }, 
    {
      "date": "3 Nov 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "fmach", 
      "text": "Excelente pizza a la parrilla en rectangulos servida en la mesa en tablas de madera rústicas, muy buena calidad de los ingredientes y masa, el lugar es pequeño y bien familiar, una buena opción en la zona para comer con una buena relación calidad-precio."
    }, 
    {
      "date": "30 Sep 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Maryam", 
      "text": "excelente pizza y ademas los postres tambien son muy ricos"
    }, 
    {
      "date": "22 Sep 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "FantiniGuido", 
      "text": "Excelente. Muy bohemio y altamente recomendable."
    }, 
    {
      "date": "22 Sep 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "cheche", 
      "text": "La mas querida es lo mejor que me paso lejos. El dueño es un amigo de mi viejo de toda la vida, y por suerte fui al dia de la inauguaración y fui mil veces mas. El dueño \"buby\" viajo mucho y sabe de cocina y los secretos para que esa pizza salga como sale. La música siempre es extravagante y muy buena. La decoración es como llamarlo bien \"Palermo Viejo\" bien rustico.\r\nComo explicar que es la mejor pizza que vas a probar en todo Buenos Aires por lo menos. Lo recomiendo siempre a cualquiera que me pregunta y se los recomiendo ahora a ustedes."
    }, 
    {
      "date": "26 Ago 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "tibau", 
      "text": "Simplemente, lejos,  el mejor lugar de pizzas que conozco y conozco muchos."
    }, 
    {
      "date": "21 Jul 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "mr_bob", 
      "text": "Un lugar excelente.. comodo, confortable. Atendido por sus dueños... con buena musica y la mejor pizza."
    }, 
    {
      "date": "17 Mar 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Plau03", 
      "text": "La pizza no tiene comparación."
    }, 
    {
      "date": "7 Mar 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "mgf", 
      "text": "Excelente la pizza preparada con ingredientes a nuestro gusto, el postre Panacota una delicia.-La moza muy atenta y amable.- El ambiente tranquilo .-Para los amantes de la buena pizza .-Para volver.-"
    }, 
    {
      "date": "6 Mar 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "familyarg", 
      "text": "Muy pero muy rica pizza. El lugar es chico pero acogedor. Muy buena atención."
    }, 
    {
      "date": "5 Mar 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "margot", 
      "text": "Fui muy bien atendida, se come muy bien y tiene una excelente música."
    }, 
    {
      "date": "27 Feb 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "samcooke", 
      "text": "Excelente la masa y la salsa picante. Muy buena pizza a la parrilla. Muy crocante, pero no es una galletita. Buena la salsa peruana de guacatay y el postre."
    }, 
    {
      "date": "16 Nov 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "randal", 
      "text": "Es casi un bistró francés. La música del lugar siempre es interesante. \r\nDe la pizza ni hablar, muy buena masa y a la parrilla, que más contarles. \r\nLo que uno no puede dejar de probar son los postres. El \"Buby Line\", el tiramisú... una delicia."
    }, 
    {
      "date": "15 Nov 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "jbm", 
      "text": "Excelente la entradas, recomiendo las gírgolas a la parrilla. \r\nLas pizzas exquisitas y los postres (Torta BubyLine especialmente) te dejan sin palabras."
    }, 
    {
      "date": "1 Nov 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "violetafrodita", 
      "text": "Muy buena pizza a la parrilla, excelente la calidad de la comida. El lugar es poco espacioso pero cómodo ya que las mesas no están amontonadas. El ambiente está bien, es tranquilo. Buen lugar para comer pizza. Volveré (y probaré otras variedades)."
    }, 
    {
      "date": "28 Ago 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Mullo19", 
      "text": "La verdad es que la pizza es muy rica. Tiene el tamaño justo e ingredientes muy frescos.\r\nUn muy buen lugar para ir con amigos."
    }
  ]
}