{
  "malos": [
    {
      "date": "25 May 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "Inimpus", 
      "text": "No es nada del otro mundo. Para el lugar en que está, podrían tener más variedad de cervezas. Pedimos una picada, no estuvo mal pero los ingredientes eran de calidad normal, nada extraordinario, y la mortadela sobraba claramente. Pedimos varios tragos de la carta y cervezas que no tenían. Una lástima, es un lindo lugar."
    }, 
    {
      "date": "1 Abr 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "elgriego", 
      "text": "Pura desepción. Había ido en el pasado y la comida zafaba. Esta vez pedimos pasta que estaba simplemente incomible. Precios normales por la zona en la que está. Mejor pedir alguna picada que tampoco es gran cosa. El servicio, regular."
    }, 
    {
      "date": "10 Feb 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Smeknamn", 
      "text": "Fui a cenar con mi novia, bastante mala la comida. Pedí una suprema de pollo y parecía recalentada (gomosa). La atención fue buena, pero no vuelvo más."
    }, 
    {
      "date": "8 Jul 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "JPablo", 
      "text": "LLegamos tipo 23, pedimos la comida con un mozo que habia empezado un par d dias antes y no estaba al dia, pero muy amable. La comida llego en menos de 10 minutos, cuando veo y pruebo, era notorio que la suprema estaba seca, recalentada,quemada en los bordes, y la guarnicion... y mi pareja pidio ñoquis c/4 quesos, y el plato era mas triste que en un hospital, y ni hablar que esos ñoquis estaban pasados. Hace rato que no iba, y no se porque han bajado tanto la calidad. En fin, han perdido otro cliente. Saludos."
    }
  ], 
  "buenos": [
    {
      "date": "26 May 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Gene", 
      "text": "El ambiente es un poco mustio por ser sábado a la noche. La comida estaba ok. Para el que le gusta lo agridulce el pollo con puré de batata, muy rico. El cheescake y el almendrado, correctos. Sin descollar, tampoco me pareció malo."
    }, 
    {
      "date": "15 Feb 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Maddie", 
      "text": "Un lugar al que concurro seguido; tiene un buen happy tour, con buenos tragos y cerveza tirada ?aunque no más importada-. Los platos son buenos y en general abundantes, se destaca la ensalada con palta, verdes, jamón crudo?; las papas con queso y los aros de cebolla son también muy buenos. La atención varía de acuerdo a los horarios, siendo más complicado a partir de las 19. Precios acordes a la zona, tiene un corredor cubierto en el exterior que resulta tentador para los fumadores. Es una buena opción."
    }, 
    {
      "date": "4 Nov 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "filomena12", 
      "text": "Hace un tiempo dejaron de traer cerveza importada, aunque sigue figurando en el menu. Era lo mas atractivo de este lugar. La comida esta bien y la atencion es muy buena. Los mozos son atentos y cordiales, sin ser pesados."
    }, 
    {
      "date": "21 Feb 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "joelcalvo", 
      "text": "muy buen ambiente y atención, destacable el camarero."
    }, 
    {
      "date": "20 Dic 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Gabo_Almafuerte", 
      "text": "Es un lugar muy bueno para ir tranquilo a comer algo rico en un ambiente distendido y comodo. Por la zona en que esta tiene una excelente relacion calidad y precio.Ya fui varias veces y nunca defraudoVOLVERE NUEVAMENTE!!!!"
    }, 
    {
      "date": "2 Oct 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "centell19", 
      "text": "Lindo lugar, tranquilo, sobre todo porque tuvimos la suerte de conseguir ubicación en los boxes. Muy buena atención, muy amable el moso sin ser invasivo. Muy bien la comida, la carta no era nada especial, pero la comida estaba muy bien preparada. Muy buena experiencia."
    }, 
    {
      "date": "8 Ago 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Elparrillero", 
      "text": "Fui con mi novia y el mozo nos atendió bien, estuvo atento en todo momento. A mi novia los sorrentinos le encantaron. Yo comí una suprema rellena y estaba rica, pero nada super especial. Tomamos un vino. Nos gustó. Es para volver porque el lugar (al menos a la hora que fuimos, viernes 22 horas) estaba tranquilo. Es uno de los pocos lugares donde nos atendieron bien ya que en la mayoría de los restaurantes la atención es una cuenta pendiente."
    }, 
    {
      "date": "31 Jul 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "lawrence", 
      "text": "Lindo el lugar, la comida si bien es buena esperaba algo mejor y el mozo bastante mala onda, pero da para volver."
    }, 
    {
      "date": "9 May 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "fabs", 
      "text": "A little expensive for what you get. The food was good, but the waiter is a disaster. He thinks he's doing you a favor and, after all, asks if he can add a tip..."
    }, 
    {
      "date": "11 Oct 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "novygourmet", 
      "text": "Es un muy lindo lugar para almorzar. La comida estuvo muy sabrosa y abundante. Para criticar, en un mediodia caluroso como el de hoy, no estaba refrigerado el salon interno, y la manifiesta novatez del mozo que nos atendio, en un lugar turistico como este, tendrian que tomar otras precauciones en este sentido."
    }, 
    {
      "date": "7 Sep 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "martintaek", 
      "text": "Muy buena la comida, en mi caso costillas de cordero con salsa de menta acompa;adas por un ratatuille. La ambientacion y la musica son espectaculares, en cuanto a la atencion, al os mozos les falta ponerle un poquito mas de ganas. Vale la pena."
    }, 
    {
      "date": "31 Jul 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Solomillo", 
      "text": "Es una muy buena opción si andás por Recoleta con ganas de tomarte unas cervezas y comer algo. Hay una digna variedad y además tiene una extensa carta de vinos. Algunos precios de esta carta están bastante zarpados. La comida es en general muy buena y respetan los puntos de cocción solicitados. Las porciones son razonables. La atención es buena pero no perfecta. El ambiente es típico de pub/restó, con mesas y/o reservados, todo marrón oscuro debidamente iluminado, leyendas y carteles en inglés, etc. Muy apto para ir con amigos/as. Buena música. Recomendable."
    }, 
    {
      "date": "24 May 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Dami74", 
      "text": "Buen lugar para reunión con amigos. Fuimos 4 y nos sentamos en las mesas tipo reservado que estan en un costado del salon, muy tranquilo. La comida muy buena, tanto en pastas como carnes. Buena atención de los mozos."
    }, 
    {
      "date": "18 Abr 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "HerBerryman", 
      "text": "Un lugar cálido, estilo pub, con buena música pop y diferentes espacios. Carta variada, tanto de platos como de cervezas y vinos. Un poco caro pero vale la pena por el lugar y la presentación y calidad de los platos.\r\nLa atención es muy buena."
    }, 
    {
      "date": "24 Nov 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "GonzaG", 
      "text": "Voy desde hace años. BUE-NI-SI-MO!!!!"
    }, 
    {
      "date": "31 Mar 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "fsaurio", 
      "text": "Buenos fiambres y muy buena la decoración y el ambiente del lugar. Lástima que no le presten atención a los clientes."
    }, 
    {
      "date": "23 Feb 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "vaquerito", 
      "text": "Me pareció muy bueno el plato que elegí (ñoquis con rúcula y roquefort) que estaba realmente bien. Eso sí, había poca gente."
    }, 
    {
      "date": "5 Ene 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "paprini", 
      "text": "Caro, chico y de mal comer, es el resumen del lugar. No está preparado para una buena cena. Si quieren ir a picar algo mientras se toman hectolitros de cerveza está bien. Como siempre, a precios turísticos (es decir, tres a uno)."
    }
  ], 
  "excelentes": [
    {
      "date": "19 Ago 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Itzays", 
      "text": "Pedimos colita de cuadril con salsa de hongos y papas y ñoquis con salsa fileto, muy muy rico todo. lástima que no había cervezas importadas. la ambientación es muy irlandesa, pero solo la ambientación, no había ni comidas ni bebidasirlandesas! un lugar lindo. se puede volver y probar otras opciones"
    }, 
    {
      "date": "22 Dic 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "martinhemsi", 
      "text": "FUi por primera vez y me encanto el lugar, un clima muy irlandes, gran cantidad de cervezas tiradas, muy buenas maltas. Estuve en unos boxes adentro que me parecieron muy romanticos, luego fui a tomar una caipiriña en la terraza que estaba muy rica, la medida justa."
    }, 
    {
      "date": "24 Feb 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Orejas", 
      "text": "Buenas costillas de cordero, muy bien presentadas. Postre, mouse de chocolate, exquisito. Buen ambiente. Volveremos."
    }, 
    {
      "date": "8 Dic 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "denukleider", 
      "text": "El lugar es muy lindo, tanto para parejas como para amigos. Los platos son abundantes y bien presentados. La atención es de primera."
    }, 
    {
      "date": "29 Ago 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Nubladita", 
      "text": "Muy buenas entradas, excelentes platos y postres. Gran Variedad de Vinos. Muy buena atención. Super recomendable."
    }, 
    {
      "date": "24 Abr 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "linenes", 
      "text": "De paso por Buenos Aires, nos pareció excelente el lugar y la comida. Volveremos."
    }, 
    {
      "date": "15 Abr 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "piojuela", 
      "text": "Muy buenos platos, muy abundantes; un poco de demora, pero bien servidos. Recomendable."
    }, 
    {
      "date": "23 Feb 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "vacance", 
      "text": "Muy bien la comida, caballero muy simpático y con buena onda. Precios razonables."
    }, 
    {
      "date": "29 Ene 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "grancacique", 
      "text": "Excelente lugar, espectacular cocina."
    }, 
    {
      "date": "23 Dic 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "karens", 
      "text": "El lugar es muy lindo. La comida es generosa y de muy buen sabor. Mi novio comió salmón y estaba muy bueno; es un lugar recomendable y de un nivel como solo Recoleta puede pedir. Lo malo es, quizás, que el sábado fue un día de lluvia y no están del todo preparados en la terraza, ya que no cuentan con un techo corredizo o algún refugio, y se torna molesto cambiar de mesa en medio de la cena.\r\nsalvo eso, el lugar es muy bueno."
    }
  ]
}