{
  "malos": [
    {
      "date": "17 Jul 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "sibbed", 
      "text": "No sé qué le pasó a este lugar. Hace unos años iba una vez por semana a comer o pedía y quedaba muy conforme con el sushi. Desde hace un tiempo cambió todo y ya no es lo que era, el sushi mal armado, desabrido, el pescado con aspecto desagradable y encima, caro. No vuelvo más."
    }, 
    {
      "date": "13 Jun 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "amigochi", 
      "text": "me decepciono la comida, tardo mucho, y muy caro,la atencion fue buena pero no alcanzo, como para que volvamos"
    }
  ], 
  "buenos": [
    {
      "date": "27 Nov 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "marchi64", 
      "text": "Siempre pido delivery y el sushi es muy rico, de lo mejor. Pero en el restaurante no fue tan bueno, se desarmaban los rolls, estaban muy a temperatura ambiente. Fuimos a las 22 horas un viernes y ya no había salmón ahumado. El pescado es muy fresco y el sushi muy gustoso, lo que critico es que al desarmarse tanto es difícil comerlo. Igualmente lo recomiendo, sobre todo el delivery"
    }, 
    {
      "date": "23 Oct 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Marinu", 
      "text": "Le perdonamos la diminutes del lugar porque eso le da intimidad, es como estar en el living de la casa del sushiman... el sushi es riquísimo, si se desarman los rolls no lo vimos. Los postres son muy buenos y el sake es accesible y delicioso. Seguimos yendo y siempre nos vamos con la agradable sensación de haber comido óptimo."
    }, 
    {
      "date": "5 May 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Tammy_ME", 
      "text": "nuevamente un voto positivo para este restó que nos acercó el sushi a Villa Urquiza... quizás tiene detalles que mejorar (el local es chico, la presentación de los combinados es un poco pobre, y las piezas no son de lo más originales) pero cumple ampliamente para un día de semana, para darse el gustito de salir por sushi a metros de mi casita!"
    }, 
    {
      "date": "6 Ene 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "apanciera", 
      "text": "Se nota que los ingredientes son frescos, el sushi es rico pero debe mejorar. Los rolls se desarman, se los dije y me dijeron que era porque el arroz era fresco (cualquiera!!!), esto se los dije hace varios meses y se siguen desarmando los rolls."
    }, 
    {
      "date": "29 Sep 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "Xavi2008", 
      "text": "Unaghi tiene uno de los mejores sushis de la zona. Especialmente en sushi premium que tiene unas variedades muy originales. El local de zapiola es sumamente chico y es casi imposible comer ahi. Tendria que mejorar bastante la carta de vinos, usualmente uno puede elegir entre 2 o 3, nada mas.\r\nLa sucursal de villa urquiza tiene un salon mas amplio."
    }, 
    {
      "date": "17 Sep 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "macanudo", 
      "text": "En la sucursal de Villa Urquiza (Av Olazabal) el baño de hombres no tiene separación entre los mingitorios y el inodoro, y tampoco permite cerrar con llave la puerta."
    }, 
    {
      "date": "5 Ago 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "NatyPablo", 
      "text": "Fuimos a la sucursal de Villa Urquiza. El servicio fue muy bueno, la comida realmente rica. Totalmente recomendable."
    }, 
    {
      "date": "3 Jul 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "gabriella", 
      "text": "El delivery llegó en tiempo y forma. Buen sushi, fresco y sabroso, quizás un poco falto de consistencia, igualmente considero que ese detalle no desmerece el producto .Seguiré probando, creo que es una buena opción en la zona de Villa Urquiza"
    }, 
    {
      "date": "20 Jun 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Tammy_ME", 
      "text": "Es la segunda vez que voy a la sucursal de Villa Urquiza, y quedé encantanda! Comimos harumaki de entrada, además del teriyaki de cortesía (salmón cocido en salsa agridulce), combinado de 25 piezas de sushi (excelente! nada que envidiar a otras cadenas) y dos cervezas asahi, $114! Muy recomendable, la relación precio/calidad es muy alta. El lugar es un poco chiquito, y faltarían detalles deco, nada más. La atención, super cálida."
    }, 
    {
      "date": "5 Jun 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "fschlim", 
      "text": "El sushi es realmente muy bueno. no tiene nada que envidiarle a la competencia. el salon es diminuto y nada pintoresco, la atencion es la minima e indispensable. buena opcion de delivery."
    }, 
    {
      "date": "21 Mar 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "nicociar", 
      "text": "Fuimos a la sucursal que se encuentra en la calle Olazabal (V.Urquiza), la relación precio calidad es muy buena, los rolls riquisimos sobre todo el de la casa. Muy bueno el salmón con salsa teriyaki que te dan de cortesía. Lo recomiendo."
    }, 
    {
      "date": "14 Feb 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "gesp_hotel", 
      "text": "muy buena opción de sushi, el arroz salteado excelente!!! y lo mejor su alternativa de delivery en villa Urquiza!!!!"
    }, 
    {
      "date": "3 Ene 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Balki", 
      "text": "Fuimos a la sede de Olazabal. Muy bueno el sashimi. Faltan detalles como servilletas de tela, pero la comida muy bien, muy buenos los rolls. Fresco, bien armado, arroz justo y a punto, para repetir y recomendar. Un lugar simple donde se come bien y no es caro."
    }, 
    {
      "date": "6 Dic 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Moe", 
      "text": "El sushi es fresco y bueno. No muy bueno, pero bueno.\r\nEs caro, y por esos precios se puede encontrar algo un poco mejor.\r\nLos platos calientes son muy buenos.\r\nNo me convence la relacion precio-calidad."
    }, 
    {
      "date": "8 Nov 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "pafeme", 
      "text": "muy buena la atencion, el sushi del mejor de la ciudad. fuimos al local de Olazabal en Urquiza.\r\n\r\nPara destacar: sushi, piezas grandes, variedad en el sushi combinado.\r\n\r\nLo menos: copas deun vidrio de grosor de vaso de pizzeria. Fuimos 23 15 y elsushi lo recicibimos 23 55. El baño es un inodoro pra todos los comensales, parecia un sanitaro de una playa de Brasil.\r\n\r\nigualmente a pesar de ello volveremos... el sushiman preparó unos platos buenisimos"
    }, 
    {
      "date": "25 Jul 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "Hannibal", 
      "text": "El sushi es muy sabroso y está bien preparado, salvo que las piezas son un poco grandes (los rolls deberian guardar proporción entre el arroz y el relleno). Salón muy incomodo, pensado para delivery. La atención carece de conocimientos basicos: se sirve champagne en copas de vino, olvidan poner copas de agua, no conocen bien la carta (por cierto, muy nutrida). Mejorados estos aspectos, tiene muchísimo potencial. Seria una gran picardía que no lo hagan porque, reitero, el sushiman realmente sabe del tema y la comida es de alta calidad. El precio, de mercado; no es caro."
    }, 
    {
      "date": "14 Mar 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "emecardi", 
      "text": "Pedimos delivery de 4 medios rolls. Nos cobraron 91 pesos, llego 30 minutos tarde de lo pactado que ya eran 45 minutos, o sea tardo 75, y por 91 pesos comimos el equivalente a una entrada para dos. La verdad totalmente fuera de lugar. Tuve que sacar comida extra de la heladera. Un papelon....."
    }, 
    {
      "date": "1 Abr 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Juli", 
      "text": "El sushi es muy bueno, pedimos delivery. Recomiendo."
    }, 
    {
      "date": "19 Mar 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "lilliput", 
      "text": "Las piezas de Sushi son ricas pero muy chicas, se nota que usan buenas materias primas pero se quedan cortos con la cantidad. Tienen una buena variedad de piezas raras muy sabrosas. La atención es buena pero el lugar es muy chico. Con respecto al delivery lo mismo, todo es muy chiquito."
    }, 
    {
      "date": "9 Mar 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "Mariandiva", 
      "text": "El lugar es chico y no se tiene privacidad. Por eso elegía el delivery. Sin embargo, deja mucho que desear la atención telefónica del encargado, quien cree que está vendiendo milanesas con papas fritas en vez de comida japonesa. Una lástima porque el sushi es rico."
    }, 
    {
      "date": "23 Feb 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "leoA", 
      "text": "El sushi: muy bueno y abundante. \r\nEl lugar: muy chiquito, bastante escondido, cuando entramos nos miraron con asombro. \r\nSi buscás privacidad, no es el lugar indicado. Mozos y encargado mirando constantemente a la mesa."
    }, 
    {
      "date": "10 Sep 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "nardolepes", 
      "text": "El sushi es bastante bueno, fresco y los tamaños de piezas de sashimi son generosos. La atención es cordial, pero el lugar es un poco chico, por tal motivo, termino pidiéndolo desde el departamento."
    }
  ], 
  "excelentes": [
    {
      "date": "25 Nov 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "cieloambar", 
      "text": "Fuimos a cenar al que esta ubicado en la avenida Olazabal, en Villa Urquiza. El sushi me parecio esquisito, por su frescura y su sabor, de destacar la presentacion de las piezas. La atencion de la camarera es buenisima, supo recomendarme algunas piezas que no habiamos probado y fue muy acertada. Si bien el salon es pequeño, esta bien ambientado. Lo unico que deberian modificar es la carta de vinos, demasiado acotada. Por lo demas es altamente rcomendable."
    }, 
    {
      "date": "2 May 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "marianoel77", 
      "text": "Muy bueno todo: el sushi es freco y las piezas son abundantes pero no groseras! Es un lugar chico en una esquina en colegiales, verdaderamente lindo, tranquilisimo!! EXCELENTE"
    }, 
    {
      "date": "1 Abr 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Rolando", 
      "text": "Un restaurante realmente acogedor. Lleno de esa mística tan particular que tiene la comida japonesa. Yo, lo recomiendo... Y usted? Podrá decir lo mismo? \r\nUNITE AL DESAFÍO UNAGHI!!!!!"
    }, 
    {
      "date": "13 Feb 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Psygody", 
      "text": "Luego de largos meses renuevo mi calificación para Unaghi: Antes, cuando abrió, pedía cada dos semanas. Ahora 2 veces por semana. Ojo! es adictivo. El sushi podra no ser el mejor de argentina ya que por ejemplo, cada tanto me viene una punta del roll entre las 60 piezas que pido, pero Unaghi tiene ese gustito que ningun lugar lo logra. Para mi es el mejor lugar que hay. Y el precio esta muy bien! Unaghi rompio con el barrio de colegiales donde antes lo unico que pediamos era una pizza. Y justo el de colegiales, termina siendo quien supera a los mas reconocidos suhi-bares. APLAUSOS"
    }, 
    {
      "date": "7 Feb 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Calelo", 
      "text": "Soy fanático del sushi, y despúes de haber pasado por varios lugares, termino confirmando que es el mejor. Fresco, piezas generosas y variadas. La atención excelente."
    }, 
    {
      "date": "16 Nov 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "fayher", 
      "text": "El lugar es chico y es preferible ir con una reserva. El sushi es espectacular, riquisimo! vale la pena ir, pruebenlo! vayan relajados y dispuestos a pasar un momento con amigos. Recomiendo el mousse de chocolate! genial!"
    }, 
    {
      "date": "9 Oct 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "jokos", 
      "text": "El lugar es íntimo y súper cálido, no concuerdo con los que dicen que es muy expuesto o está escondido, a mi me encantó, en particular me gustan estos lugares para pocas personas, alejados del ruido y con muy buena atención. \r\nEl nivel de sushi está a la altura de las grandes casas de sushi, es EXCELENTE, súper sabroso y fresqusísimo, elaborado en el momento. Para los que saben de sushi este lugar es MUY recomendable, no se lo pueden perder."
    }, 
    {
      "date": "23 Jul 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "vicu", 
      "text": "Muy buena la comida, uno de los mejores sushi que comí a un precio relativamente accesible. El lugar es chico y por eso la gente pide delivery, pero es agradable también comer ahí.\r\nLo recomiendo. (Los rolls con langostino son excelentes)"
    }, 
    {
      "date": "24 Mar 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Meryzz", 
      "text": "Excelente."
    }, 
    {
      "date": "24 Mar 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Sofs", 
      "text": "Comer sushi es una de mis pasiones. Sinceramente éste es un lugar donde te encontrarás con la culminación de los más exquisitos sabores de un sushi fresco, abundante y soberbio. \r\nLas piezas con sus colores en su más puro esplendor hacen que el degustador del buen sushi aprecie y redescubra el sabor de esta increíble comida en su más pura expresión. \r\nDefinitivamente, el mejor sushi que he probado."
    }, 
    {
      "date": "31 Dic 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "dvr77", 
      "text": "Pedimos delivery el treinta y uno de diciembre para festejar año nuevo. El sushi es realmente bueno. Los productos son muy frescos, se notaba que estaba hecho minutos antes de ser entregado. Todavía no conocemos el restaurante, pero iremos próximamente."
    }, 
    {
      "date": "16 Nov 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "pesto", 
      "text": "Pido sushi desde hace tiempo en este lugar (dos a tres veces por semana), siempre es excelente. Recomiendo los Unaghi rolls, son excelentes.\r\nSiempre están atentos a las necesidades."
    }, 
    {
      "date": "7 Oct 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "roxiroxi", 
      "text": "La comida es muy buena, se hace en el momento y a la vista. El lugar es chico pero cálido. Vale la pena probarlo."
    }, 
    {
      "date": "28 Sep 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "pimpo", 
      "text": "La calidad de los ingredientes, la frescura y el tamaño de las piezas fue lo que más me llamó la atención del delivery. También el tiempo de espera, llegaron en treinta minutos exactos. Quizá tengan que mejorar los packs plásticos por otros materiales más cálidos."
    }, 
    {
      "date": "5 Ago 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Psygody", 
      "text": "Yo como sushi seguido y este lugar es mi preferido, lo recomiendo muchísimo para pedir delivery. \r\nEl dueño se interesa mucho para que todo te llegue bien y de la mejor calidad que he probado. \r\nPido a todos que prueben el sushi de este lugar. Nunca fui a comer ahi (siempre delivery) pero no parece muy cómodo."
    }, 
    {
      "date": "30 Jul 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "guadamay", 
      "text": "Es un lugar chico, con sólo cuatro o cinco mesas, por lo que no hay mucha privacidad, pero la verdad, comimos muy bien y pensamos volver."
    }
  ]
}