{
  "malos": [
    {
      "date": "19 Jun 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Adriaferran", 
      "text": "Hasta el año pasado hubiera recomendado este lugar por sus empanadas pero lamentablemente en estos meses bajó sensiblemente la calidad de la comida. Para economizar ahora las empanadas de carne creo que las hacen de osobuco; cambió completamente el gusto, horrible. Las de roquefort, antes muy ricas ahora apenas si le ponen algo y el tamaño de las empanadas si bien nunca fueron grandes ahora son casi 1/2 empanada.\r\nEsquina ambientada con aires norteños, mucho bullicio si se llena. No recomendable con esta calidad"
    }, 
    {
      "date": "29 May 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "varilite", 
      "text": "una lastima,  no quise ir hasta no probar la empanadas, llame  porque me habia mudado muy cerca, no solo que me parecio caro primero cuando pedi las empanadas, sino que cuando abri el paquete y vi algo tan chiquito, parecian empanadas de copetin, hubiese preferido que me las cobren mas, pero que sean mas grandes.¿el sabor?, nada de otro mundo.  se ve que tiene una carta de comidas tipicas, pero la impresion que medio es que toda su cocina es asi, cara y de porciones chicas. a comparacion  prefiero las empanadas  de la mezzeta.(2 gustos, pero gigantes)"
    }
  ], 
  "buenos": [
    {
      "date": "30 Jun 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Colo32", 
      "text": "en realidad compre empanadas para llevar, que si bien ricas eran minimas en tamano.  Lei que en Salta son asi (lamentablemente no tuve la oportunidad de ir), pero si fuera el caso deberian al menos comentarlo: tienen la mitad de tamano de las convencionales.  Tampoco pude comprobar lo de carne de osobuco, probablemente sea asi.\r\n\r\nEl tamal era carisimo ($40), desproporcionado en relacion a su tamano, no lo compre ni para probar."
    }, 
    {
      "date": "28 Ene 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "procedencia", 
      "text": "Se come bien, aunque los platos me parecieron un poco chicos. Si bien la atención es rápida, no me pareció muy amable. De todos modos, es recomendable, la comida es muy rica y por eso volvería!"
    }, 
    {
      "date": "24 Abr 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "Bocius", 
      "text": "Son chicas, si, pero muy ricas. No son de copetín. El relleno es muy bueno y la masa delicada."
    }, 
    {
      "date": "23 Feb 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Dr_Khumalo", 
      "text": "La verdad que no fui al boliche, pero pedí delivery de empanadas y me encantaron. Muy ricas. Es cierto que son bastante chicas, en especial las de jamón y queso, pero tampoco me parecieron de copetín."
    }, 
    {
      "date": "5 Feb 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "diegus100", 
      "text": "Muy buenas las empanadas y los tamales! El vino en jarra se deja tomar muy bien."
    }, 
    {
      "date": "25 Ene 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "MAilroque", 
      "text": "empanadas RIDÍCULAMENTE chicas. No volvemos"
    }, 
    {
      "date": "29 Oct 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Boccia", 
      "text": "Pedimos por telefonos unas empanadas... Sinceramente eran de copetin. Me pareció una cargada. Eran ricas, pero demasiado pequeñas para denominarlas \"Empanadas\"."
    }, 
    {
      "date": "8 Oct 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "hombrehumano", 
      "text": "Muy buenas empanadas, bien salteñas. Es un lugar donde hay siempre gente afuera esperando, las mesas se deben ocupar 3 veces la mismas, osea si buscan ambiente silencioso, buen servicio, etc, vayan a tomo 1 o a chila; no a comer empanadas a metros de la Gral Paz. Si lo que quieren es comer una de las mejores empanadas de BSAS y NO les importa el resto, este lugar es a la empanada lo que la mesquita es a un musulman...\r\nEl vino de la casa , es casero salteño. Rico, algo dulce, es amable se deja tomar."
    }, 
    {
      "date": "31 Ago 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "pablogc2000", 
      "text": "El guiso de lentejas estaba muy bueno. También pedimos un locro que estaba bien preparado pero un poco frío. Compartimos un flan casero porque el tamaño de la porción era muy generosa. El lugar es chico y el ambiente es tranquilo. Volvería y lo recomiendo."
    }, 
    {
      "date": "15 Ago 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "idarwin", 
      "text": "La comida es buena. Se llena mucho y eso repercute en un servicio medio pelo. La gente de la caja no esta muy atenta en su trabajo... estan desbordados. Lo que si debo criticar como serio es que la carta haya estado incompleta... la mayoría de los platos regionales no los tenían. Si no tienen un plato deben sacarlo de la carta para que la gente no ingrese ilusionada con algo y después termine comiendo lo que ellos quieren."
    }, 
    {
      "date": "10 Jul 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "Elverde", 
      "text": "El locro es excelente y las empanadas de carne de lo mejor, la única salvedad es que la empanada de carne picante no es picante. La atención es lo más cuidada que se puede en un lugar tan pequeño en el que es difícil moverse entre las mesas que se enciman en un lugar tan reducido, que como es lógico es ruidoso. Lugar altamente recomendable para comer comidas regionales y más aun para comprar para llevar."
    }, 
    {
      "date": "28 Jun 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "SirCharles", 
      "text": "Una buena alternativa para salir del paso. Las empanadas son muy buenas y tienen bastante variedad. Para el postre caminás 2 cuadras hasta el Chungo original de Av.San Isidro y cerrás una cena perfecta."
    }, 
    {
      "date": "27 Mar 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Cocuchina", 
      "text": "Un lugar cálido, simple y lejos del fashion, para encontrarse con platos norteños bien elaborados y sabrosos. Ya fui varias veces, y nunca defraudan. La atención es correcta."
    }, 
    {
      "date": "28 Ago 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Buscoalgo_bueno", 
      "text": "Un lugar pequeño, agradable, calido y por momentos algo ruidoso por la música, la comida es muy buena, las empanadas de carne cortada a cuchillo de lo mejor y las de choclo y cebolla también, un lugar para volver."
    }, 
    {
      "date": "25 Jul 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "erimo", 
      "text": "Un lugar pequeño pero amigable. Las empanadas eran buenas y ricas, pero definitivamente no son las salteñas verdaderas. La humita en olla estaba bien. Punto flojo, los pastelitos son al horno y no fritos. Volvería."
    }, 
    {
      "date": "21 Jun 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "mldm", 
      "text": "Muy buenas las empanadas, el locro y el vino regional salteño"
    }, 
    {
      "date": "18 Abr 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "schussheim", 
      "text": "Excelente la masa de las empanadas y muy recomendables las de carne y las de queso y cebolla.\r\nLos vinos escasos y demasiado caros."
    }, 
    {
      "date": "14 Sep 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "leeleebee", 
      "text": "Nada para recordar especialmente. Tanto las empanadas como la pizza estaban \"correctas\". No más que eso. El local muy chico (tanto como las empanadas), con lo cual tampoco la ambientación se destaca."
    }, 
    {
      "date": "13 Ago 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "SirCharles", 
      "text": "Las empanadas estaban muy buenas. En cuanto a la carta de vinos, solo tienen un par de etiquetas y vino de la casa. La atención fue excelente, las mosas muy atentas. Es recomendable llegar temprano porque el lugar es chico, o tener paciencia. Seguramente volveré a probar otros platos."
    }, 
    {
      "date": "8 Jul 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Miguerey", 
      "text": "Las empanadas excelentes, especialmente las de carne. La humita en olla muy muy buena, el queso que le ponen es excelente. El servicio fue normal, sencillo y correcto. Lo único un poco criticable es el tamaño del lugar, es muy chico y cuando se llenó con gente parada esperando se hizo muy molesto el ruido. En conclusión un lugar muy recomendable. Vayan temprano para conseguir lugar."
    }, 
    {
      "date": "20 Jun 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Milton82", 
      "text": "la verdad que las empanadas son muy buenas pero muy caras. En cuanto al locro, es puro maiz (choclo), la verdad que MALISIMO..."
    }, 
    {
      "date": "5 Jun 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "pacual", 
      "text": "resultó una noche macanuda. Eramos tees con ganas de comer comidas eiollas y bien hechas. Todo fué a punto y espetacular el vino salteño en jarra (Domingo Hnos)"
    }, 
    {
      "date": "3 May 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "Ossi", 
      "text": "La comida en general es buena, yo llegue hace poco de Salta y en relacion a lo que he comido alli, diria que lo tamales y la humita no tienen nada que envidiarles, pero con respecto a la empanadas falta condimentos lo mismo que el locro, me resulto medio soso. La atencion excelente y el vino de la casa, bueno."
    }, 
    {
      "date": "19 Abr 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "guibian", 
      "text": "Llegamos al lugar algo tarde (12 de la noche) pero nos atendieron muy bien y rápido. Como estabamos apurados sólo comimos empanadas (muy buenas) y vino de la casa (muy bueno). Quiero volver con más tiempo para probar el locro o algún otro plato. Destaco nuevamente la buena atención."
    }, 
    {
      "date": "22 Ene 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "avedepresa", 
      "text": "Excelentes empanadas, solo critico su tamaño pero la verdad que ya son partes de su estilo. El tamal tambien muy recomendable. Destaco que las empanadas se hornean en el momento y el tiempo de espera es muy logico. A el vino de la casa no hay que pedirle mucho... Ambiente y servicio bien, acorde al lugar-precio, atienden con mucha simpatia y eficiencia. Voy 1 vez cada 15 dias, me encantan esas empanadas ."
    }, 
    {
      "date": "29 Sep 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Bonvivir", 
      "text": "Las empanadas excelentes, de lo mejor de Buenos Aires."
    }, 
    {
      "date": "20 Ago 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "pbuceta", 
      "text": "Empecemos por los puntos flojos: La carta es super limitada. Unos pocos gustos de empanadas, locro, tamales y humita.\r\nEl servicio y el ambiente no son nada del otro mundo.\r\nSi lo de arriba no les molesta demasiado, la comida es muy rica y autoctona. Los precios son convenientes."
    }, 
    {
      "date": "22 Jul 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "IVS", 
      "text": "Las empanadas son muy ricas. El servicio es malo, las meseras con muy mala voluntad, las mesas estan muy juntas y si hay una mesa grande disponible no te permiten ocuparla. \r\nRecomendable para el delivery."
    }, 
    {
      "date": "24 May 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Sari", 
      "text": "El servicio bastante malo ya que tardaron bastante en atendernos, nos trajeron copas mal lavadas y nos atendió una mesera y luego vino otra persona. A las dos hubo que recordarles el pedido."
    }, 
    {
      "date": "1 Abr 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "mowi", 
      "text": "Pedí una docena de empanadas por delivery. Las empanadas son muy chicas (más chicas aun que las más pequeñas del resto de los deliverys de empanadas). El sabor no tiene nada especial, de hecho, ni siquiera me parecieron de las mejores. Mejor quedarse con el noble repulgue que es más sustancioso, sabroso y algo más barato.\r\nAl local nunca fui, por lo que sólo juzgo la comida y el precio. La relación producto-calidad deja muchísimo que desear."
    }, 
    {
      "date": "25 Oct 2006", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "abdc1", 
      "text": "El pedido demoró más de cuarenta y cinco minutos y el encargado se mostró muy maleducado. \r\nLa comida es buena pero se pierde con el desgano que muestran quienes atienden."
    }, 
    {
      "date": "28 Jul 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "agusmariani2", 
      "text": "El vino de la casa es un vino dulce imposible de tragar. El locro estaba rico y la empanada también, pero le faltaba el toque típico de un lugar dedicado a eso."
    }
  ], 
  "excelentes": [
    {
      "date": "15 Ago 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "puli19", 
      "text": "fui un dia de semana, el ambiente es agradable con musica norteña a bajo volumen. el lugar no es grande, pero tiene un entre piso que compensa. Comi unas empanadas con un gusto muy noerteño que si cerras los ojos hasta te parece que estas en el centro del norte Argentino.. despues comi pizza de jamon y tambien increible su sabor y la masa fina y muy sabrosa.. Y de postre comi unos pastelitos muy ricos para nada pesados, frescos. Me encanto!! Lo recomiendo!!."
    }, 
    {
      "date": "19 Jun 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Zeta_2005", 
      "text": "Voy siempre, y casi nunca cambio el menu. Las empanadas y el locro son tan ricos que siempre termino pidiendo lo mismo. Me gusta mucho el lugar."
    }, 
    {
      "date": "2 Jun 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "BREOGAN", 
      "text": "Las mejores empanadas y el mejor locro de buenos aires."
    }, 
    {
      "date": "26 May 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Latis", 
      "text": "Si buscás comida autóctona salteña el fortin es un buen lugar para elegir. \r\nLo bueno: La atención es muy cordial, los platos te los sirven en cazuelas de barro (lo que mantiene el calorcito), decoración agradable, la comida es deliciosa y bien elaborada (se toman su tiempo, no sale todo RAPIDO!) y los postres son variados y ricos.\r\n\r\nLo malo: Lugar MUY chico, mesas pegadas y algunas lámparas estan muy cerca de la mesa. Las empanadas son muy chicas a comparación de cualquier delivery o pizzeria.\r\n\r\nLO ideal es ir temprano para no esperar tanto.\r\nLo recomiendo porque me fui muy conforme con la comida"
    }, 
    {
      "date": "5 May 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "chapa_dgm1", 
      "text": "Un lugar tranquilo, comida regional muy buena y atencion correctisima. Los precios estan bien, y los postres mejor. Lo encontramos de casualidad paseando por la zona... la verdad que me queda un poco lejos, pero ya se donde encontrar buenas empanadas!"
    }, 
    {
      "date": "11 Mar 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Winkler", 
      "text": "Excelente lugar para comer y muy buena atención. Las empanadas son chicas pero muy sabrosas. Muy recomendable."
    }, 
    {
      "date": "6 Ago 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Zeta_2005", 
      "text": "El servicio es rapido y las meseras muy atentas. La comida es riquisima. Comimos empanadas, locro y una cazuela de humita. Todo muy bueno. Precios muy razonables. Lo recomiendo. Voy a volver."
    }, 
    {
      "date": "30 Abr 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Pat_Pat", 
      "text": "Fuimos un viernes a la noche, estaba lleno, habia gente esperando afuera, pero ingresamos pronto porque éramos dos. A pesar de que estaba lleno, nos atendieron muy bien y pronto. Pedimos de entrada unas empanadas riquisimas en especial la de provolone, con una masa muy rica que se deshacia en la boca. Luego, tamales. Buen tamaño de tamales, bien caliente toda la comida. El picante viene aparte, lo cual me parece una excelente decisión.\r\n Tal vez el punto en contra es que es un poco ruidoso, pero vale la pena.\r\n Lo recomiendo."
    }, 
    {
      "date": "23 Ago 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "decadron", 
      "text": "La comida es exelente, las empanadas una mas rica que la otra, en especial la de carne criolla, el locro y el guiso de lentejas son espectaculares, asi tambien la cazuela de choclo con queso, lo malo es que el lugar es muy chico y muy ruidoso."
    }, 
    {
      "date": "12 Ago 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Osolucky", 
      "text": "Las mejores empanadas que comí en Buenos Aires. Horneadas en el momento. Tuvimos la suerte de conocer a una de las dueñas que nos contó la historia del local y nos recomendó que comer. Lo único criticable tal vez es es lugar que es muy chiquito e imagino que a la noche debe ser ruidoso."
    }, 
    {
      "date": "6 Jun 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "san21", 
      "text": "he ido muchas veces. el lugar es algo chico, aunque basta con pedir la comida y llevartela a tu casa. las empanadas no es suficiente decir que son excelentes especialmente la empanada de carne cortada a cuchillo. no puedo dejar de recomendarles este lugar."
    }, 
    {
      "date": "16 Ago 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "lore21", 
      "text": "Las mejores empanadas de buenos airesssssssssss"
    }, 
    {
      "date": "18 Jul 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "jdumas", 
      "text": "Muy buena comida norteña, riquísima, excelente relación precio calidad. Volveremos"
    }, 
    {
      "date": "16 May 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 4
      }, 
      "user_name": "unkle", 
      "text": "No soy salteño, ni estuve en Salta, pero solo puedo decir que junto con 1810 es el lugar donde mejores comidas regionales probé. Las empanadas muy buenas, el locro compacto y delicioso, bien caliente, en cuenco de barro. El ambiente es todos amontonados, pero cuando empezas a comer te olvidas. La atención es buena, rápida y hasta me resultó apreciable el vino suelto salteño medio dulzón, pero peligroso si uno está en coche. Intenté volver el 25/5 y había no menos de 30 personas en la puerta al mediodía."
    }, 
    {
      "date": "18 Mar 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "shyte", 
      "text": "Ya fui varias veces y la comida siempre de primera\r\nse nota todo fresco y ademas el lugar siempre tiene arreglos nuevos, super recomendable"
    }, 
    {
      "date": "20 Ago 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "oliper", 
      "text": "Excelentes empanadas y el locro muy adecuado\r\nLa variedad de gustos, la excelente atención y el ambiente hacen que sea un lugar para reincidir sin temor a equivocarse"
    }, 
    {
      "date": "4 Jun 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "cardl", 
      "text": "La comida es excelente, el problema fue que eramos 8 y la verdad que no hay lugar para una mesa de ese tamaño, el lugar es muy chiquito. Pero la comida opaco la incomodidad."
    }, 
    {
      "date": "1 Jun 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "paulingui", 
      "text": "Hacen las mejores empanadas de carne y un locro increíble. El lugar es un poco chico y es muy difícil encontrar mesa, la opción de delivery o de compra en mostrador para llevar es una muy buena opción."
    }, 
    {
      "date": "3 May 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "DaisyBsAs", 
      "text": "El mejor lugar para comida regional ... lejos!! Excelentes empanadas. Hay que seguir yendo para poder probar el locro y la humita. Fui el sabado y si llegaba 5 minutos despues de las 20:45hs me quedaba sin mesa. Atencion muy buena y la comida sale rapido. Quienes las han probado dicen que las pizzas tambien son muy buenas!"
    }, 
    {
      "date": "16 Nov 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Andie", 
      "text": "Excelentes empanadas salteñas, como las de allá, algo pequeñas para gran apetito. Tamales ok, todo rico y recién hecho. Delivery eficiente. Rico y fresco el vino de la casa, salteño, de damajuana pero va con el menú, si uno no es hiper exigente."
    }, 
    {
      "date": "22 Oct 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "FJSan", 
      "text": "Aún no he podido probar mejores empanadas en Buenos Aires. Excelente la calidad, el gusto, la textura. Recomendable. No es un lugar glamoroso ni mucho menos, la atencion es casera igual que la comida, deberian poner un poco mas de atención en esto."
    }, 
    {
      "date": "26 May 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "teddybear", 
      "text": "La comida es realmente casera y me encantó. Me encanta la calidez y buena onda del lugar."
    }, 
    {
      "date": "11 May 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "alapomarola", 
      "text": "Existen pocos lugares para ir a disfrutar de una cena de comidas regionales norteñas. El ambiente es acogedor. Luces sin demasiado brillo. Manteles blancos y rojos. Y principalmente la atención de los propios dueños. En cuanto a la comida, las empanadas son muy ricas. La masa es suave ni húmedas ni hojaldrosas. Están servidas en bandejas rectángulares de madera. En cuanto al locro, es destacable la sensación posterior de haber comido y que la comida no caiga pesada. Carne, maiz, chorizo colorado. La humita en chala, también, merece una recomendación. Un postre, las \"brevas en almibar\". Para el amante de las empanadas es el lugar ideal."
    }, 
    {
      "date": "12 Abr 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Mama_osa", 
      "text": "La comida es muy buena y muy bien preparada. Lo único es que la carta es muy precaria; podrían tener un menú mucho más extenso. Las empanadas estaban muy ricas, pero recomiendo el locro y la humita en olla. La atención fue muy buena, lo mismo que el ambiente, ya que a pesar de haber bastante gente, nos atendieron rápido y con mucha amabilidad."
    }, 
    {
      "date": "26 Mar 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "danet", 
      "text": "La comida es excelente y el vino es el mejor que probé, pruébenlo si van.\r\npd: soy cliente regular y siempre todo excelente."
    }, 
    {
      "date": "27 Feb 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "cele83", 
      "text": "Las empanadas son excelentes, las mejores que he probado. No caen pesadas y son muy caseras. Muy recomendable."
    }, 
    {
      "date": "9 Dic 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "mcnvzq", 
      "text": "La comida es muy buena. He realizado pedidos por delivery y he concurrido personalmente a comer en el lugar. En ambos casos, la atención ha sido excelente y el ambiente familiar y bien cuidado.  Muy recomendable."
    }, 
    {
      "date": "7 Oct 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "shyte", 
      "text": "Muy bueno todo, podés conseguir comida que no encontrás facilmente. Es como estar en Salta."
    }, 
    {
      "date": "5 Oct 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "skiaffo", 
      "text": "Es el único lugar en capital con mesas donde se puede respirar la atmósfera salteña,\r\ncon comida de excelente calidad."
    }, 
    {
      "date": "20 Ago 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "PPGonz", 
      "text": "Las mejores empanadas de Buenos Aires, por lejos. Eso si, el tamaño es de copetín.\r\nPor el precio de cada una podrían hacerlas un poquito más grandes."
    }
  ]
}