{
  "buenos": [
    {
      "date": "30 Jul 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "El_Capitan", 
      "text": "Muy bien logrado el ambiente. La atención es muy profesional. \r\nExcelente la carta de vinos."
    }, 
    {
      "date": "24 Nov 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "patriciaf", 
      "text": "Muy caro para lo que es. La comida deja mucho que desear; el lugar parece sin terminar, con una decoración moderna que parece en contrucción. No nos gustó."
    }, 
    {
      "date": "16 Sep 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Xul", 
      "text": "La comida y el ambiente no son gran cosa. La atencion es regular. Lo principal es la carta de vinos, muy completa, y con una amplia variedad de precios. Tambien es interesante la oferta de vinos por copa."
    }, 
    {
      "date": "12 Ago 2006", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "paquito", 
      "text": "Lamentable. Todo es improvisación. El servicio y la atención son pésimos para la ubicación (puerto Madero) y el precio. Una estafa."
    }
  ], 
  "excelentes": [
    {
      "date": "24 Ago 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "prevert", 
      "text": "El lugar es simple y pequeño pero muy lindo a mi gusto. La atención es excelente y la comida muy rica. La carta de vinos y las opciones de vino por copa son excelentes. En cuanto al precio no es barato y no se si es la mejor opcion en lo que hace a relación calidad precio pero sin duda vale la pena conocerlo."
    }, 
    {
      "date": "30 Mar 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Loly928", 
      "text": "Fui con mi novio y realmente nos atendieron muy bien. Borja accedió a contarnos en persona lo que estabamos degustando. El Sommelier nos mostró la exclusiva cava que poseen y realmente nos impresionó su conocimiento y los vinos increíbles que custodia en el lugar."
    }, 
    {
      "date": "29 Mar 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Justina", 
      "text": "Excelente atención. Estaba Borja y vino a presentarse y a saludar en la mesa."
    }, 
    {
      "date": "16 Feb 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Ferjelo", 
      "text": "Los platos no son abundantes para la costumbre argentina de comer hasta hartarse. Sin embargo no se abandona la mesa insatisfecho. \r\nLa carta de vinos es excelente. \r\nLos postres muy buenos."
    }, 
    {
      "date": "1 Dic 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "henry1", 
      "text": "Creo que la ubicación es mala, ya que por calidad de comida, bodega y decoración debería ser un éxito y no va mucha gente. quizas necesite mas tiempo para que lo conozcan. Les deseo la mejor de las suertes ya que no hay muchos lugares de esta calidad."
    }, 
    {
      "date": "1 Sep 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "cdm", 
      "text": "En general todo muy bien. La bondiola excelente, como así también las tapas y el postre (Mouse caliente de chocolate). \r\nCobran servicio de mesa pero se compensa con la invitación de una copa de champaña o café."
    }, 
    {
      "date": "19 Ago 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "lrocca", 
      "text": "La coccion del pescado es excelente, el resto muy bueno, muy cómodo. \r\nLe falta estacionamiento y un detalle que complica y crea desconfianza: los vinos están aparentemente baratos pero cobran $10 de descorche con lo que terminan como en todos lados, más la molestia del que atiende de avisarlo al comensal previamente para evitar malos entendidos."
    }
  ]
}