{
  "malos": [
    {
      "date": "23 Mar 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "alemas", 
      "text": "Al entrar te encontras con un cartel que dice\"tarjetas suspendidas solo efectivo\". Esto cae mal. El ambiente es muy bueno y fue innovador. Al pedir el cordero el camarero responde \"que no hay porque era de mala calidad\"(sic). Carta con muy pocos platos principales. No volveré y no lo recomiendo."
    }, 
    {
      "date": "24 Oct 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "baffoblu", 
      "text": "fui a almorzar. el lugar es super lindo y la atencion esta bastante bien. muy rica panera pero comida muy regular: la pasta con camarones (a los que no les habian sacado el intestino), chorizo, tomate y morron bastante mala y el lomo con milhojas de papas estaba bien aunque la porcion de papas era muy chica. no sobresale por nada excepto el ambiente. \r\ncomí mejor otras las otras veces, por ahi le doy una segunda oportunidad."
    }, 
    {
      "date": "22 Jun 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "Andy34", 
      "text": "lindo lugar.la atención mala. las camarareras no tienen plaza definida, demora la atención y no es eficaz. La comida MUY ESCASA, me quedé con hambre y es caro. es notable la desorganización"
    }, 
    {
      "date": "15 Abr 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "guyfawkes", 
      "text": "lamentablemente ya me habiam hablado aml del lugar, pero fui igual, el servicio es muy malo, hay un par de camareras que pobres no saben ni hablar. \r\nla mida es mala a normal, no tiene nada de especial, el ambiente es muy lindo\r\nme parecio un poco caro para ser mediodia"
    }, 
    {
      "date": "19 Feb 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 1
      }, 
      "user_name": "titu2", 
      "text": "cada vez peor. empezó siendo un lugar distinto con buena cocina, ahora de cocina...bien gracias. Y me olvidaba que para comer a la noche solo es con reservas. me parece que pusieron mucha atencion en otro lado y se olvidaron de la cocina. La ultimas 3 veces que fui comi mal. no vuelvo más."
    }, 
    {
      "date": "17 Mar 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "nicodaniolo", 
      "text": "Es la segunda vez que voy, la primera vez que fui me gusto mucho el lugar y la atención, pedimos lo mismo que la segunda vez que fuimos pero hubo diferencias. Los tostados eran muy ricos y con mucho queso y jamon,la segunda vez eran muy chicos y con muy poco relleno, nada que ver. Encima la chica que nos atendio dijo que los tostados eran los mismos y no era cierto. Y para rematar me volcaron un licuado de banana encima y me estropearon la ropa. Obviamente esperabamos un nuevo licuado pero no tenian más bananas y dijeron que si queriamos esperar 10 minutos iban a Coto a comprar. Se nota que son principiantes y no saben como tratar bien a los clientes."
    }
  ], 
  "buenos": [
    {
      "date": "13 Mar 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Lobense", 
      "text": "Buenísima la degustación de pescados y mariscos grillé con salsas, y coincido en que aunque parece no es poco para 2. La mosa muy atenta sin ser cargosa. Lindo el lugar adentro, aunque 1 poco juntas las mesas. Atras, en el area abierta -cerrada con nylon trasparente por el frio- es espacioso y muy lindo. Tiene terraza, pero llovía. Para volver...y el precio no es mas que lugares de igual nivel. Dato: A 1 cuadra hay estacionam 24 hs -pago- que se llama La casa del Angel. Suerencia: Podrían hacer convenio de 2 hs gratis para comensales."
    }, 
    {
      "date": "4 Dic 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "emperadore", 
      "text": "La calidad de los platos es realmente muy buena. El lugar tiene un ambiente muy lindo (en especial la terraza). Los tragos muy ricos. Recomendable!"
    }, 
    {
      "date": "28 Nov 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "aquaman", 
      "text": "La decoración del espacio es original e impecable, con un deck al fondo del restaurant con mucha madera,plantas y estanques con agua, arriba,una terraza con sombrillas y barra. Muy buena carta de vinos y tragos. Los pescados son muy frescos y deliciosos. Los mozos cumplieron en todo. El cambio de dueños les vino bien.Vuelvo seguro."
    }, 
    {
      "date": "27 Nov 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Augusto_M", 
      "text": "Muy buena comida, la degustación de pescados y marcios muy sabrosa y, aunque parece pequeña, alcanza para 2 personas. La panera muy bien también. El lugar agradable, poco ruidoso y bien decorado. \r\nEl bar es mínimamente más caro en relación con otros lugares del mismo estilo."
    }, 
    {
      "date": "9 Nov 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "INCREIBLEHULK", 
      "text": "el lugar es muy lindo, eso es lo mejor del lugar..servicio bueno, comida nada del otro mundo pero en buena vajilla, el precio esta bien,pero a pesar de que llame previamente para hacer la reserva y pregunte si tenian american dining y me respondieron que si, quiero aclarar y avisar que NO TIENEN AMERICAN DINING COMO ANUNCIA AMERICAN EXPRESS Y LA MISMA GUIA OLEO..Quedan avisados los que quieran aprovechar ese descuento, que no hay...espero que tanto guia oleo y american puedan corregir esta informacion erronea.."
    }, 
    {
      "date": "5 Nov 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "silviast", 
      "text": "El lugar me encantó. La ambientación es hermosísima. La comida muy buena. Sólo me pareció bastante descuidada la atención del mozo que desaparecía. Igual voy a volver porque me encantó el ambiente relajado del lugar con ese maravilloso fondo de las cortinas de agua."
    }, 
    {
      "date": "23 Sep 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "juanchi23", 
      "text": "Lugar muy lindo para tomar algo o comer... las comidas son muy sabrosas y la atencion muy buena tambien. recomendable."
    }, 
    {
      "date": "8 Jul 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "micha_ster", 
      "text": "Un lugar tranquilo en Barrancas, con una ambientación muy linda y platos bastante ricos aunque quizás un poco escasos en relación al precio. \r\nLa atención es muy atenta pero un tanto sobrecargada.\r\nEl menú ejecutivo está bueno, pero solo ofrecen una opción de plato."
    }, 
    {
      "date": "7 Jun 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "nolita", 
      "text": "El mozo nos manifesto que tuvieron cambio de dueño.\r\nPedimos ensaladas,muy buenas y abundantes. Buena atencion,lindo lugar para sentarse en el jardin cerrado.Relacion precio /calidad razonable."
    }, 
    {
      "date": "29 May 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Feanor", 
      "text": "Exelente hambiente, atencion de primera, tuvimos que esperar un poco a que nos ubiquen, pero sin problemas, mucha madera en derredor, agradable para una cena de a dos."
    }, 
    {
      "date": "21 Mar 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "cecipi", 
      "text": "el lugar y la comida realmente muy buenos. la atencion dejaba bastante que desear, el servicio de mesa inexistente, tanto asi que tuvimos que pedirle al mozo que nos trajera el pan. no aceptan tarjeta de debito, y no estaba anunciado."
    }, 
    {
      "date": "3 Feb 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Nikko1974", 
      "text": "La comida es rica pero no maravillosa. Pedi una entrada de hongos sateados y camarones rebozados pero lo que llego a la mes fue una ensalada de verdes con algunos hongos, reduccion de aceto, queso brie, sin jamon crudo y sin camarones. Estaba rica la ensalada pero no era lo que ofrecia el menu. El plato de cordero estaba muy bien. Le quedaba muy bien la salsa de almendras, perejil y limon.\r\nTienen algun problema con la extraccion de olores de la cocina porque se olia todo lo que estaban cocinando."
    }, 
    {
      "date": "3 Feb 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "paddyba", 
      "text": "Me gusto el lugar y la decoración.  Mi entrada era muy rica con una ensalada muy fresca y rica.  Mi bife estaba un poquito seco, lo dejaron mucho tiempo bajo la luz me parecía. Recomendable pero muy caro."
    }, 
    {
      "date": "3 Feb 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "solana", 
      "text": "Aunque fuimos solo para una merienda, quedamos muy contentas no solo con la atención, sino con la comida y el lugar. \r\nEl lugar está hermosamente ambientado, las tostadas muy sabrosas y recien hechas, y el mozo muy atento y siempre predispuesto.\r\nVolveré, un lindo lugar para tomar algo cuando uno no sabe a donde ir!"
    }, 
    {
      "date": "26 Dic 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "Condaaaa", 
      "text": "Las dos veces que fui (un viernes y un sábado respectivamente) NOS ECHARON antes de terminar los tragos y la comida. Primero vinieron a pedir la cuenta porque cerraba la caja, a los 15 minutos, a pedirnos que nos retiráramos porque estaban cerrando...! Aclaro que eran las 2AM y como indican en su web es un BAR abierto de \\\"8 hs a cierre\\\". El lugar es genial, pero eso no se hace!!! Una lástima..."
    }, 
    {
      "date": "16 Dic 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "belgranogourmet", 
      "text": "el mejor ambiente de belgrano sin lugar a dudas.\r\nla comida es muy buena estilo cocina de autor(muy moderna)\r\naunque un poco caro.\r\nRealmente lo recomiendo"
    }, 
    {
      "date": "17 Nov 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "macomi", 
      "text": "solo comi la ensalada, gaseosa y cafe.\r\nla atención y el lugar es muy bueno.\r\nun almuerzo en el patio de atras, con el ruido del agua que cae... perfecto !"
    }, 
    {
      "date": "13 Nov 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "puli32", 
      "text": "muy buena ambientación, pocos platos y pequeños, se destacan los tragos, ideal para ir a tomar algo y no con mucho hambre."
    }, 
    {
      "date": "8 Oct 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "lolaviz", 
      "text": "Fuimos un día de semana al mediodía. Es un lugar ideal para comer algo informal en un ambiente ameno y tranquilo. La carta es corta.. con sandwiches y ensaladas entre $25 y $30 y platos principales entre $30 y $35, bien servidos. Muy buenos los postres, combinaciones para el que se anima a probar sabores nuevos."
    }, 
    {
      "date": "5 Oct 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "fedecuco", 
      "text": "El lugar es muy lindo la atención correcta.\r\nbuen lugar para reunirse a charlar con un par de amigos"
    }, 
    {
      "date": "1 Oct 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Poldis", 
      "text": "Lindo lugar para una comida informal, con un patio cubierto. La comida estuvo muy rica, los postres solo ricos."
    }, 
    {
      "date": "17 Ago 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "admicent", 
      "text": "Muy buena la comida, la presentación y ambientación del lugar, excelente el servicio, rápido a pesar de que habia sólo dos camareros para todo el lugar."
    }, 
    {
      "date": "13 Ago 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "vickyan", 
      "text": "Por lo gral voy a tomar un cafe o un licuado con amigas, pero ayer fui a cenar por primera vez. El lugar es increible. La ambientacion esta muy buena. Agradezco que haya sector para fumadores. El servicio muy bueno. Pero en cuanto al menu, no es muy destacado. Es rica la comida pero hay poca variedad y siendo vegetariana, la mayoria de los platos tenian carne o derivados de origen animal. El precio es mas o menos. No se justifica en algunos platos. El mio dentro de todo salio barato, pero una amiga que pidio solo salmon porque no le gustaba la guarnicion, le cobraron el plato entero."
    }, 
    {
      "date": "13 Ago 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "vladii", 
      "text": "buen lugar,moderno, linda ambientación, buena propuesta para el barrio de belgrano; fuimos al mediodía; buena comida, pedimos medallón de lomo , muy bien hecho, todo al punto que pedimos, con una muy buena guarnición; la atención de regular a buena, entramos y nadie nos recibió, aunque había personal, las chicas que atienden bien, pero con poca profesionalidad, les faltaban detalles en la atención; en resumen, buena opción, recomendable para ir"
    }, 
    {
      "date": "14 Jun 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "alexander33", 
      "text": "lugar: agradable.comiendo en el jardin cerrado con lonas no se nota que estas entre edificios.cascada de agua tenue y silencio.atención:coordial,un poco invasiva.con la experiencia se cura.Comida: carnes, en su punto justo.plato adecuado para que te quedes sin hambre.una porcion estaba un poco cruda.pescados: trucha a la parrilla: excelente, muy bien presentados los platos, postre: brownie relleno excelente tambien.nos hicieron el 20% conl a guia del oleo .a mi me parecio una buena expereincia."
    }, 
    {
      "date": "13 Abr 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Chorchv", 
      "text": "El lugar es cálido pero en el sector de fumadores no está muy cuidado (entraba un fresco entre las lonas). Servicio bueno y comida acorde al precio. Probarlo, pero sin esperar excelencia."
    }, 
    {
      "date": "3 Abr 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Friedrich", 
      "text": "Muy lindo lugar, bien ambientado. La atención me pareció buena, si bien el mozo tuvo que disculparse varias veces por las demoras de la cocina. Pocos platos pero bien logrados, la carta de vinos podría mejorar en cuanto a la cantidad y variedad."
    }, 
    {
      "date": "1 Abr 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "mitxirrika", 
      "text": "El lugar fue lo que mas nos impresiono, es muy bonito, limpio y tiene buen ambiente. La comida tardo bastante para ser solo dos comensales, pero valio la pena. Muy sabroso el pollo con arroz yamani, aunque la guarnicion estaba fria de heladera, algo que no esperabamos. \r\nVolveria."
    }, 
    {
      "date": "28 Feb 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "kermit", 
      "text": "Comimos en el deck de atrás- súper agradable, buena iluminación, buen espacio entre las mesas, sonido de agua de fondo. \r\nEl servicio fue muy atento y amable. La comida en su punto - el salmón ahumado no excesivamente salado como suele darse tantas veces; las ensaladas frescas y condimentadas discretamente (quizás le faltó un poco a la Caesar); la corvina un manjar y abundante.\r\nMuy recomendable para una salida tranquila."
    }, 
    {
      "date": "23 Feb 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "CaritoA", 
      "text": "a mi me encanta, fuimos muchas veces y siempre comimos bien, te atienden bien, son educados y atentos cosa q no abunda demasiado ultimamente en muchos restó, sobretodo en la onda asi en Palermo, etc. Tienen una caipirinha de coco riquisima! muy recomendable"
    }, 
    {
      "date": "21 Feb 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "gabriella", 
      "text": "Sin desmerecer la gastronomía del lugar, creo que lo mejor es la ambientación. Los platos son buenos y bien presentados, alguno, como en el caso del lomo, excedido en guarnición de papa y cebolla. De todas maneras, el balance general es absolutamente satisfactorio, recomendable y sin dudas, para reincidir."
    }, 
    {
      "date": "6 Nov 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "mga", 
      "text": "Me encantò este lugar que es como un oasis en el medio de Belgrano.\r\nLa ensalada del mar que comì estaba deliciosa y venìa con muy buena cantidad de mariscos (haciendo honor a su nombre).\r\nBuena panera; buen cafè y servicio acorde.\r\nMuy buena opciòn sobre todo para mediodìa y tarde.\r\nLo recomiendo!!!"
    }, 
    {
      "date": "17 Oct 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Raulernesto", 
      "text": "La degustación de pescados y calamares es un planto de poca elaboración, de todas maneras la sensación fue que faltaba algo. Me gustaría en otra oportunidad probar algo mas complejo. El lugar es interesante, resolvieron bastante bien un espacio algo irregular. La atención es correcta. Voy a volver."
    }, 
    {
      "date": "12 Sep 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "Bonpen", 
      "text": "Fui a tomar el té con mi novia. Pedimos tostadas con dulces y queso, ensalada de frutas, y porciones de torta: cheesecake y lemon pie. Si bien éstas eran un poco ácidas, no dejaban de ser deliciosas (tenían forma de cupcakes!). Quizás se demoran las tortas porque las traen de Herb's (patisserie de al lado). Ideal para tarde invernal: está tan bien calefaccionado que parece verano! La ambientación net, ideal."
    }, 
    {
      "date": "24 Ago 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Lolecandy", 
      "text": "La comida fue excelente,y la atención tambien. Lo unico malo fue que se hizo esperar bastante para traer la comida, pero como estabamos con amigos se pasó de largo. El lugar es muy bonito! muy recomedable para una ocasión especial."
    }, 
    {
      "date": "24 Ago 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "El_rafa", 
      "text": "Panera básica. Excelente atención de los mozos que conocen a la perfección cada uno de sus platos. Al pedir solomillo de cerdo envuelto en panceta y con frutos rojos temí lo peor. Para mi gratitud el plato estaba muy bien. Recomendable. Larga espera en la entrega, en mi caso no es un problema, ya que la comida buena se hace esperar. Ambiente muy agradable, tanto afuera como adentro."
    }, 
    {
      "date": "24 Jul 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "PEPINNO", 
      "text": "El ambiente en la zona de BElgrano es muy bueno, la comida mediterránea es lo mejor que ofrecen; la atención es pasable, se nota que las mozas no tienen experiencia en el ramo. Es un lugar para visitar de vez en cuando, hay varios como él. Bueno"
    }, 
    {
      "date": "25 Jun 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "stella78ar", 
      "text": "Llegue al rededor de las 19.00 para tomar algo, tiene una carta de happy hours bastante extensa, pedi una cerveza con una brusquetta de mozarella de bufala y jamon crudo, aprox 20 min despues de q hice el pedido llegaron las 2 cosas, pero la brusquetta no era la q pedi, me la cambiaron enseguida, lo q probe fue bueno para hasta ahi, la atencion tambien tiene sus puntos reprochables, lo mejor es la ambientacion estilo spa. Muy buenas las galletitas de queso que sirven para acompañar la bebida.( al salis descubri que las venden en la pasteleria de al lado) Un lugar para conocer..."
    }, 
    {
      "date": "20 Jun 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Efficient", 
      "text": "El lugar esta muy bien ambientado. Si estas en la zona vale la pena ir ya que no hay muchos lugares asi. La comida esta bien, pero podria ser mucho mejor. Pasen y veanlo"
    }, 
    {
      "date": "18 Jun 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "paulingui", 
      "text": "El lugar tiene muy buena decoración y la comida es bastante buena. Los postres no están bien logrados en cuanto a texturas y sabores."
    }, 
    {
      "date": "14 May 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "haikacher", 
      "text": "Buen lugar, buen ambiente, buena atención y buena comida, precio acorde. Lugar muy recomendable sobretodo en el patio cubierto."
    }, 
    {
      "date": "4 May 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "eduv_1977", 
      "text": "Es un lugar muy agradable, pasaron el superclásico en una mega tv, se come rico... punto. Lo mas regular para abajo es la atencón. no hay mas nada para aportar."
    }, 
    {
      "date": "8 Abr 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "saltagato", 
      "text": "Que ambiente! Fondo de agua para un momento de relax. La comida está bien, nada especial. Un lugar bonito."
    }, 
    {
      "date": "24 Mar 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "CecidePalermo", 
      "text": "Los demás rubros están muy bien pero el lugar se lleva los laureles. Me encantó el ambiente!: el deck de atrás con la fuente de agua de las paredes, los pisos de madera tipo spa finlandés y la iluminación dan un excelente marco para una cena de verano con amigos. Para volver, porque además el precio es razonable."
    }, 
    {
      "date": "2 Mar 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "ramses", 
      "text": "Pienso que debería cambiarse la clasificación, de cocina \"española\" a \"de autor\". Don Bar ofrece una carta diaria corta,pero con opciones interesantes. Los platos son elaborados pero  mantienen sencillez; bien por el chef que prepara comida sabrosa y en porciones de correcto tamaño. El lugar es muy agradable y la relación precio-calidad buena(salvo con respecto al servicio de mesa). La atención debería ajustarse, ya que las mozas se muestran demasiado apuradas."
    }, 
    {
      "date": "23 Feb 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "amolasranas", 
      "text": "La ambientacion del lugar es muy fresca y elegante.\r\nEn la terraza no sirven principales (tienen carta de platos mas acotada. Una pena porque la noche daba para instalarse arriba y aprovechar ese espacio. Pedimos una tabla de pescados y mariscos para tres ($70) y quedamos mas que satisfechos. Destaco la frescura del producto y la abundancia: langostinos enormes, almejas, calamares, salmon rosado y lenguado, todo suculento, acompañado con una ensalada de hojas verdes muy buena. Los tragos  no me convencieron, luego supe que el barman no habia ido esa noche. Precios correctos y atencion normal."
    }, 
    {
      "date": "16 Feb 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Scotish27", 
      "text": "La comida es buena, nada del otro mundo. El servicio bastante bueno, a veces están un poco apurados y no cuidan la manera en la que sirven la mesa (por el apuro el mozo me tiro los cubiertos encima al servir la mesa, NO al retirarla). El AMBIENTE es lo mejor, transmite relax! Para que fuera Excelente, en verano deberían quitar el toldo del jardin de invierno que está en PB al fondo... Buena terraza pero algo incomoda para comer porque son sillones y mesas ratonas."
    }, 
    {
      "date": "11 Feb 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Andie", 
      "text": "Sigue siendo una excelente opción en el barrio. Servicio atento y simpático, buenos tragos, comida que compensa con la calidad la poca extensión del menú. El patio trasero al mediodía un día de verano... un sueño. Que nos dure!"
    }, 
    {
      "date": "31 Ene 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "epicurea", 
      "text": "He ido varias veces a este lugar y siempre encuentro la comida muy buena. La atención va de mal en peor. A esta altura uno no sabe si entra en un restaurant o en una cárcel por el trato del maitre. Regresaremos cuando lo cambien, siempre y cuando mantengan al chef."
    }, 
    {
      "date": "23 Ene 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Mongui", 
      "text": "El lugar es simplemente maravilloso, la decoraciòn, el deck, la pared/fuente, y en especial la terraza! la comida es muy buena, porciones pequeñas para mi gusto, y la tenciòn escasa. Un lugar muy, pero muy relajado, agradable, para ir en pareja y con amigos. Recomendable."
    }, 
    {
      "date": "8 Ene 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "pabloar", 
      "text": "La ambientación es moderna, limpia y prolija. Pocos lugares en Belgrano tienen tres sectores para comer: interior, terraza y deck. La comida es muy buena en relación costo/calidad. Muy buenas ensaladas y pescados (aunque no recomiendo el Pacú, muy poco gusto). La único a mejorar es que no se puede estar afuera en un día de mucho calor, carecen de ventilación. Además, se podría mejorar un poco la atención."
    }, 
    {
      "date": "5 Dic 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "El_rafa", 
      "text": "La carta tiene pocas opciones, lo importante es que se renuevan seguido. La panera es demasiado basica teniendo en cuenta el precio de los platos, el servicio es muy atento y conoce a la perfección los platos. La rabas como entradas estan muy bien hechas. Como plato pedí el salmon con salsa de naranja y martini con papas, buen plato y punto. De postre pedi frutas asadas con helado y la verdad es que me sorprendieron para bien. Por último, el lugar consta de tres sectores bien diferentes, cada uno tiene lo suyo. Recomiendo el verano el sector de atras junto a la mini fuente, se puede conversar ya que es muy tranquilo."
    }, 
    {
      "date": "25 Nov 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Meko", 
      "text": "Excelente lugar para desayunar, ambiente calido, atencion esmerada, muy bien decorado, con amplia cantidad de diarios para la lectura. Super recomendable. Precios razonables y acordes al lugar.  Ojala abrieran una sucursal en Villa Urquiza parecida a la de Belgrano."
    }, 
    {
      "date": "24 Nov 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "ferlo", 
      "text": "Es un lugar hermoso, con muy buena comida y atencion. Si bien no hago incapie en nada particular no hay que dejar de conocerlo.\r\nLo que realmente me sorprendio para mal, es haber hecho una reserva para 4 en sector fumador, y encontrarme con 2 mesas redondas unidas. \r\nMe parecio vergonzoso habiendo reservado con dias de anticipacion."
    }, 
    {
      "date": "22 Nov 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "ISO9001", 
      "text": "La ambientación es divina. Es un lugar muy canchero y relajado para ir en pareja o con un grupo reducido. La carta es demasiado estrecha, pero me comentaron que la renuevan bastante seguido. La comida salió muy sabrosa, no hubo quejas de ninguno de los comensales. El unico detalle es que no cumplieron con las modificaciones especiales que pedimos de los platos a pesar de el mozo nos dijo que habia problema."
    }, 
    {
      "date": "20 Nov 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "LadyWoodbridge", 
      "text": "Un ambiente calido con un toque moderno. El lugar es lo suficientemente amplio para sentirte comodo y tener intimidad entre mesa y mesa. La calidad de la cocina y las porciones mas que correctas.La atencion fue amable, respetando tiempos entre plato y plato. Recomendable y seguro vuelvo!"
    }, 
    {
      "date": "22 Sep 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Amadeus", 
      "text": "Fui varias veces, y vale la pena. esto aplica tanto para el sector restaurant como para ir a tomar algo. El lugar está muy bien ambientado, y la atención de los mozos es muy amable y a pesar de ser jóvenes tiene bastante conocimiento de lo que ofrecen. Los ingredientes son de calidad, y la carta de vinos adecuada, aunque no hay demasiadas opciones de precios menores."
    }, 
    {
      "date": "9 Sep 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "andycook", 
      "text": "Muy lindo ambiente sobre todo de dia. Lo unico que lamento es que el lugar mas lindo del local es para fumadores. El servicio correcto. La comida: regular/normal, nada del otro mundo, se ve mas tentador todo en el menu que en la realidad."
    }, 
    {
      "date": "1 Sep 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "mbntz", 
      "text": "muy buen ambiente,confortable y moderno."
    }, 
    {
      "date": "18 Ago 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "julietgu", 
      "text": "Eramos 4 y la unica mesa libre que habia adentro (con calefaccion) era una mesa alta. No solo era incomoda, sino que me tuve que bancar durante toda la cena la voz chillona de la cajera, charlando a viva voz con el encargado y demas empleados, como si nosotros no existieramos. La comida muy buena, pero nada mas rescatable.No lo recomiendo, salvo que reserven con anticipacion una buena mesa."
    }, 
    {
      "date": "13 Jul 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "potter", 
      "text": "El lugar divino, la comida es rica y a un precio coherente. Las porciones son generosas y  se puede pedir media porcion en todos los pasos del menu. Los mozos muy atentos y antes de ordenar, se acerco el sommelier. Super recomendable, reserven por que se llena."
    }, 
    {
      "date": "13 Jul 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "uribe", 
      "text": "Me encanto el lugar, me lo recomendaron unos amigos que van seguido y realmente es muy bueno, aunque tuvimos un poco de frio. Comimos re bien y barbara la atencion."
    }, 
    {
      "date": "8 Jul 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "pau_mendez", 
      "text": "Fui dos veces, una al mediodia y a la noche, recomiendo al mediodia ya que el ambiente del lugar se aprecia mucho mejor. La comida nos parecio muy buena las 2 veces, pedimos una entrada de rabas que es muy abundante, la carne en el punto justo y son porciones generosas. Es un buen lugar para comer un sabado/domingo al mediodia o after office."
    }, 
    {
      "date": "6 Jul 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "caroloy", 
      "text": "Me encanto, es la segunda vez que voy y la pase nuevamente muy bien, no puedo hablar de otro plato porque volvi a comer el conejo que es exquisito pero a mis amigas les encanto lo que comieron.Y por suerte la atencion no cambio, tanto los chicos como el encargado te hacen sentir como en tu propia casa. Gracias y sigan asi"
    }, 
    {
      "date": "2 Jul 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Rodriguito", 
      "text": "Pedimos 2 chopp quilmes y tenia un sabor muy extraño, me lo cambiaron con muy mala actitud...El conejo muy rico, la entraña estaba bien pero nada del otro mundo. Dudo en volver, no me dejo nada en especial."
    }, 
    {
      "date": "27 Jun 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "fschlim", 
      "text": "Excelente lugar, muy tranquilo, muy espacioso y muy intimo a la vez. la atencion es muy cordial y por sobre todo amable. la comida fue deliciosa. me lleve lo que sobro para el otro dia y seguia riquisimo. la carta es un poco chica. recomiendo visitar el patio de atras."
    }, 
    {
      "date": "23 Jun 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "NataliaM", 
      "text": "Todo bien, pero el problema es ir un viernes a la noche a cenar, llegar a las 22.45 horas, y que te empiecen a presionar para que te vayas a las 0.30. Habíamos terminado de cenar y estábamos tomando un vinito, y vinieron 5 (cinco!) veces a preguntarnos si queríamos pedir algo más. A la tercera entendimos la \"sutileza\" y aunque nos quedamos unos minutos más, sentimos todo el tiempo que estaban esperando que nos vayamos. Repito, fue un viernes a la noche!!. Saludos"
    }, 
    {
      "date": "1 Jun 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "gallegol", 
      "text": "Lugar agradable y comida buena. Recomendable."
    }, 
    {
      "date": "12 Abr 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "maotse", 
      "text": "El lugar es muy agradable, son lindos sus patios ,su luminosidad y está decorado cool. El servicio fue rápido y eficiente. La comida: muy buen pan para mojarlo en aceite de oliva (rico tambien) los ravioles de salmón ( 5 0 6) eran normales nada especial. Creo que me equivoqué al pedir pastas, en la mesa de al lado estaban comiendo un mero que tenía muy buena pinta.\r\nLe daría una segunda oportunidad, iremos por una carne o un pescado."
    }, 
    {
      "date": "19 Mar 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "malbecar", 
      "text": "Mala Recepción."
    }, 
    {
      "date": "2 Mar 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Mjs3k", 
      "text": "Lo único negativo que puedo alegar es el tema que sí o sí para cenar hay que reservar. Atención, ambiente y demás: excelentes."
    }, 
    {
      "date": "11 Feb 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "ogue", 
      "text": "La tortilla española es extranjera en la península Ibérica. Los calamares son caros, la carta de vinos es pobre y rica a la vez, es decir que tiene pocos vinos, mal elegidos y carísimos (pedir cerveza). Las únicas mesas recomendables son las del fondo. La cocina (que se ve desde el mostrador) es del tipo de Mc. Donalds, por lo que se darán cuenta que la cocina no tiene la mano del chef sino mas bien, la del empleado del mes (sin personalidad ni firma). Los baños son lindos."
    }, 
    {
      "date": "31 Ene 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "justona", 
      "text": "Es para conocer. Se destaca su ambientación y se come muy rico. Reserven porque se llena."
    }, 
    {
      "date": "15 Ene 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "clucci", 
      "text": "Hay que organizarse con tiempo porque las reservas se agotan. El lugar tiene su onda feng shui, hay buen espacio entre mesa y mesa y la acústica es excelente. Cuesta irse.\r\nLa comida es muy buena, hay que seguir yendo para probar otros platos de la carta."
    }, 
    {
      "date": "4 Ene 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Morpheo", 
      "text": "Mozos sin experiencia. Nos ofreció un vino de bodega Familia Zuccini (Zucardi) y se olvidó de traer el plato de un comensal. Los postres son un desastre (en Mc Donald son más elaborados). Realmente los dueños no saben el tipo de servicio que ofrecen sus chicos. El chef no pudo cambiar una guarnición de papas por vegetales grillados, a pesar de que acompañaban otro plato. Para no volver ni recomendar."
    }, 
    {
      "date": "8 Dic 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "juli5", 
      "text": "La comida me pareció exquisita, acorde con el lugar. Los postres era muy sabrosos, como el volcán de chocolate.  Prueben los garbanzos cremosos."
    }, 
    {
      "date": "15 Nov 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "CAROLITA", 
      "text": "La ambientación es increíble:  ¡pusieron toda la plata! Evidentemente, no esperaban que sea tan exitoso el lugar, y los está desbordando. La comida no me pareció nada descomunal, es muy sencilla. Rica, sí. Pero ela papas fritas salseadas eran feas. Esperaba algo que me sorprendiera, algo que concuerde con toda la inversión que hicieron en el recinto. La comida no es nada del otro mundo, quizás fuí demasiado cerca de la inauguración. Habrá que darle tiempo de que se organicen más."
    }, 
    {
      "date": "5 Nov 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Nippur", 
      "text": "Muy lindo lugar. Una onda muy new age. Se nota que todavía no estan del todo organizados."
    }, 
    {
      "date": "6 Oct 2006", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Mane", 
      "text": "La primera vez que fui me atendieron verdaderamente mal. Se desautorizaban entre los mozos y para terminar me cobraron el doble de lo que figuraba el vino en carta y no reconocieron su error.\r\nLa segunda vez que fui, con el restaurante a un cincuenta por ciento de su capacidad ocupada, me hicieron esperar más de quince minutos para ubicarme y la explicación fue que \"los chicos tienen sus tiempos\".\r\nUna lástima, lindo lugar pero realmente muy mal atendido. La comida normal."
    }, 
    {
      "date": "3 Sep 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Psygody", 
      "text": "El ambiente es único, el fondo parece un spa, tiene paredes done cae agua muy lindas, iluminadas y que armonizan.\r\nLa comida era buena y nada mÁs, creo que es mÁs un lugar para ir a tomar un cafe a la tarde, pero lo recomiendo. \r\nNo había conocido ningún otro restobar así."
    }, 
    {
      "date": "26 Ago 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "pulpo", 
      "text": "Excelente ambiente, muy buena atención y comida."
    }, 
    {
      "date": "19 Ago 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "bettypage", 
      "text": "El lugar es realmente muy cálido, tiene un estilo zen, es cómodo y elegante."
    }
  ], 
  "excelentes": [
    {
      "date": "11 Mar 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "LITUANA", 
      "text": "Comimos una degustacion de bruschetas, riquisimas y super originales, rabas, pocas pero muy sabrosas y tortilla de papas, nada sobresaliente. Tienen cerveza artesanal del sur y los tragos que tomamos muy ricos, con happy hour los sabados. El local es divino en detalles de decoracion, especialmente la terraza. La moza que nos atendio muy atenta."
    }, 
    {
      "date": "9 Nov 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Cold", 
      "text": "Volvi y otra vez fue excelente! La degustacion de pescados y mariscos parece pequeña para dos ($140) y sin embargo es la cantidad justa. Productos de primera y en su punto. Panera muy buena, sobre todo por tener el pan tibio. El servicio un poco lento porque aunque era martes estaba lleno, podria haber una persona mas. El ambiente es inmejorable. Para volver y seguir probando opciones."
    }, 
    {
      "date": "23 Jul 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "FABYLUZ", 
      "text": "Comimos espectacularmente bien, el vino muy bueno, la ambientacion genial y el trato muy cortes, me senti muy comoda. Un solo detalle el mozo nos atendio bien, pero podria haber estado mas atento solo un poquitin, para ser del todo exelente, teniamos que girar mucho la cabeza para buscarlo y hacer muchas señas o podian poner mas mozos uno solo para el sector un viernes es poco"
    }, 
    {
      "date": "20 Jul 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "elmejorh20", 
      "text": "Pasamos un día del amigo genial. La degustacion de mariscos es unica.\r\nEl lugar es increible, uno se imagina que no esta en la Capital."
    }, 
    {
      "date": "3 Jun 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "fffffff", 
      "text": "El lugar es divino, te sentís como de vacaciones.Tiene una cascada al fondo hermosa, que te relaja.´La comida riquísima, se nota que el chef tiene mucha experiencia en la cocina.Para recomendar."
    }, 
    {
      "date": "16 Ene 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "ascoli", 
      "text": "Excelente ambientación. Lugar sereno y agradable. La comida es excelente y los precios razonables para la calidad ofrecida."
    }, 
    {
      "date": "10 Jul 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Rodcar", 
      "text": "El ambiente muy bueno y calido, la atencion tambien muy buena, y la comida excelente\r\nLas unicas dos fallas que le encontre son la falta de variedad en el menu, y la copa de vino que pedimos estaba por la mitad, el resto como dije muy bien"
    }, 
    {
      "date": "26 Mar 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Flopinky", 
      "text": "EL lugar es muy lindo, la atención es muy buena y la calidad de la comida es excelente!! Para volver!"
    }, 
    {
      "date": "29 Ene 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "paulingui", 
      "text": "Excelente lugar para ir tanto para almorzar como para cenar. Voy muy seguido y los platos son realmente muy buenos, mi preferido sin duda es el salmon que lo pido una y otra vez y la calidad y la cantidad es siempre la misma."
    }, 
    {
      "date": "12 Oct 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "soldeacuario", 
      "text": "Es un lugar muy agradale, fuimos a desayunar, y nos sentamos en una mesa, de la cual se podia ver toda una cascada de agua espectacular!!! Tiene varios ambientes muy lindos, naturaleza por todos lados en pleno corazón de Belgrano. El pan de las tostadas exquisito, y el café con leche abundante. Muy buen precio."
    }, 
    {
      "date": "4 Oct 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "lista", 
      "text": "Excelente. Un lugar muy lindo y agradable con espacios bien aprovechados. Hay diferentes sectores, más o menos abiertos. Da una sensanciòn de estar al aire libre aunque sea entre edificios altos. La degustaciòn de pescados y mariscos es imperdible. Cada vez que vamos nos tentamos con ese plato. la pàgina web es atractiva, tiene informaciòn clara y detallada sobre el menú, y tiene los precios actualizados."
    }, 
    {
      "date": "6 Jun 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Monochino", 
      "text": "Muy buen ambiente, elaborada comida en un marco moderno, sofisticado. Muy recomendable también para un desayuno o merienda."
    }, 
    {
      "date": "5 Dic 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Costas", 
      "text": "Voy siempre a desayunar o almorzar. Todo es impecable. El lugar tiene mucha onda, la atención es muy buena y la comida mejor. Se distingue entre todos los lugares en ese rango de precio. Ojalá fuera un poco menos ruidoso al mediodía, pero eso ya es mucho pedir."
    }, 
    {
      "date": "13 Oct 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "natts", 
      "text": "El lugar es muy lindo. Lo que mas me gusta es que resulta espacioso, no hay un afan de meter mesas a rolete :) Las mesas son grandes por lo tanto estas super comoda, con desayuno completo, libro o diario. Voy todos los domingos a desayunar. Usan tazas tipo soperas, o sea, un buen cafe con leche.\r\nMuy apto para ir con bebes aunque aun sigue siendo la gran contra, tiene un baño para discapacitados grande donde podrian poner un cambiador. Lo pido siempre que voy y aun ni bola. Es una huevada poner una mesita en ese baño y solucionado. Mal ahi."
    }, 
    {
      "date": "10 Oct 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Romi_rock", 
      "text": "La comida tenía el punto exacto que se le pidió a la moza, la atención y la comida excelentes. La ambientación es muy buena, comimos en el sector fumador. Se nota que la materia prima que utilizan es de primera calidad y absolutamente fresca. Lo recomiendo ampliamente. Si son más de 2 hay que reservar mesa. A la carta de vinos le falta la posibilidad de que los vinos sean de menos cm3, o que sean por copa, si es que uno toma vino y otro no. Los postres exquisitos, sobre todo la tarta de frutos secos con helado de baileys y coulis de frutos rojos. También excelente la tarta fina de chocolate con helado de yogurt."
    }, 
    {
      "date": "5 Jul 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "JSyCia", 
      "text": "El lugar, cenamos en el deck de atras es precioso.Tomamos capiroska buenisima.La comida muy rica.La degustacion de postres fue buena.Volveremos.Aunque es un poco caro."
    }, 
    {
      "date": "1 Jul 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "valeria1", 
      "text": "El lugar es precioso. La comida es excelente. Muy recomendable la tarta de frutos secos con helado de crema irlandesa y salsa de frutos rojos. La única crítica es que a las 12 de la noche del domingo estaban muy apurados por cerrar y nos fuimos sin café."
    }, 
    {
      "date": "4 Jun 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "santi220", 
      "text": "Excelente todo. El mozo nos dijo su nombre y nos recomendó que lo llamaramos así las veces que quisiéramos. La comida es muy rica de verdad, sabrosísimo. Vale la pena el matambrito. El lugar está excelentemente ambientado y los precios me parecieron totalmente coherentes. Voy a volver."
    }, 
    {
      "date": "29 Mar 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Ladyvina", 
      "text": "Lo que más me gusta de Don son los espacios, los colores, los olores (todo huele bien) y obviamente la comida."
    }, 
    {
      "date": "17 Feb 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Andie", 
      "text": "Lindísimo y para tener en cuenta. \r\nNo es tan caro como otros restaurantes donde la comida es similar en calidad y creatividad. Los calamares estaban duros y esa es la única crítica, el resto excelente. El lomo jugoso como lo pedí, las papas deliciosas, el puré de los calamares y camarones fue el mejor que probamos en nuestra vida. \r\nMuy bueno el asesoramiento sobre pedir media porción en vez de una porque los platos son abundantes y eso es una grata sorpresa cuando en todos los demás restós las porciones se achicaron aunque los precios subieron. Volveremos por más."
    }, 
    {
      "date": "1 Feb 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "tincha", 
      "text": "Se nota que cambiaron mucho la actitud en el servicio y hay una gran mejoría en la atención. A la gente que llevé les gustó mucho la comida por la sencillez y lo sabrosa, no por las sofisticaciones inútiles que se encuentran en muchos lados que carecen de sabor.\r\nLa terraza está muy buena para el café y se sirven tragos antes y después de comer."
    }, 
    {
      "date": "10 Ene 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Pastel", 
      "text": "Fui con mis amigas a tomar unos tragos a la nueva terraza. Es alucinante. Me pareció el mejor lugar para ir a tomar algo después de salir del trabajo."
    }, 
    {
      "date": "4 Ene 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Bestvalue", 
      "text": "Me gustó mucho, buena relación calidad/precio y muy bien ambientado. Es para volver a ir sin dudas."
    }, 
    {
      "date": "22 Dic 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "marcegodoy", 
      "text": "El ambiente del lugar es especial para ir en pareja o con amigos para pasar un excelente momento. Muy buenos los tragos. Los pescados son muy frescos, las ensaladas marinas son exquisitas.\r\nLa ambientación del lugar(onda zen) es divina y la música también. Excelente."
    }, 
    {
      "date": "18 Nov 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Kibussen", 
      "text": "platos originales y bien presentados. El servicio es correcto. La ambientación muy lograda."
    }, 
    {
      "date": "12 Sep 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "electras", 
      "text": "Excelente la ambientación, la comida y la atención."
    }, 
    {
      "date": "31 Ago 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "ces", 
      "text": "El lugar es increíble."
    }, 
    {
      "date": "19 Ago 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "larrys", 
      "text": "Muy bien atendido y muy bien ambientado. Excelente la comida y buena acústica."
    }, 
    {
      "date": "25 Jul 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Jules", 
      "text": "El lugar tiene mucha onda, es todo de madera y tiene una especie de terraza afuera, buenísima para los días soleados."
    }
  ]
}