{
  "malos": [
    {
      "date": "8 Ago 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "baffoblu", 
      "text": "clasicon clasicon, comida nada rica, principales a $80, servicio amable pero super lento y el lugar....  todo mal restaurado. no todo lo que brilla es oro!"
    }, 
    {
      "date": "21 Feb 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "azofaifa", 
      "text": "Sin dejar de reconocer que el lugar es muy hermoso, como para sacarse unas lindas fotos y tenerlas de recuerdo,  existe un serio problema, hay muchísimo barullo,  salvo que vayas a medianoche,   bien, pedí un tiramisú, y no lo pude comer, no tenía sabor a nada , de queso mascarpone o crema , ni hablar, era una especie de gelatina blanca sin sabor y lo que tenía espolvoreado encima , tampoco pude saber realmente qué era,  no voy más."
    }, 
    {
      "date": "5 Feb 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "Maddie", 
      "text": "Fuimos con mi abuela; eramos 3 y pedimos la bandeja de té tradicional. La bandeja es bastante incoherente trae sandwichitos tostados y no tostados, 3 porciones de tortas ?todas con mucha crema o manteca batida-, 3 masitas ytostadas (¿?), sin mermelada o queso para untarle. Simplemente rodajas de pan lactal tostado que obviamente uno no toca al lado del resto. Las cosas en general eran ricas, pero ninguna delicia. La atención estuvo apenas correcta y nos dimos cuenta que por estar con mi abuela nos trataban mejor. El lugar es precioso, vale la pena ir a conocerlo, no así el té. No volvería."
    }, 
    {
      "date": "11 Ene 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "bbgloton", 
      "text": "Hoy le di a \"Las Violetas\" su última oportunidad. Y falló. Fui al mediodía a tomar un cortado con una porción de torta de manzanas, que antes era deliciosa, aunque cara. El horror apareció cuando me di cuenta que adentro la torta estaba toda verde, llena de moho...! Le reclamé al mozo, quien de muy mal talante me dijo que él no podía saber lo que la torta tenía dentro. ¡Pero sí puede saber que esa torta es vieja! Antes no era así. Ahora tiene tres defectos: mala comida, pésimo servicio y carísimo. Una pena. Era emblemático. Hoy no es recomendable."
    }, 
    {
      "date": "9 Oct 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Xema2005", 
      "text": "Fuimos una docena de personas para festejar un cumpleaños. Como fuimos llegando de a poco, intentamos entrar, pero no nos dejaron entrar hasta ser al menos 6....no se entiende.\r\nEl servicio, inexistente. Solo se limitaron a traer las bebidas y dejar las bandejas en la mesa. \r\nLa calidad de la comida bajó muchísimo con los años, las cremas son pura gelatina, sin sabor, la verdad me defraudó. No vuelvo"
    }, 
    {
      "date": "16 Abr 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "LITUANA", 
      "text": "el lugar es bonito y uno se transporta a otra epoca, hasta por la vestimenta de los mozos. El lugar tiene mucha fama y hacen cola en la puerta para el famoso te, pero las veces que fui, una peor que la otra, un dia al desayuno, las medialunas horribles, y las veces que fui a almorzar y cenar siempre la comida desabrida y sin gusto, como de cualquier lugar al paso y hasta quizas peor...creo que no volvere mas, salvo que sea para tomar un cafe a secas....."
    }, 
    {
      "date": "15 Ene 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "munchi1989", 
      "text": "el peor servicio que he tenido en toda mi vida.\r\nfuimos a las 7 de la mañana pare desayunar y el mozo toda pero TODA la mala onda,\r\nsuper caro por un cafe y 3 medialunas que encima eran viejas, estaban duras, no vayan a ese horrible lugar es lo peor. jamas volveremos."
    }, 
    {
      "date": "15 Dic 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "Isabella2006", 
      "text": "Fuimos a tomar dos cortados en jarrito con dos medialunas, que no eran las clásicas de Las Violetas: ahora son pequeñitas, masa gomosa y sin sabor particular, el costo $ 36!!!  Unos familiares míos fueron esta semana pero no se pudieron quedear a consumir nada por el pésimo trato del mozo, se levantaron y se fueron.  Para no volver nunca más!"
    }, 
    {
      "date": "25 Sep 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "Adrygori", 
      "text": "Fuimos a tomar el te (María Cala) ,maravillosa la arquitectura...sólo eso.Comida abundante, no significa buena calidad, es más pésima.La atención fue muy mala también.No volveremos."
    }, 
    {
      "date": "1 Oct 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 4, 
        "Comida": 1
      }, 
      "user_name": "Anandi", 
      "text": "Lo unico recomendable del lugar es la arquitectura. La bandeja fue grande pero la calidad mediocre y pese a costar A$57 nos cobraron $11 pesos por un cafe que creiamos incluido. Cuando le preguntamos al mozo nos contesto con una insolencia increible."
    }, 
    {
      "date": "7 Sep 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Ani2008", 
      "text": "Muy lleno. Nos atendieron mal. Feas las tortas. Fea presenatcion. Tuvimos que esperar mucho tiempo."
    }, 
    {
      "date": "29 Ago 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 4, 
        "Comida": 1
      }, 
      "user_name": "Rasa", 
      "text": "El lugar es maravilloso y por eso da mas lástima el nivel de comida que presenta. No se como el cocinero pudo hacer un cordero tan duro e incomible."
    }, 
    {
      "date": "20 Feb 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "any", 
      "text": "Muy lindo el ambiente y la decoración pero no para ir a almorzar. Comida regular y servicio lento, para tomar el té está bien."
    }, 
    {
      "date": "9 Feb 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "ososibarita", 
      "text": "Considero que se paga más por la fama que por el servicio que ofrecen, el lugar es muy caluroso y ruidoso Además el servicio es muy lento. Solo lo recomiendo para ir con mucho tiempo a tomar el té de la tarde."
    }, 
    {
      "date": "10 Abr 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 1
      }, 
      "user_name": "erickpril", 
      "text": "No voy a comentar sobre la belleza arquitectónica del lugar, si no por cuanto nos defraudó la comida. La trucha debía estar congelada hacía meses, las verduras que la acompañaban era de lata, la merluza zafaba, pero las papas fritas eran recalentadas de microondas.\r\n\r\nY ni hablar del vino blanco pedido. Primero el que trajo el mozo, era del año 2000, y obviamente estaba picado al probarlo. El segundo que trajo era 2003, un poco mejor, pero no lo ideal. Ah, mientras esperábamos la comida, trajo un platito con Tostis y una especie de queso crema. Se notaba que el platillo habia sido preparado hacia mucho, porque ya las tosties estaban gomosas por el queso.\r\n\r\nRealmente, el lugar no vale la pena para comer, sólo lo recomiendo para ir a tomar un café."
    }
  ], 
  "buenos": [
    {
      "date": "15 Sep 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "adriel", 
      "text": "Desayuno muy tempranito,  como para comenzar el día gratificado. Tortas, masas, tés y cafés compartidos con amigos, en tan hermoso lugar al que concurrimos habitualmente y sigue deslumbrándonos. Un placer !"
    }, 
    {
      "date": "9 Sep 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "RodrigoBA", 
      "text": "Hermosa confitería clásica de Bs. As, inaugurada en 1884.\r\n\r\nEn lo personal tuve una muy buena experiencia, me gustaron los bellos vitraux y las arañas de la época. Compartimos un desayuno americano muy rico y abundante.\r\n\r\nEl lugar en sí es un poco ruidoso, aunque la atención es ágil y cordial. La relación calidad-precio es correcta si uno lo compara con lugares similares.\r\n\r\nEn resumen, una salida interesante para visitar con amigos, pareja o la familia."
    }, 
    {
      "date": "31 Ago 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "CecidePalermo", 
      "text": "Lass Violetas es un imperdible aunque más no sea por conocer el ambiente, decorado con vitrales y columnas tipo Belle Epoque, que nos transportan a la época de las señoras pitucas y regias que salían de tertulia en la Buenos Aires de 1950. el local es enorme y está repleto de gente disfrutando el té (una bandeja bien servida con masas, tortas, pan dulce, budín, sanguichitos de miga y tostados) y de una tarde distendida y animada de la charla."
    }, 
    {
      "date": "12 Jul 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "adriel", 
      "text": "Un lugar que a cualquier hora está dispuesto a ofrecer lo mejor de su pastelería. Disfrutamos muy tarde por la noche,  de unos exquisitos tés con tentadoras dulzuras en un espacio donde todo está tan cuidado que resulta gratificante.La atención a veces es algo dispersa."
    }, 
    {
      "date": "3 Jul 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "ellcheff", 
      "text": "que lindo lugar, y muy pintoresco... buena comida típica, y destacable pastelería."
    }, 
    {
      "date": "7 Jun 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "cerminar", 
      "text": "Un lugar clasico, art nuvo fantásticamente bien restaurado, la arquitectura retrotra a la belle epoque. El te completo es tremendo, cantidades infinitas de comida, la calidad es buena pero no descollante, y la cantidad de gente que espera a veces haciendo cola es tambien tremenda, a veces esto y la velocidad con que te atienden los mozos es un poco molesto, pero disfrutar un rato de este lugar vale la pena."
    }, 
    {
      "date": "8 May 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "anamay", 
      "text": "Muy bueno el té, muy abundante y para compartir. Muy estresante la cantidad de gente, el bullicio y los mozos que te atienden a mil. No te dejan elegir la torta ni cambiar nada. Yo no pondría tantos sandwiches todos iguales. Igual es un lugar muy bonito y vale la pena ir."
    }, 
    {
      "date": "17 Mar 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "Marcita", 
      "text": "Pasamos a tomar el té despues de las seis. La verdad si bien la carta ofrece de todo y las recomedadas son abundantes, el bullicio del lugar por la mala acústica opacó el disfrutar el bello lugar y la rica merienda. Hay que esperar para entrar y adentro las mesas están muy pegadas y el ruido hace imposible una conversacion normal. Igual, sigue siendo un clásico, y la parte de panadería para llevar ofrece una buena opción."
    }, 
    {
      "date": "2 Mar 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "chrisout", 
      "text": "Muy bueno, comida de 10 y el servicio muy atento."
    }, 
    {
      "date": "1 Sep 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "GabrielR2011", 
      "text": "Ayer fui a tomar la merienda, como siempre la atención excelente, el café estaba a punto sin estar quemado ni nada como a veces suele pasar en las cafeterías, las porciones muy abundantes y el precio super accesible a comparación de otras cafeterías, la ambientación del salon, una de las mejores de Bs.As. Lo único que sugiero es que las medialunas tendrían que ser un poco más mantecosas, estilo Atalaya, pero claro eso ya es según mi punto de vista."
    }, 
    {
      "date": "7 Jul 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "Nacho1984", 
      "text": "Es un lugar para admirar por su belleza y para desayunar o merendar de muy buena manera. La comida es un poco cara pero es buena. El gran defecto del lugar es la desganada atención de los mozos."
    }, 
    {
      "date": "11 Mar 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "rociobelfiore", 
      "text": "El ambiente es lindo aunque siempre hay mucha gente, sobretodo los domingos, la comida muy rica (no es ni escasa ni abundante, la cantidad justa), la atención es normal y el precio un poco elevado."
    }, 
    {
      "date": "5 Dic 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "ajfaggiani", 
      "text": "La comida no me pareció de gran calidad; los sándwiches tenían el queso derretido y la bandeja vino sin chips ni fosforitos, los cuales cambiaron por más sándwiches sin consultar. En cuanto al servicio, le preguntamos al mozo si podíamos compartir un té ya que viene en tetera y dijo que no alcanzaba, terminamos pidiendo dos y alcanzó para cuatro tés, o sea que nos mintió. Por otro lado, la ambientación es muy bella, con hermosos vitrales del siglo XIX, pero da la sensación que uno paga más por el lugar que otra cosa. Si bien me decepcionó bastante, le volvería a dar otra oportunidad."
    }, 
    {
      "date": "9 Oct 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "loopinga", 
      "text": "El lugar, que conserva la arquitectura original, nos remonta en el tiempo. Es ideal para el café o te a la tardecita, acompañado por una porción de \"Leguisamo\", la torta que, hace 70 años, un pastelero del lugar creó en homenaje al famoso jockey, fanático del dulce de leche. Al costado, hay una especie de \"panadería de antaño\" que vale la pena conocer. Un lujo"
    }, 
    {
      "date": "3 Oct 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "ripper", 
      "text": "Un lugar magico para volver siempreRecomiendo domingo temprano para desayuno.-"
    }, 
    {
      "date": "16 Ago 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "dillam", 
      "text": "Fuimos al medioda. La comida rica. Porciones justas pero muy correctas. Los precios acordes al lugar que es muy bonito aunque me pareció una exageración el precio de la ensalada $30 por un plato de radicheta y ajo. Los postres esquisitos: la mousse casera y el tiramisú excelentes."
    }, 
    {
      "date": "25 May 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Zeus", 
      "text": "Un desastre. Fuimos en dos días a el d Capital y al de Lanus. Tardaron más 30"
    }, 
    {
      "date": "9 Feb 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "carbunclo", 
      "text": "Un lugar para imaginar el Buenos Aires de principios del siglo pasado. Hermosos vitraux, columnas y cielorrasos trabajados y dorados, boisserie con diferentes clases de maderas, pisos de mosaicos, todo muy bien mantenido y digno de admirarse.Había poca gente (llegamos 20:30 hs.) pero el lugar era bastante ruidoso. Fuimos diligentemente atendidos por Víctor, compartimos con mi sra. una entrada y un principal, ambos muy buenos aunque la tortilla estaba algo sobrecocida, buena también la carta de vinos.Recomendable especialmente por el entorno.Volveremos!! Estacionamiento a 1/2 cuadra."
    }, 
    {
      "date": "11 Ene 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "carola63", 
      "text": "Sin perjuicio de la historia y tradición del lugar, la comida no me resultó nada destacable, el servicio muy correcto y el ambiente de otra época."
    }, 
    {
      "date": "25 Oct 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "Plebeya", 
      "text": "Hermoso lugar para desayunar y disfrutar una buena confiteria. Algo muy tradicional en Buenos Aires cuyo punto ms alto es el ambiente arquitectonico.  Los mozos, los tipicos de las confiterias porteñas."
    }, 
    {
      "date": "13 Oct 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Francin", 
      "text": "Muy rica la comida y muy abundantes los platos la atención fue muy amable, el ambiente del pasado como también la gente que lo frecuenta."
    }, 
    {
      "date": "11 Oct 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "SOLEMA", 
      "text": "Confiteria tradicional de buenos aires.probamos el TE MARIA CALAS,compuesto por una bandeja que trae mas cantidad de cosas dulces que saladas,porciones de tartas dulces y tortas. Lo salado,que era lo que mas nos interesaba, bastante pobre, en cuanto a que los mini sandwiches de jamon y queso no eran sabrosos y bastante secos, sin aderezo, lo mismo con el chip y fosforitos.tuvimos que agregar un cafe, ya que esta bandeja solo trae uno.La atencion del mozo, mala, lentisima, nos llamo la atencion lo incomodo de las sillas .Tienen que mejorar lo salado y la atencion."
    }, 
    {
      "date": "9 Sep 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "maxote66", 
      "text": "El lugar es precioso. Amerita llevar un turista o un  foráneo si están por la zona. Tiene el esplendor de ciertas confiterias de antaño y está muy bien preservado. La atención es profesional. La comida...impersonal. No es mala, pero tampoco dice demasiado. Quizá es más para tomar un café. Las mesas bien servidas y separadas."
    }, 
    {
      "date": "2 Sep 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "mbportaluppi", 
      "text": "El lugar es excelente por su arquitectura y los vitrox lo hacen remontar a uno a tiempos de antaño,pedimos el te maria calas y entre 2 no logramos terminarlo. no es economico,pero es a uno de esos lugares que si o si uno una vez tiene que ir. una recomendacion si piden el te a la trde es mejor realizarlo entre las 17.30 hasta las 20, porque las bandejas son mas grandes y con mas variedad de cosas"
    }, 
    {
      "date": "15 Jul 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "biamaxi", 
      "text": "fuimos a la tarde, teniamos reserva pero al llegar aun no estabamos todos, por lo cual no nos dejaron pasar hasta ser el 80% de los que reservamos. es un lugar increible realmente admirable como esta, pero dependera de cada uno darle a eso la importancia que tiene. no yo la pase mal, lo que comi estaba muy rico, pero nada del otro mundo sinceramente en absoluto.\r\nlos mozos atienden bien pero existen en el lugar costumbres algo chocantes, que dependiendo de la edad y las costumbres se hacen sentir. yo no creo que vulve pero esta bueno para conocerlo, nada mas. los precios no son medio altos"
    }, 
    {
      "date": "12 May 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "gabrielmosca", 
      "text": "El lugar es excelente , pero extremadamente caro para comer. Lo que si es economico es ir a tomar el te que viene con muchisimas cosas y es para compartir con 4 personas."
    }, 
    {
      "date": "14 Mar 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "ale_arga2", 
      "text": "Mi queja principal se basa principalmente en la pésima tención de el mozo que nos tocó (quizás los demás no sean como él).Fui a la hora de té con mi pareja y tardaron mucho en antendernos. Luego, cuando le hicimos una consulta con respecto al menú nos contestó irónicamente y en tono de burla. Pedimos el clásico sandwich de pavita pero no nos pareció gran cosa.\r\nLo más rescatable de la velada, sin dudas, es el lugar de por sí. Un monumento."
    }, 
    {
      "date": "10 Dic 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "elgrankoko", 
      "text": "Es una experiencia gastronomica distinta porque , en este caso, el lugar y el ambiente tienen un peso relativo altisimo en la evaluacion. Impecable y con historia, cuantos lugares asi hay en BsAs? Hay que ir. La atencion es correcta y la comida de restaurant tambien, Sin estridencias pero buena y ademas a aun orecio mas que razonable.La comida de confiteria es muy buena con algunos caso, como los sandwiches de excelencia.Hay que ir, al menos de tanto en tanto."
    }, 
    {
      "date": "13 Sep 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "udaneri", 
      "text": "El lugar es unico x su arquitectura y decoracion (uno de los bares de Bs As que hay que ir por lo menos una vez). Pedimos un desayuno super completo (llamado Maria Calas)y todo era muy fresco. Como fue demasiado para 2 personas nos llevamos lo que sobró. El servicio fue correcto(ni pesado ni super amable). Muy recomendable y para el disfrute de los ojos"
    }, 
    {
      "date": "28 Jun 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Silvinaj", 
      "text": "La atencion es tan mala y el lugar tan ruidoso que el resto se desdibuja. No permiten tomar una mesa de 4 hasta que al menos 3 de los comensales hayan llegado. Asi que te hacen esperar afuera, en el frio, hasta que llegan. \r\nNo podes elegir donde sentarte, te lo indican.\r\n\r\nCostando las meriendas completas casi 40 pesos, no me parece recibir un trato de un bodegón de 5,50 pesos la merienda."
    }, 
    {
      "date": "10 Jun 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Francin", 
      "text": "Un lugar lleno de historia y tradición. Los tés son increibles muy bien servidos y abundantes, vale la pena conocerlo y volver a ir."
    }, 
    {
      "date": "15 May 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "arles2020", 
      "text": "El servicio de te es excelente, todo bien fresco. En cuanto al restaurante no es tan recomendable, precios elevados y la calidad es regular. De todos modos, si se va a cenar o almorzar siempre pedir los platos mas sencillos.\r\nLa picada bajo su nivel."
    }, 
    {
      "date": "14 Mar 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "elube48", 
      "text": "Comparto en familia todos los años el aalnuerzo de Viernes Santa y jamas fui defraudado. Altamente recomendable"
    }, 
    {
      "date": "16 Feb 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "bsascarla", 
      "text": "Muy lindos vitrales, tiene un ambiente antiguo y formal, adecuado al tipo de cliente que lo frecuenta. Los sandwiches y tortas estuvieron buenos, los jugos bastante caros (13 pesos y no todos son naturales). La atencion fue regular, el mozo no era atento y preferia estar conversando en la barra antes que circulando entre las mesas. Un detalle a corregir urgente es la limpieza de los baños (en el 1er piso, sin aire acondicionado): siendo un sabado en la tarde estaban impresentables, no se podian usar de lo sucios que estaban."
    }, 
    {
      "date": "12 Ene 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "AMESA", 
      "text": "Este es un lugar que vale la pena visitar por su historia y ambiente, lo que ofrece es normal en cuanto a su atención y calidad, pero hay que tomar en cuenta que normalmente está lleno, por lo que es recomendable reservar previamente o llegar antés de las horas pico. Sitio emblemático de Buenos Aires muy recomendable para llevar visitantes  del exterior, seguro que les encantará!!!"
    }, 
    {
      "date": "8 Ene 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Lucholp", 
      "text": "que agradable ambiente el de las violetas. Tan clásico, tan lindo. Todo es muy fresco y de buena calidad, no escatiman en ingredientes y en productos de calidad en los platos"
    }, 
    {
      "date": "31 Dic 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "heyflora", 
      "text": "Definitivamente no es un lugar para ir a almorzar o cenar. La atencion no es del todo buena. Lo recomiendo para meriendas o almuerzos del tipo de cafeteria con exquisitos sandwiches de miga (los recomendados: los de pavita y palmitos y los capresse).\r\nPara una merienda en grupo sugiero la bandeja \"Maria Cala\" que trae una variedad de tortas, masitas, facturas y sandwiches para compartir."
    }, 
    {
      "date": "21 Nov 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "adro", 
      "text": "clasico de la zona, hermosos vitros, mucha gente siempre, la parte para cenar parece tranquila, pero el te y el almuerzo a full, por eso creo el servicio es medio bajo, la comida clasica y buena y el ambiente eterno!!!"
    }, 
    {
      "date": "30 Oct 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "noradebartolo", 
      "text": "Un clásico."
    }, 
    {
      "date": "21 Oct 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "pirizia", 
      "text": "excelente el servicio fui por el dia de la madre y realmente lo recomiendo"
    }, 
    {
      "date": "5 Sep 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "Hipocampo", 
      "text": "Ideal para ir a merendar, tienen un vitreaux espectacular y el edificio te transporta a la belle epoque."
    }, 
    {
      "date": "5 May 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "nicodos", 
      "text": "Esta es la segunda vez que voy a las violetas y definitivamente ir un sabado y a la tarde fue la peor eleccion. Mas alla de que es complicado conseguir lugar (y de esto no culpo al lugar) la atencion no es del todo buena. Tardan mucho en tomar el pedido y mas en traerlo. Igual por esto no deja de ser uno de los lugares OBLIGADOS a ir en Buenos Aires"
    }, 
    {
      "date": "15 Dic 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "aniat", 
      "text": "El lugar es sin dudas bellísimo. \r\nLa atención es impecable. Sólo lamento tener que dejar de ir porque el baño de damas está en primer piso, por una angosta escalera. \r\nEs llamativo que con la cantidad de parroquianas de avanzada edad que tiene este lugar no cuenten con baños de más fácil acceso."
    }, 
    {
      "date": "11 Dic 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "guillotes", 
      "text": "El salón es una belleza, uno se siente en el crucero del amor.\r\nLos sandwiches y las tortas son muy buenas. La copa Leguizamo mide alrededor de cincuenta centímetros de altura y tiene de todo. Hasta le sacamos una foto con el celular.\r\nLástima que la calidad del helado es mediocre, por eso y sólo por eso la comida es sólo buena. \r\nRecomiendo todo lo que hacen, menos aquellos postres que llevan helado."
    }, 
    {
      "date": "26 Nov 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "luplombon", 
      "text": "O lugar é deslumbrante, já vale a visita. De longe, é a mais linda confeitaria que visitei. Gostei do atendimento, a torta (como a maioria das tortas e bolos que eu comi na cidade) é um pedaço gigantesco, mas muito saborosa, e o mousse de chocolate, o melhor que comi na vida."
    }, 
    {
      "date": "12 Nov 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "curi", 
      "text": "Precioso y tradicional. Ícono del barrio y la ciudad."
    }, 
    {
      "date": "15 Jun 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "mflorh", 
      "text": "Uno debe ir a tomar, al menos una vez en su vida, el té a Las Violetas. \r\nLo recomendable es ir temprano, ya que al ir tanta gente las opciones se acotan. \r\nLa atención es muy buena."
    }, 
    {
      "date": "10 Mar 2006", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "chucrut", 
      "text": "La comida no se discute, pero la atención es decadente, tardan mucho en atenderte si no sos cliente. \r\nNo me gustó."
    }, 
    {
      "date": "15 Oct 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "caroarau", 
      "text": "A la hora del té, no hay mejor opción. \r\nSi bien no es muy barato, el ambiente y la calidad de la comida, especialmente de la repostería, permiten el lujo."
    }, 
    {
      "date": "23 Mar 2005", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "CecidePalermo", 
      "text": "Muy buen servicio de té con bandeja de sandwiches y masas, como en las confiterías \"pitucas\" de antes. El ambiente también remite al esplendor porteño de antaño que por suerte ha sido conservado para que podamos seguir disfrutándolo en una pausa de nuestra moderna y ajetreada metrópolis."
    }, 
    {
      "date": "12 Feb 2005", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "LuigiTrastorno", 
      "text": "Es un lugar de paso. Imperdible la arquitectura del lugar, aunque las mesas estan muy juntas. Intenta rescatar el espíritu de este lugar, pero no alcanza (al menos a lo que conocía de la década del 80)."
    }
  ], 
  "excelentes": [
    {
      "date": "19 Ago 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Erir", 
      "text": "Todo perfecto. Excelente atención e igual los platos encomendados."
    }, 
    {
      "date": "17 Ene 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "valcris", 
      "text": "El lugar es hermoso. El salmon rosado Martin carrera lo recomiendo, es excelente. La atencion de los mozos es inmejorable!! El servicio de te es super abundante, como para comer entre 4 personas. 100% recomendable!!!!"
    }, 
    {
      "date": "16 May 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "alys", 
      "text": "Fuimos a tomar cafè y apreciar la arquitectura y decoraciòn, que a pesar de los años, algunas cosas permanecen intactas. Es verdad que al entrar nos remonta al Bs.As. de principios del siglo pasado,Un lugar lleno de historia que no debemos dejar de conocer."
    }, 
    {
      "date": "6 Nov 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "SABRY77", 
      "text": "hacen las mejores sandwiches de miga de Bs As... nunca me sente a tomar algo en el lugar pero siempre voy a comprar los sandwiches, la miga de palmitos es lo mejor!"
    }, 
    {
      "date": "31 Ago 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Gustave", 
      "text": "¿Qué decir de una confitería de exquisita decoración de vitraux y mármol de carrara que, aun redecorada, mantiene su esencia de 1884? ¿Qué decir del trato amabilísimo de sus mozos de punta en blanco, tan notables y tradicionales como el bar? (Walter y Héctor, dos exponentes de excelencia gastronómica y de calidez humana). ¿Y qué opinar de sus desayunos con masas y especialidades finas? ¿Y de sus tortas \"Leguizamo\" y sus tés aromáticos? Perdón por lo encomiástica de mi crítica, pero no puedo sino quitarme el sombrero ante este maravilloso y acogedor bar que nos retrotrae a la Bs. As. de 1900."
    }, 
    {
      "date": "23 Mar 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "eldichi", 
      "text": "Fuimos a tomar el cafe a la tarde. El lugar ya de por si es excelente, el cafe era bueno y el servicio de té bien completo y en hebras!!!. Las masas que pedi para acompañar de lo frescas que eran se derretian en la boca y por supuesto a la salida me fui con el paquetito de la pastelería. MUY RECOMENDABLE VOY CADA VEZ QUE PUEDO"
    }, 
    {
      "date": "11 Mar 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "onlymar", 
      "text": "Pedimos una bandeja para acompañar el té. Traía unos imperdibles sanguchitos de miga, chips, variedad de tortas y tartas dulces y masas secas y finas. Todo de una calidad solo encontrada en esa confitería. La atención fue buena y el lugar es realmente hermoso. No se pierdan las arañas y los vitreaux."
    }, 
    {
      "date": "18 Feb 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "flor1903", 
      "text": "Muy recomendable para ir a tomar un cafe por la tarde. Recomiendo la torta de mousse de chocolate MUY RICA, y el cafe: espectacular.\r\nLa atencion de los mozos bastante mala. \r\nHay aire acondicionado y traen rapido la comida.\r\nLo malo: hay demasiadas mesas juntas, por lo que a veces resta privacidad."
    }, 
    {
      "date": "18 Ene 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "alelita", 
      "text": "Es un lugar muy lindo que se presta tanto para una ocasión especial como para darse un gusto! Me parece ideal para festejar un cumple o aniversario con una rica merienda. Lo recomiendo!"
    }, 
    {
      "date": "23 Dic 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Dtronica", 
      "text": "Excelente lugar para ir a tomar el te a la inglesa, el ambiente es buenisimo, tiene una hermosa decoración, la atención es de primera y las porciones son abundantes"
    }, 
    {
      "date": "8 Nov 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "adriel", 
      "text": "Que decir de este clasico!Es un placer visitar este lugar y disfrutar de un te con amigos, acompañado de la infinidad de exquisiteces que ofrecen. Bien por Las Violetas que no solo recobro su fisonomia, sino tambien un publico que los visita incondicionalmente!"
    }, 
    {
      "date": "2 Ago 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "ivonduk", 
      "text": "Las Violetas es un lugar ideal para ir a tomar el té. Esa es mas que nada su especialidad y por la que pueden responder sin duda. Lo recomiendo ampliamente para ir a la tarde."
    }, 
    {
      "date": "6 Abr 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "elube48", 
      "text": "Excelente y familiar lugar para cualquier tipo de evento por la accesibilidad y ambiente."
    }, 
    {
      "date": "1 Abr 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "mayno", 
      "text": "Fuimos a media mañana y nos encantó. La bandeja \"María Calla\" es descomunal, tiene budín, tortas, masas, tostadas, tostados, sandwiches, pan dulce, etc. Da para 4 pero éramos 2, así que nos llevamos lo que sobró sin ningún inconveniente, empaquetado y con bolsa. La calidad de las infusiones es maravillosa y los sandwiches de miga se te deshacen en la boca. El precio de las bandejas es muy bueno en relación con la cantidad y la calidad."
    }, 
    {
      "date": "14 Feb 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "vicoshen", 
      "text": "Para San Valentín optamos por algo tranquilo. \r\nPor conveniencia física decidimos ir al siempre bienvenido Las Violetas. Para agasajar a los comensales sirvieron un trago especial muy apetitoso que contenía tequila, jugo de kiwi, de naranja y otro ingrediente que no recuerdo junto con unas tostadas y queso untable.\r\nEl lugar ese día estaba lleno al ochenta porciento, si bien no es excusa, a eso le adjudico la demora de los mozos. \r\nLa comida es excelente. La carne que se deshacía en la boca y con un sabor estupendo. El pollo tenía una salsa de crema perfectamente condimentada y especiada. \r\nDe mis salidas, de las mejores, sino la mejor que he disfrutado. \r\nEl precio es bastante razonable, rondando el plato en los 20/25 pesos, la calidad los amerita. Recomendable. Muy recomendable.\r\nComo detalle, el lugar es reconocido por sus meriendas abundantes y deliciosas."
    }, 
    {
      "date": "22 Ene 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Gwzty", 
      "text": "Excelentes desayunos y meriendas. Un lugar fantástico en Buenos Aires. Bandejas completas, desde salado hasta dulce; acompañado por café, chocolate y demás placeres. Por historia, presente y creo futuro es imperdible."
    }, 
    {
      "date": "21 Ene 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "manzione", 
      "text": "Excelente lugar, últimamente se llena de extranjeros. Vivo cerca y está siempre con gente. La atención es esmerada, así tomes un café o cenes. Recomendable para el té o con amigas."
    }, 
    {
      "date": "31 Dic 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "fefa", 
      "text": "Las Violetas nunca nos defrauda, más bien todo lo contrario. Día a día nos sorprende por su calidad. \r\nFuimos con amigos extranjeros a pasar el fin de año y tanto el servicio como la comida fueron buenos, con un timing calibrado y abundante. \r\nVale lo que cuesta."
    }, 
    {
      "date": "12 Nov 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Gigiyjavi", 
      "text": "Viendo llegar la bandeja del té \"María Cala\", quedamos empachados. El servicio es abundante y de calidad. Una merienda para compartir en pareja (llevándote el pékale) o entre cuatro amigas. Viendo la restauración y cómo funciona, uno no entiende, cómo es que el lugar estuvo al borde de desaparecer. Quien no estuvo nunca en Las Violetas, nunca fue en Buenos Aires."
    }, 
    {
      "date": "20 Sep 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "nuchi", 
      "text": "Hermosa la reconstrucción del lugar, muy buena comida, mas aun las meriendas tan variadas y abundantes. \r\nTuvo suerte la Ciudad que se reconstruyera este espacio."
    }, 
    {
      "date": "25 Ago 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "nicodos", 
      "text": "Sin dudas, uno de los lugares obligados para ir, en la ciudad de Buenos Aires, es las violetas. La atención fue excelente. ¿Será que fuimos día de semana, a la noche, y no habia tanta gente?. Igual son bárbaros. Además, hay una confitería, donde se puede comprar tortas y masas. Excelente."
    }, 
    {
      "date": "12 Ago 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "marcel", 
      "text": "Excelente la comida, especialmente los postres.\r\nRegular la atención: tardan mucho en atender, por una vez hecho el pedido no demoran. Mesas demasiado juntas."
    }, 
    {
      "date": "11 Ago 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "rockybalboa", 
      "text": "A pesar de haber poca gente, tardaron mucho en atendernos. La ambientación y lo que comimos fueron muy buenos."
    }, 
    {
      "date": "23 May 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Gasty", 
      "text": "Muy correcto todo, muy grato lugar para ir en pareja.\r\nLa limpieza es esmerada."
    }, 
    {
      "date": "13 May 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Guillo", 
      "text": "Ideal para sentirse rodeado de historia. Los productos denotan altísima calidad en la elaboración. El té de rosa mosqueta es súper recomendable y muy abundante."
    }, 
    {
      "date": "25 Dic 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "m_agejas", 
      "text": "Excelente la comida, en un ambiente increíble que da la sensación de estar en París. \r\nLo único negativo es que a veces por la cantidad de gente que hay (sobretodo para la hora del té) el servicio puede ser un poco lento, pero vale la pena esperarlo."
    }, 
    {
      "date": "18 Ago 2005", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "federico9", 
      "text": "La confitería es admirable en su aspecto arquitectónico. El reciclado que hicieron quedó hermoso y es un gusto visitarla. \r\nLa atención al cliente está muy por debajo de lo que debería ser una confitería modelo de Buenos Aires. \r\n¿La comida? Todo de primera, especialmente la repostería."
    }
  ]
}