{
  "buenos": [
    {
      "date": "7 Jul 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "fedcar", 
      "text": "Buen ambiente, mozos muy correctos, demora la comida en llegar, vale la pena ir con tiempo, pero es un lugar tranquilo con mesas separadas."
    }, 
    {
      "date": "13 Jun 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Fripp", 
      "text": "No es un restaurante a la calle, sino que pertenece al Hotel Esplendor, el antiguo Hotel Phoenix, al que han reciclado a la nueva usanza, con un buen resultado. La música crea una atmósfera romántica (cuando no la pifian con el chingui chingui). El servicio de mozos es muy correcto, son muy amables y predispuestos. El menú abunda en adjetivaciones tales como ´jóvenes espinacas´ que prometen un manjar, pero a los platos les falta remate. Además es muy conciso. Es verdad que hay pocos comensales, pero, para que los necesito ?"
    }, 
    {
      "date": "15 Ene 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Mau", 
      "text": "bueno, la verdad mi experiencia fue diferente, si bien caro (menú ejecutivo 38 pesos principal + bebida + postre) valió la pena. El lugar es muy lindo, la atención fue correcta (muy buena, sin demoras, ni errores, ni molestias). El plato principal, el salmón blanco, muy bueno, plato abundante y sabroso, el postre no era muy iluminado, pero sin pretenciones era muy rico (mouse de yoghurt). Creo que valieron los 38 pesos, a la carta es bastante más caro y ahí si no estoy seguro si realmente justifica. \r\nAh, me trajeron la factura, y además NO me cobraron servicio de mesa."
    }, 
    {
      "date": "26 Dic 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "NILIC", 
      "text": "Por la noche solo había una persona atendiendo las mesas, la barra y parecía la cocina.  \r\nLo sabores de los platos no combinaban y las porciones eran realmente pequeñas.\r\nDecepcionante, no volvería."
    }, 
    {
      "date": "5 Dic 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "comelotodo", 
      "text": "No hubo una vez que los mozos que nos sirvieron las bebidas no volcaran parte de los liquidos sobre el mantel.  La atencion de los mozos es, coincidiendo con otra de las opiniones ya vertidas, poco profesional. La atencion de la recepcion es excelente.  La comida que probe fue muy buena, excelentes los postres.  No se si volveria, el lugar estaba demasiado vacio, intimidante."
    }, 
    {
      "date": "16 Nov 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "japonesa", 
      "text": "Iba con mucha expectativa porque sé que el menú del mediodía es muy apreciado en la zona. Pero es evidente que de noche la cocina no queda en las manos apropiadas. De 4 comensales, 3 elegimos el plato de cordero cuyo precio es cercano a los $50, sin embargo el plato no llegó a temperatura. Los últimos bocados los comí helados. El plato demoró 45 minutos, sin embargo no estaba hecho en el momento sino recalentado. La espera fue matizada por unos canapés que también se hicieron esperar demasiado. Solicité dos veces una panera ante la desesperación y el hambre. Los postres bien presentados y ricos. Pero el resultado final fue pobre y el precio no justificó la visita a este restaurant."
    }, 
    {
      "date": "15 Feb 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Veterano", 
      "text": "El ambiente es muy tranquilo y agradable. Decoración moderna pero con muy buen gusto. Buen aire acondicionado. La atención es muy buena. Como es el restó de un hotel, lógicamente el menú no es muy diverso, pero los platos son bien elaborados. \r\nEl menú ejecutivo es completo. La carta de vinos es interesante y también sirven vino en copa. Recomendable. Volveré."
    }, 
    {
      "date": "27 Ene 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "agumar", 
      "text": "El lugar es muy lindo, la comida es muy buena, pero el negocio de Esplendor no es ser un restó. La ganancia es el hospedaje. O sea, abren de miércoles a viernes para el público en general, y los demás días para los huéspedes. Resultado un jueves a la noche éramos cuatro en un lugar muy lindo y totalmente vacío. Siendo caro como es, el servicio es amable pero poco profesional. Veinte minutos esperando sin traer ni un pancito. Conclusión mucha pinta, mucha modernidad, pero para comer, mejor andá  a otro lado."
    }
  ], 
  "excelentes": [
    {
      "date": "16 Mar 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "nuni", 
      "text": "El lugar es inmejorable. La atención y la comida son excelente. Más que recomendable."
    }, 
    {
      "date": "20 Ago 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "mercho", 
      "text": "Muy buen menú ejecutivo al mediodía, excelente presentación de los platos."
    }
  ]
}