{
  "malos": [
    {
      "date": "2 Ago 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Andrea1967", 
      "text": "pesimo, carisimo, escaso,  una fondue de queso acompañada por pan, salchicas, cebolla, zanahoria, y manzana verde!! \r\nNunca hay nadie, ahora entiendo porque."
    }, 
    {
      "date": "14 May 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "lolet78", 
      "text": "fui con mi novio y pedimos una bourguignon san bernardo con 16 salsas, la mayoria muy feas... y la rosti (tortilla alemana) estaba media cruda para mi gusto. Las porciones muy chicas y muy caras. no lo recomiendo!!!"
    }, 
    {
      "date": "26 Jun 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Gonzab", 
      "text": "Fuimos a este restaurant porque en la rosadita había mucha gente y no queríamos esperar en el frió del invierno. nunca nadie de nosotros había ido así que nos arriesgamos. la comida es excesivamente cara, pedimos una fondiú de queso para 4 personas y nos la cobraron 240$. lo peor es que la fondiú era escasa!. el queso se termino en 5 minutos. la fondiú traia dos canastos enormes de pan y muy poca salchicas, champiniones, etc. era una salchica cortadita, 5 champiniones, un tomate cherry cortado en trositos. una verguenza. nunca mas vos a volver!. la cuenta nos puso a todos de mal humor."
    }, 
    {
      "date": "22 Sep 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Yami1609", 
      "text": "Coincido totalmente con el comentario anterior, la fondue es totalmente escasa, o sea dos personas comen bien pero porque tenes bastante pan sino sinceramente no alcanza. Los acompañantes de la fondue no son muy ricos tenes champigñones con provenzal, cebolla acaramelada, zanahorias acarameladas, repollitos de bruzelas, salchichas tambien con salsa como con caramelo O SEA COSAS QUE NO ESTAN AL GUSTO DE TODO EL MUNDO y no se puede variar.\r\nAdemás es bastante caro.\r\nParece ser un lugar bastante tipico que tiene sus seguidores pero lamentablemente para mi decepción no lo recomiendo."
    }, 
    {
      "date": "20 Sep 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 1
      }, 
      "user_name": "pasado", 
      "text": "Por lo general la comida es insuficiente y no tan buena; pero la ambientacion es excelente al igual que la atencion de la unica camarera del lugar, fuimos muy bien atendidos y asesorados sobre esta comida suiza."
    }, 
    {
      "date": "17 May 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "La_flaca", 
      "text": "La atención no muy buena y la comida muy escasa por lo que te cobran. El dueño controlando todo sin hacer nada...muy pedante con la gente!!!"
    }, 
    {
      "date": "28 Oct 2006", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "sobalelo", 
      "text": "Era mi aniversario de casado, las porciones eran muy chicas los precios excesivos. comimos y pagamos y cuando no ibamos a retirar me reclamaron que pagara de nuevo a los gritos."
    }
  ], 
  "buenos": [
    {
      "date": "30 Jun 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "GAZ082", 
      "text": "El ambiene es acogedor, antiguo, romanesco, luces tenues, ideal primera -cara- cita. La bourguignon de 16 salsas estuvo correcta y los pedazos de cerdo, pollo y carne mas pancitos esta bien (186$, para 2). Las papas alemanas, tirando a crudas (35$). Gaseosas, 18$. La moza es excelente cuando hay poca gente, pero a la media hora se llenó y no diò abasto. Ir con tiempo, estuvimos 3 horas y eso que nos fuimos sin postre por tener que ir al cine! Volveremos por la fondue tradicional, ofrecen de varias mezclas. Sinceramente creo que se le debe dar una segunda oportunidad, indudablemente mejoraron."
    }, 
    {
      "date": "19 Nov 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "verolore", 
      "text": "El lugar es horrible. La atencion pesima. La comida por lo que vale mala. No volvere."
    }, 
    {
      "date": "14 Ene 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Rona234", 
      "text": "Fuimos con mi pareja y la verdad nos encanto, no solamente la comida, sino, la decoracion. Muy rico todo, volvere por la fondue de chocolate."
    }, 
    {
      "date": "16 May 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "PabloVir", 
      "text": "El precio es excesivo. La cantidad de ingredientes es ridicula ( 3 champignones, media salchicha, 1/4 de manzana y 1/2 zanahoria) para 2 personas. El quemador es tan fuerte que se siente el olor a queso quemado en el fondo y a aceite quemado de las otras mesas. Justifican la fondeu de queso diciendo que originalmente es solo pan ?¿?¿. Cobran cubierto caro y no dan absolutamente nada a cambio. No es recomendable."
    }, 
    {
      "date": "17 Ago 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Stiej", 
      "text": "El lugar tiene buena ambientacion, a pesar que la ubicacion no es muy central. La comida es muy buena, y tienen fondue de dulce de leche, algo bastante novedoso. Sin embargo, el precio es mas que excesivo."
    }, 
    {
      "date": "26 Jul 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "adry10g", 
      "text": "lindo lugar, buena comida, pero DEMASIADO CARO, sobre todo comparandolo con \"el viejo Hobbit\" en Gesell, para los q lo conocen. A favor: tienen muchas variedades de fondue, volvere para probar la de carne y cerdo con 16 salsas. Igual es MUY CARO para lo q es"
    }, 
    {
      "date": "23 Jun 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "FLORMARAN", 
      "text": "Muy buena la comida muy bien servida con mucha variedad de salsas. para recomendar las papas al roquefort ideales para acompañar la comida.\r\nel ambiente es muy calido\r\nlo unico q falta es cafe expreso ya q solo se sirve de filtro."
    }, 
    {
      "date": "10 Oct 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "AriRombola", 
      "text": "Carisimo, buena atencion pero no iria mas..."
    }, 
    {
      "date": "25 Ago 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "magaslob", 
      "text": "Muy linda la ambientacion, y la chica que nos atendio fue super amable y explicaba todo de una manera muy clara. Los precios son excesivos en comparacion a las porciones. Es un lugar recomendable para ir, eso si sabe que vas a gastar!"
    }, 
    {
      "date": "12 Jun 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Keith", 
      "text": "El lugar es muy lindo y muy bien atendido. Las fondeaus estan muy bien preparadas y son muy ricas, pero el precio es excesivo y las porciones son diminutas. Definitivamente te quedas con hambre."
    }, 
    {
      "date": "9 Jun 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Francin", 
      "text": "La fondue es buena, pero hay mejores, te atienden bien, la ambientación es aceptable. Los precios sobrevaluados para lo que ofrecen."
    }, 
    {
      "date": "26 May 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "fschlim", 
      "text": "El lugar es muy tranquilo. la atencion esmerada y la fondue muy buena. es para conocer, aunque medio rebuscada su ubicacion."
    }, 
    {
      "date": "18 Mar 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "gdc1", 
      "text": "Muy buena ambientacion y comida, pero muy caro para el servicio prestado."
    }, 
    {
      "date": "14 Feb 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "NaTiss", 
      "text": "Es escasa la comida, de mal gusto y pagando tanto nos quedamos con hambre. El ambiente es bueno, pero es excesivo el precio en comparación a lo que dan de comida. Además hay muy poca variedad para elegir."
    }, 
    {
      "date": "2 Sep 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Romirey", 
      "text": "La fondeau tenía más gusto a alcohol que a queso. El precio es carísimo, eramos diez personas y gastamos treinta y seis por persona con una gaseosa, sin postre y quedándonos con hambre."
    }, 
    {
      "date": "21 Jul 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "marzo", 
      "text": "Es caro, muy escaso y el servicio no es bueno."
    }
  ], 
  "excelentes": [
    {
      "date": "20 May 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "CristianGustavo", 
      "text": "Fuimos en famila y lo pasamos estupendo. \r\nLa bourguignonne con 16 salsas , muy ricas!  \r\nLuego la fondue de chocolate con dulce de leche, la felicidad de mis hijos no tiene precio! \r\nMuy buen restaurante de fondue, comimos bien, pero cuesta, les dejo el precio porque puede doler 2 Fondue. 1 salada y una dulce, dos gaseosas, 1 latitd 33 $ 520. \r\nMis chichos (chiquitos) disfrutaron mucho la fondeu de chocolate.\r\n\r\nMuy bueno todo, para recomendar y volveremos para probar una de queso.\r\nSaludos!"
    }, 
    {
      "date": "25 Mar 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "roxxx", 
      "text": "Fuimos con duda por los comentarios poco alentadores, pero la verdad, disierno con esos comentarios, la fondue de queso se nos hizo muy buena, comparada a las otras que hemos probado, la bourguignonne con 16 salsas , se notaban que las salsa eran frescas y muy ricas, claro , ni hablar de la fondue de chocolate con dulce de leche. La verdad es uno de los mejores restaurantes de fondue, lamentablemente los argentinos, deseamos comer bien y pagar barato, pero lo bueno cuesta. La calidad tiene su precio. Muy bueno todo, para recomendar y volver a ir."
    }, 
    {
      "date": "11 Feb 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "rochio", 
      "text": "Me resulto un lugar increible, muy buena eleccion de musica, la comida excelente, el ambiente espectacular, la verdad me gusto mucho, claro que volveria a ir."
    }, 
    {
      "date": "8 Dic 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "desiderata", 
      "text": "Excelente atención no invasiva la camarera asesora muy bien, precios altos pero acordes al plato tener en cuenta que es una casa de Fondue y no una  minuteria, ambientación muy buena al igual que el clima del lugar muy tranquilo para ir en pareja. Postres excelentes! Muy recomendado Pompadur."
    }, 
    {
      "date": "29 Abr 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Garbi", 
      "text": "Muy buena la ambientación y la vajilla.\r\nLa atención es excelente.\r\nLa fondue estuvo muy bien. Justo. Pero no abundante.\r\nVale la pena ir."
    }, 
    {
      "date": "15 Abr 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "ariad", 
      "text": "La fondue de carne está muy bien preparada, con una variedad enorme de salsas. No es una opción para grandes comensales, ya que las porciones son justas, no abundantes. Te ofrecen una tortilla de entrada que también es muy buena, y en combinación con la fondue llena más. El ambiente es muy tranquilo, con buena música y buena atención (no invasiva)."
    }, 
    {
      "date": "19 Ene 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Argentoadsl", 
      "text": "Excelente la ambientación del lugar. \r\nLa chica que nos atendió fue súper atenta. La fondue viene con 15 o 16 riquísimas salsas. LA verdad es que es áltamente recomendable."
    }
  ]
}