{
  "buenos": [
    {
      "date": "26 Feb 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "Anisss", 
      "text": "Vale la pena para ir con familia o amigos.  Tienen una muy buena parrillada a muy buen precio.  Sin ningún lujo, está bueno para salir gastando poco."
    }, 
    {
      "date": "8 Sep 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "adriel", 
      "text": "Parrilla de barrio tranquila, sin lujos pero donde se puede comer bien  y sin gastar demasiado. La atención es amable  Es un lugar para ir sin demasiadas expectativas ya que cumple con lo justo."
    }, 
    {
      "date": "7 Ago 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "el_Klo", 
      "text": "La atencion del mozo regular, muy buena carne super tierno el asado y el vacio, las pastas riquisimas, excelente para un almuerzo del domingo con la famila"
    }, 
    {
      "date": "20 Jul 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "MrDomyn", 
      "text": "Muy bueno para ir con amigos, el ambiente da para eso. La parrillada no es nada del otro mundo pero tiene buena relación precio/calidad y es bastante completa, las papas fritas son adictivas. La porción de queso y dulce riquísima y abundante. La atención 10 puntos! Le faltaría poder pagar con débito..."
    }, 
    {
      "date": "21 May 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "cauchito", 
      "text": "Fuimos el sábado 21/05 al mediodía. El lugar nos pareció agradable.  Pedimos una porción de provoleta, que resultó muy buena y compartimos mollejas, las que estaban un poco pasadas de cocción,  y unas ricas papas fritas. El vino NQN, bueno y a un precio razonable. De postre flan y ensalada de frutas. La atención fue correcta. En relación a lo que gastamos, $150, me pareción un poco caro, en función de la zona y el lugar. Creo que resulta más conveniente pedir alguna de las opciones de parrillada.\r\nLo que sería bueno que revean es la posibilidad de pagar con tarjeta, al menos de débito y no solo efectivo. se mereceuna nueva visita."
    }, 
    {
      "date": "4 Abr 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "jorgerre", 
      "text": "Eso de que el lugar está siempre lleno -leído en otros comentarios- debe referirse a la noche o fines de semana, porque un lunes al mediodía durante todo el horario de almuerzo no se ocuparon más de una media docena de mesas. Aclarado esto, la parrillada es de buena calidad y muy completa, el servicio es atento y el ambiente agradable. Es el clásico restaurante de barrio, obligado a mantener el nivel ante clientes estables a los que  no puede defraudar. Recomendable..."
    }, 
    {
      "date": "4 Abr 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "lamarca", 
      "text": "Adhiero al comentario de jorgerre, en especial en lo que se refiere a la llamativamente escasa cantidad de comensales al mediodía. No obstante, la relación precio-calidad es más que adecuada, por lo que recomiendo ampliamente a esta parrilla a pesar de que mal puedo tomarla como cábala futbolística. A buen entendedor..."
    }, 
    {
      "date": "17 Nov 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "LILIANZ", 
      "text": "Es un tipico bodegon de Barrio con lo que eso implica, son esos lugares donde uno va a comer bien y barato, pero no le pidas lujos o muy buena atencion, las porciones son para compartir, la calidad es muy buena y el precio excelente."
    }, 
    {
      "date": "6 Dic 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Claudio17", 
      "text": "Un lugar familiar ideal para comer tranquilo, la comida la traen rápido por lo que ni hace falta pedir entada, todos los platos practicamente son para 2 y ni hablar de los postres sobre todo los panqueques, los precios por debajo de cualquier parrilla con tan buena carne, eso si hay que ir temprano o hacer reserva ya que siempre a la hora que uno vaya esta lleno!!! y hay que esperar mesa lo bueno que ya tienen aire acondicionado de todos modos con los ventanales que tienen a veces ni hace falta!"
    }, 
    {
      "date": "14 May 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "cbkr11", 
      "text": "Hay varias parrillas \" de Roberto\", en todas se come buena carne,platos para compartir, precios razonables de parrilla de esquina de barrio. Sin pretensiones. Familiar. Ideal para esos domingos al mediodía sin ganas de cocinar."
    }, 
    {
      "date": "26 Dic 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "dactork", 
      "text": "Para ir exclusivamente si uno está por casualidad en la zona (centro de P. Patricios) al mediodía y tiene ganas de comer algo rápido y sencillo pero sabroso (fue mi caso). Menú a precios más que razonables, porciones abundantes (para compartir por ejemplo la molleja al verdeo), ambiente familiar (entre los clientes y entre los clientes y los mozos). Típica cantina de barrio en esquina sin ninguna pretensión, sólo para comer bien y de paso. Recomendación: no quitar la vista del plato para no fijarse en la decoración ni en los manteles de las mesas. Inexplicable pero sin aire acondicionado."
    }, 
    {
      "date": "23 Jun 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Brendine", 
      "text": "Muy buena la carne, la parrillada para 2 es muy completa. Es un lugar con ambiente familiar y se llena enseguida, la mayoria de las veces hay cola."
    }, 
    {
      "date": "11 Abr 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Mat23", 
      "text": "Buen precio, buena atención. Linda parrillita, aunque nada del otro mundo. La relación precio-calidad no está mal."
    }
  ], 
  "excelentes": [
    {
      "date": "21 Ago 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "ricardodelgado", 
      "text": "Restaurant de barrio super recomendable. Porciones para compartir, muy buena fritura."
    }, 
    {
      "date": "19 Ago 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "dsadras", 
      "text": "Muy rico y abundante. Excelente opción en el Sur de la Ciudad."
    }, 
    {
      "date": "11 May 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "el_argento", 
      "text": "Muy buena atención y su comida es recomendable."
    }, 
    {
      "date": "11 May 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "lauren", 
      "text": "Excelente restó para ir a comer con la familia, tanto en Caseros como en Brasil."
    }, 
    {
      "date": "7 Nov 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Lali35", 
      "text": "La atención y el ambiente están bien. La comida es excelente. Muy recomendable."
    }, 
    {
      "date": "10 Jun 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Eltero", 
      "text": "El lugar es pequeño, pero la comida excelente, muy recomendable el matambrito a la riojana, los postres muy frescos, y ademas los platos son para compartir y a muy buen precio.\r\nOtra buena no cobran servicio de mesa, lo malo se llena muy rapido."
    }
  ]
}