{
  "malos": [
    {
      "date": "27 Dic 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "adambrosio", 
      "text": "No me convenció, por el precio esperaba que la comida estuviera un 10 y no fue así, la provoleta quemada, de la parrillada el vacío no estaba bueno, el asado estaba bien pero hasta ahí, bondiola rica pero seca, me pareció un precio excesivo para la calidad de la comida. El ambiente es muy bueno y el servicio mejor aún. No puedo opinar de la carta de vino porque no tomo vino."
    }, 
    {
      "date": "6 Jun 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "cbkr11", 
      "text": "Segunda vez que fuimos y no hay vueltas de repetir. La parrillada de vegetales consistió en una rodaja de papa al horno, un zapallito en rodajas finas, dos rodajas finiiiitas de berenjena...una vergüenza. El ojo de bife estba a punto como se solicitó, demasiado alto el precio si le sumamos un tinto Las Moras y una proción de fritas,más la propina casi 200 pesos. ¡En Europa es más barato!"
    }, 
    {
      "date": "18 Oct 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "soldeacuario", 
      "text": "La verdad,no reunió para nada las expectativas que me hice, de acuerdo al voto de otros comensales, a mi parecer es UNA PARRILLA COMUN, EL SERVICIO ES COMUN, el costillar recomendado por los mozos GRASOSO!!! las papas fritas SUPER ACEITOSAS!!!!el pan de mala calidad,la relación precio-producto no es negativo. NO VOLVEREMOS A IR."
    }, 
    {
      "date": "12 Jul 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "cieloambar", 
      "text": "Mi experiencia, al contrario de los comentarios emitidos, no fue buena. Note serios problemas con la carta, que estaba totalmente desactualizada. No tuve suerte al pedir el vino y la comida, ya que nada habia a pesar de figurar en dicho menu. Termine comiendo y tomando lo que no queria. Una lastima, ya que el lugar es agradable y la atencion, esmerada. Tal vez le de otra oportunidad."
    }
  ], 
  "buenos": [
    {
      "date": "14 Jul 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "coco9234", 
      "text": "Fuimos el sabado a la noche y comimos muy bien. Muy bueno el asado al asador, la ensalada de rucula y la provoleta. El mozo Sebastian un fenomeno para todo: nos convido con copas de champan y lemoncello y nos aconsejo muy bien. Ademas aceptan CLN  sin problemas lo que abarata el costo. Nunca nos defrauda."
    }, 
    {
      "date": "1 Jul 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Pauchita", 
      "text": "Habíamos ido muchas veces al Galidón original -siempre con buenas experiencias- pero el almuerzo de hoy en la nueva ubicación fue un desastre: pedí sorrentinos y recién una hora después de haber hecho el pedido me avisaron que no tenían, así que elegí la \"planchita de carne\", me trajeron una de pollo... además tardaron 1.30 h en traer una parrillada y se olvidaron de la provoleta. Ni hablar de las veces que hubo que reclamar las bebidas...Definitivamente no vuelvo. Antes de expandirse debieron haber previsto contar con el personal para poder hacerlo eficientemente. Buena la ambientación."
    }, 
    {
      "date": "13 Ene 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "S.B.2009", 
      "text": "A medias. Esperaba más. Me quede con ganas de probar el costillar que no lo hacen siempre, hay que preguntar antes por teléfono... una pena. La atención del mozo, excelente! para dos personas sin entrada y compartiendo postre $231"
    }, 
    {
      "date": "16 Dic 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "secaste", 
      "text": "Fuimos con 10 amigos, nos reservaron a pesar de que tenian casi completo el lugar. La atencion muy buena. Comimos provoleta, chorizo (bombon) me parecio algo pobre , papas fritas abundante, las porciones de carne muy rica y en buena cantidad. Tomamos Fond de Cave y gastamos $ 120.- por persona, sin postre con cafe.. Nos gusto."
    }, 
    {
      "date": "19 Sep 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "adriel", 
      "text": "Muy buen ambiente, donde se puede encontrar habitualmente mesas numerosas en  reunión de amigos disfrutando de  buena cocina. Pastas caseras, pescados y parrilla son las propuestas que ofrece y nada defrauda. El servicio es profesional y amable. Fue Sebastián, quien nos acompañó en esta experiencia, asesorándonos con toda amabilidad sobre los platos de la carta. Optamos por la parrilla y no nos equivocamos. Salió todo a punto y buenísimo. Luego del postre, una copa de lemoncello de cortesía. Sólo me resta recomendarlo!"
    }, 
    {
      "date": "28 May 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Sebassuso", 
      "text": "Llegamos cerca de las 22.30hs y conseguimos mesa rapido ya que sólo eramos dos. La comida, la atencion y la ambientacion son muy buenas. Absolutamente detestable es la cercanía de las mesas, entre mesa y mesa no hay mas de 20 cm por lo que no se puede tener una charla muy intima que digamos ya que el vecino quiera o no esucha todo. Recomendable también por hacer el 20% de descuento con CLN."
    }, 
    {
      "date": "22 Abr 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "coco9234", 
      "text": "Nunca me defrauda. Buena atención, buena comida y extensa y variable carta de vinos. Prefiero cenar en el salón pues el algo más íntimo. Buenas las ensaladas y las papas fritas y muy agradable el hecho que te conviden con champagne o lemoncello al finalizar la cena. No le busquemos lujos y/o sofisticaciones de parrilla, tampoco es barato pero nunca salí desconforme. Vuelvo."
    }, 
    {
      "date": "19 Mar 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "malreb", 
      "text": "Fui con mi esposa un sábado a la noche, recomiendo ir temprano si no quieren esperar, muy buena la atención y la comida, excelente carne. Lo negativo mesas juntas, lo positivo, si el clima acompaña comer en la vereda."
    }, 
    {
      "date": "11 Dic 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Crispin", 
      "text": "Lindo lugar, con buena carne, aunque no recomiendo las pastas. Demoraron en traernos los platos."
    }, 
    {
      "date": "24 Oct 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "mlruscio", 
      "text": "La comida estaba rica y la atención del mozo muy buena pero demoraron mucho y el precio por persona es excesivo (70 cada uno sin postre ni vino). Pedimos un plato de pastas, un cuadril con papas, un matrimonio y dos aguas."
    }, 
    {
      "date": "17 Oct 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "solfvila", 
      "text": "Almorzamos el dia de la madre en familia, 9 personas en total. Fuimos muy bien atendidos, la carne era tierna y muy sabrosa, las papas y batatas recien hechas y los postres deliciosos. El volcan de chololate y la tarta tibia de manzana con helado Imperdibles!!!"
    }, 
    {
      "date": "26 Sep 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Canuto", 
      "text": "El lugar es agradable , la atencion eficiente y cordial.cuenta con mesas al aire libre y posibilidad de estacionamiento. la comida buena en  calidad y cantidad, los precios estan acordes, el brownie de chocolate con helado muy rico y buen cafe.-"
    }, 
    {
      "date": "26 Sep 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "xisusg", 
      "text": "Ir a Galidón es como ir a comer el asado a lo de tus suegros. Parrilla variada, porciones abundantes, si algo no está exactamente como lo pedimos, llamamos al mozo y lo cambian sin problemas. Siempre hay un trozo de carne al punto deseado en la parrilla. Ensaladas variadas, papas fritas carnosas y un volcán de chocolate supremo. Los mozos son muy cordiales y atentos, siempre bien predispuestos. El salón es limpio, sin pretenciones. Un lugar para ir a comer cómodo, casi de entrecasa, y salir con el botón del pantalón desabrochado. Aceptan Club LN con cualquier forma de pago."
    }, 
    {
      "date": "19 Sep 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "hecala", 
      "text": "Fuimos mi hija y yo,reservamos mesa x tel,llegamos todo ok.Solicitamos colita de cuadril (Para compartir,lo justo,bien),ensalada y una porciòn de pure (abundante),tomamos dos aguas minerales con gas.\r\nCon el descuento de Oleo fueron $80 (x persona $40),Un lugar para pasar un rato ameno,con precios acomodados y buena comida,volveria"
    }, 
    {
      "date": "21 Ago 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Nippur2010", 
      "text": "Muy lindo ambiente y ubicación dentro de la ciudad de Buenos Aires. Pedimos parrillada para 4 personas, la cual en calidad estuvo buena pero en cantidad no; (si es parrillada para 4, como pueden venir sólo 3 chorizos y minis!), papas fritas aceitosas, carne no de lo mejor y muchos, pero muchos chinchulines... mollejas? que es eso? (se deberían pediar a parte?).  En otros lugares que hemos concurrido, las mollejas están presentes.  Relación precio-calidad=MALA."
    }, 
    {
      "date": "19 Ago 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "flavio_giannico", 
      "text": "El lugar es muy agradable en una muy buena zona de BsAs. Es parrilla y hay que tener en cuenta el aumento del precio de la carne. La atención es buena y dos personas con 2 porciones de carne compartidas (una de entrada y otra de principal) y una guarnicion compartida quedan mas que satisfechas. La calidad es buena. Vinos: precios  muy razonables (postales a 33, las moras a 29). Cubierto ($7.5) es algo excesivo por la panera, pero debo destacar la buena mantelería.Con el dcto guiaoleo del 20% (entrada,princ,guarni,vino,postre,cafe) es una muy buena opción que andará por los $90 o - por cabeza."
    }, 
    {
      "date": "26 Jul 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "oso_blanco", 
      "text": "Muy buena la cantidad, calidad y cocción de la carne de cerdo y vaca. La fritas un poco aceitosas. Muy bueno la provoletta y el volcán de dulce de leche.\r\nExcelente atención!!, pero ojo, era lunes a la noche y había muy poca gente. Seguro vuelvo, aunque un poquito caro (80$), éramos cinco."
    }, 
    {
      "date": "16 Abr 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "leio", 
      "text": "ambiente muy agradable peor algo ruidoso a salon lleno. La carta es muy clara y de facil lectura y la carta de vinos sibien no es mala, el lugar no se caracteriza por su extensa bodega. Si comparten una entrada, pueden sin miedo compartir el plato principal ya que es excesivo para una persona pero no llega a ser una doble porcion. Los postres son abundantes, el volcan de chocolate... es la estrella. Galidon es altamente recomendable para ir con amigos o en Familia. No defrauda y creanme, salen satisfechos"
    }, 
    {
      "date": "5 Mar 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "leoarcangeli", 
      "text": "soy habitue del lugar, realmente la calidad/precio es muy buena, la parrila excelente, la atenciòn es muy buena deberian mejorar la carta de vinos"
    }, 
    {
      "date": "20 Feb 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Emi_Nievas", 
      "text": "El lugar es lindo vale la pena ir un finde por la noche en el cual no tenes que cocinar, los precios son acordes los platos son abundantes, el volcan de chocolate muy rico.\r\ntiene descuento club nacion 20% todos los dias.\r\nvolvere."
    }, 
    {
      "date": "27 Ene 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "mga", 
      "text": "Galidón podría quedarse con ser sólo una parrila pero además de tener muy buena calidad, sobretodo en sus carnes y una carta muy amplia trata de tener detalles que a bveces ni restaurantes con más categoría tienen, te reciben con una copa de champagne y también tienen un pan de pizza muy bueno. muy recomendable sobretodo para aprovechar la vereda en verano.Muy buena relación precio calidad, dá para ir con amigos."
    }, 
    {
      "date": "18 Dic 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "micaela_sol", 
      "text": "Es un lugar que nos encanta! son muy amables en la atención y la comida es abundante y gustosa. Además tiene espacio afuera que se calefacciona en invierno y se abre en verano. Hay TV en el salón. La entraña es exquisita! y el volca de chocolate explota de sabor! preguntar por Facundo es muy amable y seguro les consigue un lugar."
    }, 
    {
      "date": "5 Dic 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "ferbat", 
      "text": "El lugar es agradable, aunque sencillo en su decoración, la comida es muy buena, la colita de cuadril que comi era muy tierna, al igual que el vacio. Recomendable, precios normales, buena comida, hay opciones en platos que no son de parrilla (por ejemplo pastas), realmente me gustó mucho."
    }, 
    {
      "date": "12 Oct 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Si_Barita", 
      "text": "Muy lindo el lugar, la atención fue rápida y esmerada, seguro que vuelvo. El volcán de chocolate, exquisito."
    }, 
    {
      "date": "25 Ago 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "lazorra", 
      "text": "Muy bien ubicada y con una ambientación sencilla, se pueden comer buenas carnes, en porciones abundantes y con una atención esmerada y atenta. El lugar no es muy espacioso y las mesas están bastante juntas. Los precios son razonables. Una opcion válida."
    }, 
    {
      "date": "14 Ago 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Jorge100555", 
      "text": "Fuimos dos veces y la verdad volveremos, ya que la atencion, comida, y ambiente, fue mejor que lo normal a la que estamos acostumbrados. Si la comida es buena, como postre, el volcan de chocolate es imperdible."
    }, 
    {
      "date": "19 Jul 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "ramses", 
      "text": "Si bien no es una mala opción (de hecho he ido varias veces por cercanía y posesión de un descuento) su oferta es discreta. Como un gran punto a favor tiene la posibilidad de comer sobre la vereda de Udaondo (y con calefacción)en un espacio agradable, allí donde durante años solo hubo puestos de chori los días de partido. Es principalmente parrilla, con buenas achuras y ensaladas pero sin gran calidad en las carnes (quizás lo mejor sea la colita de cuadril entera)."
    }, 
    {
      "date": "30 Jun 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "adro", 
      "text": "parrilla tipica, fuimos con los amigos del golfito, la pasamos barbaro, agradable lugar para charlar en grupete. falta un poco de atencion en el servicio y la coccion de la carne no fue la adecuada al igual que las achuras. un poco de inestabilidad en el aire acondicionado tampoco no ayudaron mucho.linda zona, tranquila cerca del estadio de river, no muy buena carta de vinos, buenas ensaladas."
    }, 
    {
      "date": "12 Jun 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Sebasgp", 
      "text": "Esta parrilla tiene una ambientación discreta, pero dentro de su menú se pueden destacar algunas cosas puntuales.  En una noche de parrillada con amigos los puntos más destacados fueron las morcillas y provoletas.  Y la carne en general acompañaba bien. Hay una panera correcta, te traen chimi y salsa criolla para la carne y te atienden amablemente.  Como los precios están acordes, no deja de ser una buena opción para volver con amigos."
    }, 
    {
      "date": "30 May 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Poldis", 
      "text": "Es como un gran quincho con mucha madera y parrilla a la vista. Tienen buen servicio, salvo que a eso de las 4 se sentaron a comer casi todos los empleados simultaneamente. La comida estuvo muy rica y las porciones abundantes."
    }, 
    {
      "date": "12 Abr 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Ruy1969", 
      "text": "Hace un tiempo que no venía y nuevamente fuimos atendidos muy bien. La parrilla sigue manteniendo un nivel acorde al precio; pero los postres siguen siendo lo mejor. El volcán es lo más logrado de la carta. La oferta de vinos sigue como un punto negativo"
    }, 
    {
      "date": "6 Mar 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "didi23", 
      "text": "Muy buenas la comida y la atención. Típica parrilla con ambiente para no destacar. Muy buena relación precio/calidad."
    }, 
    {
      "date": "20 Feb 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Solerito", 
      "text": "Excelente la atención de mozos como también la parrilada con papas y batatas fritas que pedimos! La panera que traen al llegar tiene un pan de pizza buenisimo! Vamos a volver...vale la pena por precio, calidad y atención!"
    }, 
    {
      "date": "20 Dic 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "leoarcangeli", 
      "text": "muy buena onda de parte de los mozos y encargados, buena comida y ricos postres.\r\nMuy recomendable para flias con chicos."
    }, 
    {
      "date": "16 Nov 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Gene", 
      "text": "La comida es muy abundante. Con la parrilada para dos comen tres tranquilamente. Si uno tiene en cuenta que se puede compartir, resulta bastante económico ya que la calidad de la comida es bastante buena."
    }, 
    {
      "date": "12 Nov 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "peter831947", 
      "text": "Rabas con fritura excelente.\r\nBuena carne, porcion generosa.\r\nLugar agradable."
    }, 
    {
      "date": "3 Nov 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "tiosirius", 
      "text": "No tiene mucha variedad de menues al mediodia. El precio de menu es $24 y a la carta aprox $30 El wok de vegetales es bueno. Si bien no es caro, deberia tener mejor comida o precios mas bajos."
    }, 
    {
      "date": "7 Oct 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "elube48", 
      "text": "Un lugar agradable, con una excelente cocina y muy buena relacion, calidad-precio; recomendable las sugerencias de la cocina, que cambian dia a dia; gran dinámica en la carta, para ir y regresar varias veces"
    }, 
    {
      "date": "13 Sep 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Casiarquitecto", 
      "text": "Buena combinación de comida, atención y precio. Además de parrilla, las especialidades son muy buenas. Recomendable, volvería a ir."
    }, 
    {
      "date": "9 Sep 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "pablodames", 
      "text": "De entrada pedimos rabas, que si bien no son las del vasco francés, estaban muy buenas; de entrada pedí ojo de bife con verduras, muy abundante pero le faltó un toque más de cocción a mi gusto... el panqueque de manzana fue mi elección para el postre y era ENORME. La atención amable sin ser cargosa por parte del mozo (educado y simpático con los nenes) y el lugar no deslumbra pero es un alinda ambientación para una parrilla de nivel medio/medio alto. Lindo para ir cada tanto, me queda probrar mariscos que dijoe l mozo era especialidad de la casa. 7 puntos"
    }, 
    {
      "date": "6 Sep 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "eldoto", 
      "text": "Es una parrilla con muy buen ambiente.La comida,ya sea parrilla o cocina,es de buena factura.Si bien no deslumbra,tampoco desentona.Buena relacion precio-producto."
    }, 
    {
      "date": "29 Ago 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "gallegol", 
      "text": "Aunque lo que primero se ve es la generosa parrilla, fuimos directamente a los frutos de mar y la verdad no nos equivocamos, la cazuela y el salmon estaban en su punto, la atencion esmerada y el ambiente tranquilo,lo que si nos parecio que la carta de vinos es escasa.\r\nVolveremos a probar las carnes."
    }, 
    {
      "date": "26 Jun 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Ana77", 
      "text": "El lugar es muy lindo! Esta muy bien puesto! La comida a tono, muy rico y abundante! Sin duda lo mejor es la atencion! Nos atendieron muy bien! Para colmo nos olvidamos objetos personales y los guardaron sin tocar nada! Gente de servicio!"
    }, 
    {
      "date": "15 Jun 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "churlyf", 
      "text": "El lugar es muy bueno, la carpa está calefaccionada, el servicio EXCELENTE, estuve en tres oportunidades atendido por distintos mozos, todos MUY BUENOS super-atentos. La carne de primera."
    }, 
    {
      "date": "12 Abr 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "jorgitob12", 
      "text": "Muy buena carne y la atencion es excelente. La carta de Vino es regular y desproporcionada en los precios respecto al valor de los platos que se ofrecen. Debo llamarles la atención que el Beneficio de la Tarjeta Oleo, según el encargado, no es Válido desde el 28/2/08 por lo que no se me hizo el descuento a pesar de haber llevado el cupón correspondiente en donde la Validez es hasta el 28/2/09. Vale la pena aclarar este tema para que no se preste a confusiones con los usuarios de la Tarjeta Oleo."
    }, 
    {
      "date": "14 Feb 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "julieta555", 
      "text": "Degustamos 2 clases de pastas: Los ravioli de ricota y jamon, muy ricos, pero los acompañamos con frutos de mar y salsa de salmon a la cual le falto alma, mas personalidad. Resulto mas sabroso el plato de spaghetti acompañado con salsa fileto y champignon. Pero la atencion es super-correcta, y el lugar muy tranquilo. Precio acorde con lo que ofrecen."
    }, 
    {
      "date": "5 Ene 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "comensal", 
      "text": "LO imaginaba mas amplio,no es un lugar grande pero es comodo,correcta la parrilla,superada por la muy buena atencion,vuelvo."
    }, 
    {
      "date": "8 Nov 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Friedrich", 
      "text": "Buena carne, tiene mesas afuera en una carpa sobre la vereda, muy agradable. Muy atenta y correcta la chica que nos atendió. Lo único reprochable fue la poca variedad en la carta de vinos."
    }, 
    {
      "date": "8 Nov 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "gus013", 
      "text": "Muy buen servicio, fuimos varios sirvieron todo bien y a punto. La parrilla muy buena. Lugar todavia tranquilo."
    }, 
    {
      "date": "24 Oct 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Charro", 
      "text": "Aceptable, lo malo que el consevador de temperatura del asado no alcanzó y al final las últimas porciones estaban frías."
    }, 
    {
      "date": "24 Oct 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "mlanglois", 
      "text": "Lugar para recomnedar, el mix de achuras es completo y viene sobre un recipiente que las mantiene caliente. El bife de Chorizo  es muy tierno. Las papas fritas son grandes crocante y por sobe todo no son congeladas. La atención fue buena y el anfitrión que creo es el dueño es muy amable y divertido!!!, El ambiente es ameno, afuera ponen velas en todas las mesas y música jazz. La pasamos muy bien y volvería a la hora de comer buena carne."
    }, 
    {
      "date": "22 Sep 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "arik", 
      "text": "La comida es buena pero la atención es malísima. Tardaron en atendernos, se pidió que como ibamos a compartir los platos los trajeran de a uno pero trajeron todo junto salvo la provoleta (que nunca trajeron pero si intentaron cobrar. Lástima, lindo lugar arruinado por una mala gestión."
    }, 
    {
      "date": "20 Sep 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "ManJean", 
      "text": "muy buena carne, bien asado, excelentes papas fritas. la cantidad no es abundante (el mozo dijo que una de 4 comian 5, pero no fue tan asi). Pero como no es caro, la relacion precio calidad cantidad esta muy bien."
    }, 
    {
      "date": "18 May 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "VISA", 
      "text": "Es una buena opción para los que viven en la zona.  No es caro, la comida es muy buena y la atención esmerada.  Y algo muy importante:  No hay que hacer cola !!!!...siempre hay lugar."
    }, 
    {
      "date": "31 Dic 2006", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "DaniReno", 
      "text": "Un fiasco. Fuimos a pasar la noche de año nuevo y la verdad que tanto el servicio como la comida fueron muy pero muy malos. Había gente como de la familia a la cual si atendían bien pero nos hicieron pasar un fin de año pobre.\r\nNo lo recomiendo, ni siquiera se esmeran para que salgas contento."
    }, 
    {
      "date": "9 Oct 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "copala", 
      "text": "Ambiente muy agradable. La comida estaba muy buena y el servicio también. \r\nEspecial para fumadores porque tienen espacio al aire libre."
    }
  ], 
  "excelentes": [
    {
      "date": "22 Sep 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "jvolkis", 
      "text": "Fui con mi esposa sabado a la noche.  En general todo muy bien. El chorizo de entrada abundante.  Compartimos un bife de chorizo mariposa de buen tamño, tierno. Una buena porcion de papas españolas y un morron asado que parecian dos. Flan de postre muy bueno. Nos ofrecieron champagne o lemoncello al final."
    }, 
    {
      "date": "17 Mar 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "jorgelopez1965", 
      "text": "como que Marcelo no trabajamas? como dejaron que se les fuera lo mejor que tenian ahi?"
    }, 
    {
      "date": "19 Feb 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "kinies", 
      "text": "Me gustó mucho . Me recibió una chica muy simpática ;buena onda .\r\nComí unos sorrentinos de jamon y mozzarella a francesa estaban de li cio sos .\r\nMe quedé con las ganas de el volcan de choco pero estaba muy llena ya ."
    }, 
    {
      "date": "22 Dic 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "nacional", 
      "text": "fuimos en grupo a despedir el año, exelente costillar!!!! y lo mejor fue la atencion de Marcelo , un verdadero capo!!!!! los felicito sigan asi"
    }, 
    {
      "date": "17 Dic 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "eopesce", 
      "text": "Muy buena la comida y la atencion !!! Unico detalle a tener en cuenta Si vas entre 21:30 a 22:30 deberas esperar unos 15 o 20 minutos Ya me habian avisado cuando reserve"
    }, 
    {
      "date": "3 Dic 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "YesBarita", 
      "text": "Muy buena calidad de las carnes, bien grilladas y presentadas, bastante abundantes. Recomendable la provoleta de la casa. Muy buena atención, sin atosigar. Precios normales, que se mejoran con el descuento del Club la Nación aún pagando con tarjeta (éramos seis). La verdad, un gusto. Para volver y pasarla bien. El local está bien puesto, sin lujos, y no se molestan entre sí las mesas. Algo escasa la oferta de vinos, pero había Alamos y vale por varios..."
    }, 
    {
      "date": "4 Nov 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Norita3", 
      "text": "Este restaurante no deja de sorprenderme, ayer fui con mi familia y estaba todas las mesas ocupadas, la demora era de media hora, nos ofrecieron la típica copa de champagne para amenizar la espera, pero lo sorprendente es que pusieron una mesa de metegol, la cual disfrutamos toda la familia y nos costó dejarla cuando nos llamaron a cenar."
    }, 
    {
      "date": "21 Oct 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Marurq", 
      "text": "Muy buen restaurant, nos atendieron rapido, los mozos son muy atentos. Como unico detalle afuera las mesas se encuentran muy juntas y eso genera bastante ruido.\r\nAdemas tiene el descuento de clarin o club la nacion y la verdad que genera un precio accesible y con buena calidad."
    }, 
    {
      "date": "5 Oct 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "adhesivo", 
      "text": "Voy normalmente 3  o 4 veces por mes.\r\nMe llama la atencion al entrar ver caras conocidas de clientes, o sea que tiene una clientela habitue y conforme como yo."
    }, 
    {
      "date": "15 Jul 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "dalisi", 
      "text": "la verdad q la comida muy buena y la atencion tb!! los ravioles de salmon con salsa de crema con caviar son espectaculares, y eso q a mi no me gusta el caviar pero ni se siente!!! ... los mozos muy buenos tb!! .. la unica critica es cuando te sentas adentro que las mesas estan muy pegadas y cero intimidad de charla si vas de a dos y tenes la otra mesa al lado, pero dpues muy bueno!!!"
    }, 
    {
      "date": "20 May 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "elchizi_vp", 
      "text": "Muy buen lugar, muy buena la zona a solo 1 cuadra de la cancha de river encima de lujo, precios mas que razonables acorde a la zona en la que se encuentra. Llege y tuve que esperar 20 minutos,  pedi una parrillada para 2 personas que era para 3 (y soy de muy buen comer) y si bien la parrilla no tenia buena pitna me sorprendio porque estaba todo exisito, muy amable la atencion, la verdad volveria me gusto mucho, lo unico malo que tiene es que es bastante chiquito y tiene mucho barullo al estar tan jutnas las mesas.. Espero que les sirva."
    }, 
    {
      "date": "3 Abr 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "tomas paldarnegro", 
      "text": "he ido mas de 1000 veces ahi y SIEMPRE m atendieron bn"
    }, 
    {
      "date": "26 Feb 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Paramar2", 
      "text": "Lugar muy sencillo pero con buena carne, buenos asadores y buen servicio"
    }, 
    {
      "date": "4 Jul 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "DragonReborned", 
      "text": "Fuimos dos parejas, sábado 22.30 hs. aprox. El ambiente lindo, la comida excelente y abundante. La carta de vinos un poco pobre, pero todo lo demás muy bien. Quizás influyeron la hora y la gripe, pero estaba bastante vacío el lugar, lo cual para nosotros fue un plus. Además teniendo el dto de club la nación fue super barato. Muy recomendable, volveremos."
    }, 
    {
      "date": "7 Oct 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "anita52", 
      "text": "Excelente comida.  abundante y bien preparada. buen conocimiento del camarero sobre los detalles del plato recomendado. atención esmerada. precios acorde a la calidad. el ambiente podría mejorarse: demasiado sencillo, sin detalles de buen gusto, por debajo de lo que merece la cocina."
    }, 
    {
      "date": "15 Jun 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "anabellita", 
      "text": "Excelente la comida, la atencion y la calidez del lugar. Muy recomendable. Volvere pronto"
    }, 
    {
      "date": "13 Oct 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "asadetero", 
      "text": "El perfecto precalentamiento antes de ver a la selección en el monumental. Un bifecito de chorizo rico, porciones abundantes y un menù muy amplio. Ambiente agradable. Voy a volver."
    }, 
    {
      "date": "20 Jul 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "playerr", 
      "text": "Muy buen restaurante, lo recomiendo se come muy bien. La atención es excelente!"
    }, 
    {
      "date": "15 Jul 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Melody", 
      "text": "Muy buena comida. Es difícil encontrar lugares en donde hagan algo tan simple como buenas papas fritas. Estaban espectaculares. El Salmón en su punto, el Tiramisú, con mascarpone!! Espero que sigan con la misma calidad. El Mozo Oscar muy amable. Volvemos si o si."
    }, 
    {
      "date": "10 Jun 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "fluchi", 
      "text": "Es un restaurant exelente , muy tranquilo y cómodo , es cálido y tiene una muy buena propuesta gastrónomica."
    }, 
    {
      "date": "26 Abr 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "reptil", 
      "text": "Bienvenidos al barrio. Estábamos necesitando un Restaurante/Parrilla de estas características."
    }, 
    {
      "date": "27 Mar 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "repatito", 
      "text": "Agradable lugar.\r\nLindo ambiente y buena música de fondo."
    }, 
    {
      "date": "9 Oct 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "elnestor", 
      "text": "Un lugar simple, con muy buena onda. La pasé muy bien con mi mujer."
    }
  ]
}