{
  "malos": [
    {
      "date": "18 Jul 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Batyam", 
      "text": "Una Desepción Total.\r\nCenamos en la terraza porque ambos fumamos y la calefacción\r\n No Funcionaba.\r\nEl Servicio del Mozo muy Deficiente,propio de un Novato/Principiante.\r\nLa Comida parecía de Delivery,Desabrida,y Fría.\r\nLa decoración del Lugar desentona totalmente con la propuesta. \r\nNo entiendo cómo lo recomiendan para Parejas...(?)\r\nNo lo recomiendo"
    }, 
    {
      "date": "12 Jun 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Alis_59", 
      "text": "Fui con una amiga. Pedí unos maltagliati con albóndigas que llegaron fríos y todos agrumados. Una vergüenza. Apenas los probe. El mozo se acordo de volver a pasar por la mesa veinte minutos después. Ofreció hacerlos de nuevo y dije que no. Mi amiga ya habia terminado su plato y ya me queria ir. Caro, la atención super deficiente y pensar que fui porque lo recomendaban. Nunca más."
    }, 
    {
      "date": "16 Mar 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "hellocusine", 
      "text": "Lo que destaco es el lugar, el servicio y la panera.  Las pastas dejan mucho que desear, las salsas desabridas y las pastas recocidas. Por esta experiencia no lo recomiendo."
    }, 
    {
      "date": "8 Mar 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "GabrielaA", 
      "text": "Hoy fue mi primer experiencia en este restaurant y la verdad no lo recomiendo.\r\n\r\nNo recibimos una buena bienvenida por parte de la recepcionista ya que habíamos reservado una mesa con anterioridad y la ubicación fue muy mala, la carta que nos entregaron era un papel arrugado y la  comida fue de muy mala calidad.\r\n\r\nHoy es el día de la mujer y estaba buscando un ambiente cálido, confortable y gastronomía de buena calidad y no cumpli con ninguna de las anteriores.\r\n\r\nDestaco la atención de los mozos que realmente fue muy buena.\r\n\r\nDefinitivamente no lo recomiendo."
    }, 
    {
      "date": "7 Ago 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "Mumurulu", 
      "text": "Muy mala experiencia. Pedimos una ensalada Capri de primer plato y tardó en llegar una eternidad ( y eso que llegamos temprano). Mi mujer pidió unos papardelle con aceitunas y se los trajeron con langostinos. Cuando trajeron lo que había encargado, se olvidaron traerle el tenedor! Lo que yo pedí(una pasta rellena con langostinos) totalmente fuera de punto. En suma, un verdadero desastre. Eso sí, tuvieron el gesto de no cobrarnos."
    }, 
    {
      "date": "25 Sep 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "focon", 
      "text": "si bien es un lindo lugar, la comida no es buena, no parce bien italiano de hecho las pastas no lo son, la atencion no es buena, no es muy personalizada,no es caro, para su baja calidad esta bien.Ah y no tiene WI-FI, o por lo menos no andaba!"
    }, 
    {
      "date": "23 May 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "adriel", 
      "text": "Si bien el ambiente es agradable, las mesas están demasiado juntas. La atención de los mozos fue correcta, pero lamentablemente  la comida fue una decepción, sobre todo las pastas que no estaban nada buenas; y como broche,el maître, que en todo momento supervisó todo(yo diría casi en forma molesta)no se hizo cargo de la queja nuestra por la calidad de la comida, diciendo que hacía 10 minutos que había terminado su trabajo. Una falta total de compromiso para alguien que cumple esa tarea . Los precios excesivos para lo que ofrecen No vamos nunca más, por supuesto."
    }, 
    {
      "date": "25 Feb 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Torito77", 
      "text": "Lugar no recomendable: 1) Pesima atención. 2) Los platos de muy baja calidad con respecto al precio. 3) Ruido constante de la mesa del restaurant de al lado por no tener separación entre las dos terrazas."
    }, 
    {
      "date": "23 Jun 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Santina", 
      "text": "Un abismo con el de Libertador!. Hay que mejorar notamblemente el servicio de los mozos. Como entrada pedimos las vieyras gratinadas. LLegaron frías y luego de efectuar la queja, retornaron con un \"toque de calor\". Los langostinos...eran cabezas hervidas con un pobre y reseco cuerpecillo del mencionado marisco.El risotto, estaba pasado de punto y le faltaba gusto. Lo mejor fueron las croquetas de espinaca. En cuanto al vino, una vez que le ordenamos que lo decante, tardaron 5 minutos en servirlo...una lástima. Habrá que darles tiempo...y tratar de poner más atención en el comensal."
    }, 
    {
      "date": "10 Dic 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "naza", 
      "text": "Un lugar pésimo en todo sentido. Lo peor es la atención: mozoa que deberían dedicarse a manejar un taxi, ya que de gastronomía no entienden nada. Muy mal educados y groseros.\r\nPara colmo, la relación precio calidad es desastrosa."
    }
  ], 
  "buenos": [
    {
      "date": "22 Jul 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "vick1", 
      "text": "La comida es rica, el lugar está bien, la atención es muy buena pero dos entradas, un vino, agua mineral, 4 platos de PASTA y un helado nos salió $1000. Me parece una barbaridad pagar $100 un plato de ravioles con salvia nada más. Muy pretencioso."
    }, 
    {
      "date": "3 Jun 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "miyhu", 
      "text": "siempre vamos y se come muy bien. La panera muy buena , la atención excelente, las pastas muy ricas, el precio acorde a lo que ofrecen. Lei comentario  de una persona que recibió un papel arrugado como carta, habrá ido a otro lado porque las cartas son  de primera como  todo el restaurante"
    }, 
    {
      "date": "20 May 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "sovtek", 
      "text": "Una buena opción por la zona de Puerto Madero en lo que a cocina mediterránea se refiere. La atención es correcta aunque los mozos por momentos parecen un poco desbordados; los sabores también son buenos, aunque, las pastas al menos, no presentan las sutilezas de la más alta cocina italiana. Las porciones son generosas y los precios resultan atinados para el lugar. Quizá el ambiente sea un tanto ruidoso y desordenado, pero eso también le da cierto encanto. Muy recomendable, buena relación calidad/precio: ofrece la misma mercadería que otros competidores que son, en teoría, de mejor nivel."
    }, 
    {
      "date": "30 Dic 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "PuraMalta", 
      "text": "Fui con mi esposa tomamos una botella de Champagne un plato cada uno y postre un cafe  ($400)  la atencion y generosidad mas que excelente, cambian la panera, 6 copas de cortesia, cafe de cortesia, pero las mesas estan muy juntas y desmerece  el lugar, donde es imposible hablar, asi como no cocinar fuera de la carta (por un postre que pedi que me hagan)  las porciones no son muy grandes, pero es un lugar recomendable, si sacan mesas, seria insuperable, lastima que van 8 personas y piden tres platos y tres aguas. Este fue local de Dique"
    }, 
    {
      "date": "27 Sep 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "baffoblu", 
      "text": "el servicio es excelente, trajeron todo super rapido.. la grigliata di mare para compartir ($200 - pueden comer 3) no estaba rica.. buena varedad de pescados y mariscos pero tenia un gusto final a aceite quemado, como si los hubiesen cocinado en una plancha sucia.. la panera tiene buena variedad pero el pan no eataba fresco.. los postres no sobresalen, nos trajeron una bocha de helado de banana como atencion que si estaba rica. no me cerro.. no creo que vuelva."
    }, 
    {
      "date": "6 Sep 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "miyhu", 
      "text": "fuimos con mi esposo. La atenciòn es muy buena, los mozos siempre atentos sin ser pesados. Comimos malfatti a la crema  y lasagna, con vino,  helado y tarta de manzana. Todo muy rico. La panera es espectacular, la cambian varias veces  durante la cena. gastamos 320. Ah, dan copa de champagne y entradita con berenjenas y mozzarella."
    }, 
    {
      "date": "29 Ago 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "pirilo74", 
      "text": "Conoci el lugar merced a un almuerzo empresarial\nFuimos amontonados en un salon en el que entraba la mitad de la gente que eramos.\nSi bien debo reconocer que habia muchos meseros nuestro plato principal llego frio y cuando en la mesa de al lado iban por el postre."
    }, 
    {
      "date": "21 May 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "fedcar", 
      "text": "Buen lugar, mucha gente es posible por ser sabado ruidoso, pero el servicio y comidas excelente. lo recomiendo"
    }, 
    {
      "date": "30 Abr 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "paulacook", 
      "text": "Fuimos a un aniversario de casados, la atencion y la comida muy buena. Comi unas pastas deliciosas, los platos son muy abundantes"
    }, 
    {
      "date": "2 Ene 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "FORTY", 
      "text": "Con la calidad y servicio habituales, aunque como en todos lados mas caro que antes."
    }, 
    {
      "date": "1 Dic 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "RestoTrotter", 
      "text": "Sottovoce es un tradicional restaurant de nivel. Ambiente cuidado, formalidad en el trato y una comida que dificilmente falla. Fui especialmente a probar su risotto que me habían recomendado y no defraudó, excelente. Las entrada de bufala es única y uno debe darse el placer de probarla. Para que todo termine en un punto altísimo no se le puede decir que no a los helados artesanales...de lo mejor de Bs. As. En fin, una opción ideal para ir con invitados sabiendo que sí o sí quedará bien parado. Volveré."
    }, 
    {
      "date": "1 Dic 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "smzuddio", 
      "text": "Sottovoce es un restaurant tradicional que respeta a la perfección los puntos fundamentales de la buena cocina italiana.\r\nMaterias primas de excelencia, elaboración perfecta, puntos justos, porciones abundantes y experimentada atención. Todo esto en un ambiente elegante y detallista.\r\nSi algo se destaca de su carta el risotto, que si no es el mejor de Bs. As. debe estar cerca. Imposible ir y no probarlo.\r\nMención aparte para su helado artesanal. Una sensación absolutamente distinta a cualquier helado del mercado. Sin comparación. Por favor, no dejen de probarlo."
    }, 
    {
      "date": "3 Sep 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "valeria_o", 
      "text": "Para mi es un placer comer en este lugar. La panera me fascina. Los platos pueden compartirse. Las pastas son muy ricas. Esta bueno que siempre hay platos del día para elegir algo fresco. Todo lo que he comido siempre me encantó. Su hermano de Temperley, \"La Taberna\" tiene un servicio mas cálido y ambiente infinitamente mas acogedor."
    }, 
    {
      "date": "24 Jun 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "lidsutd", 
      "text": "El lugar está bueno, pero la comida es más rica en la sucursal de Libertador. Mis fusillis estaban muy salados."
    }, 
    {
      "date": "8 Abr 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "Ramsey", 
      "text": "La comida de Sottovove es siempre muy rica. Las pastas son geniales y el pollo enrollado también.\r\nPero la atención de Madero, no fue de mi agrado, la verdad que el servicio fue bastante lento e incluso parecía acorde a la edad promedio de sus comensales. El ambiente no fue de mi agrado, no volvería a este local, pero SÍ al de Libertador y Ayacucho."
    }, 
    {
      "date": "28 Mar 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Cleanto", 
      "text": "El publico hace tambien al lugar. Nada que ver con el de Avda Libertador. Publico muy heterogéneo, con turistas. Los precios muy altos y no guardan relacion con la comida. Observese 233 pesos, dos comensales, un pollo, una simple pasta y dos helados, uno de 1 boca a $ 20 y otro de 2 bochas $ 32.- No volvería a Sottovoce Madero. Injustamente caro. Nada obliga a un comensal que cena todos los días afuera a pagar demás por algo que no tiene nada de excepcional.  Los precios de los vinos caros, y las copas, obviamente también."
    }, 
    {
      "date": "9 Jul 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "corigliano100", 
      "text": "Ruidoso, con mesas muy juntas. Almorce higado a la veneciana, un plato clasico de la cocina veneta, estaba bien, las pastas eran las clasicas y tradicionales... nada me sorprendio ni me tento, por eso pedi el higado. Es un lugar con mucha fama, mucho cuento... nada especial, se almuerza bien, a un precio razonable. Nada especial, 6 puntos."
    }, 
    {
      "date": "26 Jun 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Hellios", 
      "text": "Buena calidad de comida, buena atención, muy apreciadas las \"amenities\" -copa de champagne de bienvenida, amuse bouches, petit fours-. Una pena: muy ruidoso el ambiente, muy juntas las mesas. El resto, muy recomendable."
    }, 
    {
      "date": "21 Jun 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Nykyta", 
      "text": "La comida siempre es buena. Pero a veces es mejor y otras peor. Quiza depende del cheff. Igualmente nunca se come mal. Es super recomendable. La atencion es muy buena. muy amables. Un clasico."
    }, 
    {
      "date": "28 May 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Friedrich", 
      "text": "Lindo lugar, bien ambientado. Muy buenas las pastas si bien no ofrece gran variedad."
    }, 
    {
      "date": "2 May 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "telramud", 
      "text": "Platos bien logrados; excelentes pastas, quizás las mejores de Buenos Aires. Los fusili que pedí fueron servidos \"al dente\" y la salsa \"sottovoce\" que los acompañaba era simple pero sabrosa y perfectamente equilibrada. Muy buenos panes. Atención profesional, correcta y sin cargoseos. El ambiente es de estilo clásico, tendiendo a formal, aunque un tanto ruidoso."
    }, 
    {
      "date": "10 Ene 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "elchef", 
      "text": "Mediocre, hay lugares mucho mejores a ese precio"
    }, 
    {
      "date": "26 Dic 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "LorW", 
      "text": "Buen ambiente, buena atencion, los vinos blancos calientes, las pastas no me parecieron gran cosa, pero el resto de los platos (langostinos al curry por ej) estaban muy bien."
    }, 
    {
      "date": "5 Dic 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "SERGIOEME75", 
      "text": "Muy buen lugar, esmerada atencion, tomaron mal la reserva y perdi la mesa alegida, aunque nos reubicaron muy bien ( terrasa ). las pastas son muy buenas al igual que los postres,es para volver..."
    }, 
    {
      "date": "8 Nov 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "CASAMASSA", 
      "text": "Fui con mi chica a este lugar por primera vez. Recepcion muy elegante, con barra incluida. La ubicacion no fue lo que habiamos acordado por telefono, ya que no posee mesas con vista al dique, aunque la ubicacion dada fue buena. Detalle: copa de champagne al ingreso. Gran variedad de entradas aunque, en mi opinion el prosciutto fue escaso. En cambio la de mi chica fue algo abundante. Buena variedad en pastas, punto fuerte del restaurante y platos abundantes. La carta de vinos estuvo a la altura de las circunstancias. Correcta atencion de los mozos. Sin dudas un lugar para recomendar y volver."
    }, 
    {
      "date": "25 Oct 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Adalberon", 
      "text": "Excelentes vieyras gratinadas y olive ercolane. Ravioles bien. Algunos se quejan del ambiente:Hay que saber a qué hora se debe ir a cada restaurante.En Sottovoce Madero, para encontrar el mejor ambiente, vayan a la terraza, a las 20 (una tardecita de temperatura adecuada, obvio)...ningún ruido, crepúsculo, barquitos, museo amalita, y todos los mozos a su disposición."
    }, 
    {
      "date": "10 Sep 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "yacbr", 
      "text": "Comimos muy bien pastas, el lugar es un poco ruidoso y las mesas estan demasiado cerca unas de otras. A pesar de esto el servicio fue correcto y el precio es mas que acorde por la excelente comida. Volvería sin dudarlo"
    }, 
    {
      "date": "4 Sep 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "eltano69", 
      "text": "es verdad cuando dicen que el lugar es chico, con mesas juntas y  muy ruidoso, pero se come muy bien, entradas, platos principales (todas las pastas estuvieron excelentes) y los postres tambien, menos el tiramisu que no vale la pena.\r\ntal vez los mozos son demasiados cargosos...mucha mano en la mesa, pero bueno el lugar es recomendable sin lugar a dudas"
    }, 
    {
      "date": "15 Ago 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "MarcoA", 
      "text": "Excelentes pastas y buena atención. Los mozos atentos a todo y muy bien predispuestos. Los vinos y champagnes a precios razonables. Para recomendar."
    }, 
    {
      "date": "15 Abr 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "AMESA", 
      "text": "Restaurante hermano del similar en la Av. del Libertador, el ambiente es correcto pero muy ruidoso, las mesas bastante juntas; el servicio eficiente y atento, pero los mozos rellenan con frecuencia la copa de vino para inducir a ordenar la segunda botella. Carta de vinos amplia y variada. Utilizan productos de primera calidad que están bien manejados. Comparado con su hermano yo diría que la cocina es MB-. En resumen un buen restaurante de Puerto Madero, un poco caro, con una cocina y atención acordes con el sitio, en un ambiente ruidoso y que no se presta para conversar en la intimidad."
    }, 
    {
      "date": "30 Dic 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "eldoto", 
      "text": "Un lugar agradable lastima que la atencion sea extremadamente acelerada,como si fuera necesario que uno coma en una hora y media.Los precios son un poco caros,si bien la comida es muy buena hay lugares que se come igual y por menos plata."
    }, 
    {
      "date": "26 Nov 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "HGR111", 
      "text": "Muy buena la atención de Valet Parking. La atención es esmerada, muy buena. En mi caso la elección de la mesa con vista al río no fue errónea, el clima ayudo ya que en esta ubicación no hay reparo contra el viento. Muy buenas pastas, muy buenos postres. Volvería sin dudarlo."
    }, 
    {
      "date": "21 Nov 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "MYA", 
      "text": "Estuvimos en la terraza, con una vista estupenda un dia soleado y muy frio, pero, pese a estar en una galeria semi-cubierta, había calefaccion, con lo cual estabamos muy comodos. Comimos unos rolls de ternera y verdura realmente muy ricos y un postre a base de citricos y helado de mango (que preparan ellos) que nos encanto. Buena panera, buen cafe acompañado de bocados dulces y nos toco un mozo muy atento que nos daba consejos (cuando le preguntaba) y fue muy cordial en su atencion, incluso, como ya estabamos satisfechos, ofrecio traer 1/2 porcion de postre para que no dejaramos de probarlo ya que se trataba de una especialidad, un detalle que nos gusto. Volveremos pronto para probar otros platos."
    }, 
    {
      "date": "10 Sep 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Canuto", 
      "text": "El lugar es muy agradable y tiene la posibilidad de comer al aire libre con una excelente vista,la comida salio en tiempo y forma observandose una materia prima de muy buena calidad en todos los platos siendo el resultado de los mismos muy sabroso ,inician con unos canapés de invitación muy ricos , la panera  es variada y tentadora,cuentan con una buena carta de vinos, los precios están acorde al nivel del restaurante."
    }, 
    {
      "date": "8 Sep 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "hgr", 
      "text": "Volvimos despues de una mala experiencia en el local de Libertador por insistencia de amigos que son habitues.\r\nEl lugar tiene una buena puesta, en especial la terraza que campanea sobre el canal. Servicio de mesa y panera muy buenos. Aqui se acaba lo mejor.\r\nLa comida (para las pretenciones del lugar y precios), es despareja. Nuestro cordero de coccion lenta contenia un 50 de grasa y el lomo era irrelevante.Los helados caseros (algunos gustos excelentes y otros mediocres) a $20 c/u.\r\nTiene una bodega amplia y bien diversificada pero el vino mas modesto (bastante modesto) arranca a $35. \r\nEl servicio de mozos poco profesional (cruce de platos en el campo visual de los comensales, ausencia de vino y agua en las copas, etc."
    }, 
    {
      "date": "1 Sep 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "lennon", 
      "text": "buena atención, buena comida, precios acordes al lugar... \r\nojo con los platos fuera de la carta....! pregunten el precio antes, luego será tarde."
    }, 
    {
      "date": "28 Ago 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "monkey", 
      "text": "Hice una reserva y les comente que iba con mi hija de 1 año y medio al llegar me llamaron por mi nombre, no tuve que esperar. La atencion muy buena no te estan encima pero no te descuidan"
    }, 
    {
      "date": "3 Ago 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "faycla", 
      "text": "Me llevaron invitado y se comió bien. Pero no se si volvería yo sólo..."
    }, 
    {
      "date": "8 Mar 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "jorca", 
      "text": "El servicio es bueno, quizás faltó algo de cordialidad por parte de los mozos, demasiado mecanizados. La comida es buena, pero esperaba algo más. El ambiente es bueno, aunque las mesas están un poco juntas. En conclusión, el precio es alto para la calidad del lugar."
    }, 
    {
      "date": "17 Feb 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "JAG", 
      "text": "Comida correcta pero un poco aceitosa y pesada. La atención de los mozos es muy buena pero parecía que querían que nos fuéramos dado que nos trajeron la cuenta sin haberla pedido y sin lugar a la sobremesa."
    }, 
    {
      "date": "19 Ene 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "dia1958", 
      "text": "El servicio fue muy bueno, pero realmente por los comentarios recogidos esperaba algo mas con respecto a la comida. \r\nEl ambiente bueno, las mesas están un poco juntas para mi gusto."
    }, 
    {
      "date": "22 Nov 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Lapro02", 
      "text": "Exelente ambiente y atención, la comida me pareció buena sin ser exelente."
    }, 
    {
      "date": "16 Nov 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Richard", 
      "text": "Es la primera vez que fui y no volvería. \r\nEs un restaurante común, nada del otro mundo por los precios que cobran. \r\nLa comida es simple, me pareció que ahí estaba antes Pepe Fechoría. \r\nNo es comida de autor, pero la atención estaba muy bien y el precio de los vinos es razonable."
    }, 
    {
      "date": "2 Nov 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "susoto", 
      "text": "Muy decepcionada con la caída en la calidad de la comida. Fui asidua concurrente de Sottovoce en Recoleta y Madero me decepcionó. Le dí una segunda oportunidad esta vez, y no se acercó en absoluto a la excelente cocina de un par de años atrás."
    }, 
    {
      "date": "9 Oct 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "faycla", 
      "text": "Fui invitado por un fanático del lugar. No es malo, pero no me sedujo como para volver."
    }, 
    {
      "date": "17 Sep 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "CAROLITA", 
      "text": "Yo tuve mala suerte. Se olvidaron de mi entrada, me cobraron cualquier cosa (dos veces) y no funcionaba la licuadora, para unos tragos que pedí. A pesar de los incidentes, el maitre se desvivió por atendendernos bien y nos invitó el helado de la casa, que estaba buenísimo. La atención no es mala, pero no te pueden dedicar ni cinco minutos, porque están corriendo como locos. Los sabores de los platos están muy bien logrados. Hay buenas manos."
    }
  ], 
  "excelentes": [
    {
      "date": "5 Sep 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Celiii", 
      "text": "Me fui a ese restaurante de Puerto Madero con amigos, luego lo elegí para una cena intima y cada vez me encantó.\r\nEl personal muy atento y discreto, el ambiente elegante y la comida es excelente (una polenta para hacer sentir envidia a mi suegrita italiana).\r\nTienen una carta de vino muy bien seleccionada y hummmmmm un volcán de chocolate increíble!!!! Lo recomendó muchísimo!"
    }, 
    {
      "date": "1 Sep 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "virginie", 
      "text": "Con mi pareja somos apasionados de la cocina italiana y ese sábado encontramos un lugar sencillamente refinado, un servicio muy atento y una comida exquisita gourmet. \r\nLos precios no son exagerados y a la altura de la prestación y mas... sin ninguna duda.\r\nUn éxito Sottovoce ! Lo recomiendo muchísimo!"
    }, 
    {
      "date": "26 Ago 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Sibaris54", 
      "text": "Fuimos cinco personas el domingo 26/08/2012 al mediodía. No fue la primera vez. Siempre -esta vez no fue la excepción- ha sido excelente. La atención, la comida y el lugar. Sinónimo de buenas pastas."
    }, 
    {
      "date": "2 Feb 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Ceci_zp", 
      "text": "La atención es excelente y la comida inmejorable, lo recomiendo."
    }, 
    {
      "date": "14 Dic 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Cechulina", 
      "text": "Fuimos para el almuerzo de fin de año de la oficina. La verdad: Excelente!!! Las entradas, el plato principal y los postres uno mas rico que el otro. Todo muy bien servido, las porciones son abundantes y la comida es realmente fresca. Fuimos 9 personas, con 2 entradas, 9 platos principales, 6 postres, gaseosas y un vino gastamos $1600, muy buena relación precio-calidad."
    }, 
    {
      "date": "19 Oct 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "mozartniana", 
      "text": "Es la tercera vez que voy a sottovoce y la verdad no me decepcionaron. Los mozos muy atentos, el ambiente lindo y la comida excelente: pedimos un salmón con ensalada verde y tomates cherry y risotto de calamares. Ambos platos deliciosos. Es un lugar para una cena tranqui, ya que el público es de gente mayor."
    }, 
    {
      "date": "15 Oct 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "fish", 
      "text": "Llegamos por descarte, habiamos intentado reservar una mesa para 6 en La Parolaccia y no tenian lugar, asi que entre a la guia y me decidi por Sotovocce, llamamos y reservamos para las 21 30 hs una mesa para 6 con vista al dock si era posible.\r\nTerminamos la cena casi a las 2 de la manana, la atencion fue realmente muyyyy buenaaaa, nos cambiaron las paneras tres veces, nos invitaron con Bellini a los 6 al sentarnos y luego uno mas para una adicta, dos botellas de vino y comida abundante y muy rica, postre y cortados para todos.\r\nLejos la mejor vez que nos atendieron por mucho. Vuelvo seguro."
    }, 
    {
      "date": "4 Ago 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "micap2007", 
      "text": "Fuimos a festejar nuestro aniversario, la verdad no onocíamos el lugar y quedamos encantados! El lugar es muy lindo, nos dieron una mesa con vista al dique, la atención excelente, los mozos muy cordiales apenas se vaciaba la copa ya te estaban sirviendo nuevamente, los platos salieron enseguida. La carta de vinos muy buena con precio desde los $48. Los precios son un poco caros pero sin dudas vale la pena! Recomiendo spaghetii nero con  langostinos.Nos obsequiaron copas de champaña y una porción de tiramisú con una velita, un detalle que no es menor! Muy recomendable!!!! Volveremos!"
    }, 
    {
      "date": "19 Jul 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Gomma", 
      "text": "La comida es muy buena y la atencion muy personalizada sin ser cargosa.\r\nDetalles como el recambio de la panera, que te sirvan la bebida cuando tenes la copa vacia y las masitas varias con el cafe, son cosas que se aprecian en este tipo de lugares.\r\nLas porciones son raras, cuando las ves pensas que te vas a quedar con hambre, pero mientras comes tu plato te das cuenta que esta bien y lo digo yo que soy de buen comer.\r\nTiene una amplia carta de vinos, con precios que van desde los $ 50 hasta los $ 2300\r\nLos helados caseros son ES-PEC-TA-CU-LA-RES!!!\r\nTe tratan muy bien y aunque es caro, es para darse un gustito cada tanto.\r\nSoy muy conservador a la hora de ir a comer afuera y siempre voy a los mismos lugares, por eso este descubrimiento que hice me parecio acertado, porque me gusto el lugar, la atencion y la comida, sin dudas volveremos a ir."
    }, 
    {
      "date": "21 Jun 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "mayol", 
      "text": "Llevamos a unos turistas y quedamos encantados. Muy buena atencion y comida de primera. Es caro, pero vale la pena.."
    }, 
    {
      "date": "8 Feb 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "graleguiza", 
      "text": "Riquisimas las pastas y muy lindo el lugar frente al dique en Puerto Madero. El servicio deberia mejorar."
    }, 
    {
      "date": "8 Ene 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "USUARIOGG", 
      "text": "Días pasados, festejando un aniversario de casado, fui a cenar a Sottovoce de Puerto Madero porque mi señora quería comer pastas. Ella cocina muy bien y calificó de muy buenos los dos platos que pedimos y compartimos: 1º Tagliolini gratinados con crema, jamón y espinaca, 2º ravioles del día. Postres: Affogatto y helado artesanal que hacen ellos (muy bueno el de dulce de leche). Todo excelente, excepto el servicio. Para acelerar la atención tienen mozos a los que yo denomino \"llevansirventraen\" porque no saben nada y hacen desastres (una de ellas fue cuando se chocaron dos con las bandejas llenas e hicieron un tremendo ruido de copas y platos rotos). Pagué las consecuencias de este servicio con mi camisa manchada en la manga derecha cerca del hombro, con una gota de vino derramada por los \"llev...traen y manchan!!!\". Destaco la carta de vinos amplia y con valores acorde (pedí un Vistalba Corte C - 64$). Un plato principal vale lo mismo que la botella de vino que pedí. Volvería? SÍ, pero esta vez el vino me lo serviré yo!!"
    }, 
    {
      "date": "8 Ene 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "jaimovich", 
      "text": "Muy ricas las pastas, como siempre. Esta bastante caro."
    }, 
    {
      "date": "7 Ene 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Zacaria", 
      "text": "Todo agradable, atención, lugar y comida"
    }, 
    {
      "date": "11 Sep 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Tobiano", 
      "text": "Lindo lugar, con muy buena comida y servicio"
    }, 
    {
      "date": "18 Jul 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Cannavaro", 
      "text": "En mi opinión, uno de los mejores restoranes del país. Cocina italiana de excelente calidad, desde la materia prima utilizada hasta la elaboración. El servicio, está a la altura del lugar y sin dudas ayuda a pasar un gran momento, además de disfrutar de la mejor comida. La recomendación, vieiras gratinadas y risotto (el mejor que he probado en la argentina). Las pastas también son excelentes, y además de la carta fija, tienen platos del día que varían constantemente. Las entradas y postres también son altamente recomendables."
    }, 
    {
      "date": "7 Abr 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "CocteauLover", 
      "text": "Si bien el ambiente es medio abroquelado por la zona o los clientes, las pastas son exquisitas, para compartir, con mucho sabor... recomiendo los tagliolini bien bien gratinados... una fija.."
    }, 
    {
      "date": "22 Ene 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "urcola", 
      "text": "Sottovoce està a mi juicio entre los mejores restaurantes de bs.as. Los platos se deben compartir, si se desea comer entrada, plata principal y postre, cosa a atender a la hora de analizar el costo final. La comida es de excelencia, en especial disfruto de sus risotos, pescados y pastas. Excelente los panes y las pizzas de cortesia, y los helados, los helados me recuerdan a los mejores de mi infancia. Las mesas que dan al dock, sean adentro o afuera, brindan una vista sensacional y los mozos son prefesionales, mas ademàs muy amables. Y terminando, el bellini de cortesia, perfecto"
    }, 
    {
      "date": "20 Nov 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Dami74", 
      "text": "Muy buena carta con variadas opciones, no solamente pastas. Los platos son abundantes pero no como para compartirlos, al contrario de los postres. La polenta 4 quesos que sirven de entrada es fabulosa, al igual que los spaghetti y la lasagna bolognesa. Dentro de los postres probé el helado de vainilla con cafe expreso, riquisimo!. La carta de vinos es variada en cuanto a bodegas y variateles, los precios razonables teniendo en cuanta el lugar. Lo unico criticable es el escaso lugar entre mesas que hace indefectible enterarse la vida de los vecinos. Correcto servicio de salon."
    }, 
    {
      "date": "8 Ago 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "floinargentina", 
      "text": "We returned to Sottovoce Madero. Once again the food was very tasty. Excellent spaghetti with dry tomato. A very good lasagne. A tastefull osso bucco. A real pleasure."
    }, 
    {
      "date": "13 Abr 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "JimenaP", 
      "text": "Excelente restaurante, nos atendieron barbaro. Un poco ruidoso, solo eso para criticar. Las entradas y los platos principales estuvieron excelentes. Me gusto que nos avisaran que el postre iba a tardar (por la elaboracion que tenia) y nos dieron helado para ir comiendo algo, un buen gesto. Muy recomendable. Muy buena para una ocasion especial."
    }, 
    {
      "date": "8 Abr 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "fabypao", 
      "text": "La cena la tuvimos en la terraza, que a pesar del fresco de la noche la calefacción la mantenía agradable, la comida estaba bien elaborada y la materia prima era fresca y de muy buena calidad, la atención era esmerada sin ser molesta, la vista del río y la claridad del cielo hacían el complemento ideal. Una visita para repetir, sin dudas."
    }, 
    {
      "date": "27 Feb 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "teddybear9", 
      "text": "excelente lugar! una ambiente calido y bien predispuesto! excelente por donde se mire! muy buena ubicacion! muy buena atencion! un poco entrometidos aveces los mozos..pero bueno! la comida muy buena! el postre excelente! el vino por ser blanco a temperatura justa! platos abundantes y sabrosos! muy bien elaborados! el precio es anecdotico por ser un resto de esta categoria..no es caro. volvere siempre que quiera volver unas muy buenas pastas y pasar un muy buen momento!"
    }, 
    {
      "date": "17 Ene 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "uruguay390", 
      "text": "Excelentes pastas en puerto madero. Un lugar para volver cada tanto."
    }, 
    {
      "date": "1 Dic 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "popy", 
      "text": "Excelente! sin lugar a duda la mejor pasta de Buenos Aires, con una atencion adecuada y es verdad que el ambiente puede en algun momento algido ser ruidoso.\r\nLa terraza al rio es impagable con buena compañia.\r\nMuy Recomendable, para disfrutar."
    }, 
    {
      "date": "26 Jun 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "marianita78", 
      "text": "Una opcion perfecta para almuerzos de trabajo. Imposible equivocarse. El ambiente y la atencion son excelente. La comida, deliciosa."
    }, 
    {
      "date": "31 May 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "telblh", 
      "text": "Las pastas y salsas deliciosas, el marquise de chocolate memorable. La atención de los mosos realmente muy buena, el ambiente agradable aunque poco relajado, las mesas un poco encimadas y algo ruidoso, y la gente esperando su turno se venia demasiado encima del salon"
    }, 
    {
      "date": "22 May 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Marambio", 
      "text": "La comida excelente al igual que la carta de vinos. Los mozos muy predispuestos y atentos. Es una lástima que haya tan poco espacio entre mesas y que, por lo tanto, el ambiente sea algo ruidoso. Recomendable."
    }, 
    {
      "date": "10 May 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Natalio", 
      "text": "Es sin lugar a dudas un ristorante excelente. Exqusita comida \"de autor\" e impecable atención. Si bien es caro, se recibe por el precio un producto de alto nivel de calidad.\r\nLo recomiendo."
    }, 
    {
      "date": "28 Mar 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "polo78", 
      "text": "Excelente en todos los servicios, es un placer al salir del teatro que en altas horas de la noche podes ir sin ningún problema de horario y te atienden de maravilla, muy buenas las vieras gratinadas como las pastas, recomendable la milhojas casera, una delicia."
    }, 
    {
      "date": "14 Feb 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Brendine", 
      "text": "Muchos mozos, buen servicio y buena comida."
    }, 
    {
      "date": "7 Feb 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "ajaudisio", 
      "text": "Es bueno encontrar lugares que pese a estar en zonas turisticas mantienen un nivel constante.  Excelente la comida y muy buena atencion/ambiente. Ideal para cuando uno esta con visitas del exterior que temen salir del circuito turistico."
    }, 
    {
      "date": "1 Feb 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "popy", 
      "text": "Excelente he ido 3o veces y siempre la pasta es excelente y el servicio inmejorable.\r\n\r\nFelicitaciones !!"
    }, 
    {
      "date": "1 Feb 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "ProBaccus", 
      "text": "Excelente recepción, excelente atención y excelente comida\". Su carta de vino está acorde con un restaurant de su categoría.- Indudablemente, es una de las mejores ofertas gastronómicas de la Capital y me animo a decir, del país. Muy recomendable."
    }, 
    {
      "date": "11 Ene 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Juan5217", 
      "text": "Excelente ambiente, muy agradable todo, musica de los 60, soft lounge, todo OK."
    }, 
    {
      "date": "18 Dic 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Muni", 
      "text": "Excelente. 100% recomendable. El lugar, la comida, la atención... Vale la pena!!!"
    }, 
    {
      "date": "25 Nov 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Polanka", 
      "text": "Ya conocia Sottovoce Libertador y debo decir que esta sucursal de Pto. Madero le agrega a la excelente cocina una ambientacion mucho mas agradable. La atencion es muy esmerada y el conjunto hace de este restaurant un lugar al que uno quiere volver pronto."
    }, 
    {
      "date": "16 Nov 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Enrique", 
      "text": "Muy buen lugar para cenar en verano ya que posee una terraza con vista al dock. La comida muy buena y la atencion de primera. No es un lugar con mucha gente joven pero recomendable."
    }, 
    {
      "date": "2 Nov 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "DaisyBsAs", 
      "text": "Muy buen restaurante. Excelentemente atendidos. \r\nLa panera es una perdicion. Lo mismo que el postre. Muy buenas pastas. Hay que preguntar por la pasta del dia porque hay otras buenas opciones. Ire nuevamente."
    }, 
    {
      "date": "21 Sep 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "lolegourmet", 
      "text": "En Sottovoce TODO es excelente, te reciben con un riquísimo Bellini, la panera es la mejor que he probado, gran variedad de panes, galletas, grisines, todos deliciosos. De entrada recomiendo las vieiras y la bresaola con burrata, orgásmico! Las pastas son excelentes, el risotto una delicia, los platos con carnes también están muy buenos. Los postres merecen un capítulo aparte, para los golosos recomiendo el volcán de chocolate que viene con helado (el helado es hecho en el restorán) La atención impecable. Realmente vale cada centavo."
    }, 
    {
      "date": "22 Jul 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "g3re", 
      "text": "La comida es tradicional pero muy buena y sabrosa. Se recomiendan las pastas. Excelente."
    }, 
    {
      "date": "18 Jul 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "tere77", 
      "text": "Muy buena la comida,los Calamares a la plancha, realmente recomendables. La atención, por lo observado y los comentarios anteriores de este sitio, supongo que depende bastante de la persona que toque, en nuestro caso fue muy buena.\r\nLa lista de postres incluye algunos poco comunes, lo que da posibilidad de una experiencia original; nos falta probar varios, pero los precios son un poco caros como para repetir la visita muy seguido."
    }, 
    {
      "date": "10 Jun 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Franco59", 
      "text": "Sin ningun lugar a dudas es un contesto de alto nivel con respecto a la calidad de la comida, al ambiente y a la atencion de los mozos y de Martin el dueño.Fuimos a visitarlo por primera vez, para festejar un cumple, y nos sorprendió. Prueben los calamaretes a la plancha y la \"parmigiana\" como entrada  y como plato principal elijan entre la cernia a la plancha o tagliatelle verdes con mixto de mar. Y si un italiano como yo le comenta algo positivo afuera de su casa en tema de comida, significa que se come bien en serio. Felicitaciones y ojalá siguen a este nivel."
    }, 
    {
      "date": "5 Jun 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "simbapeg", 
      "text": "El lugar es excelente, al llegar mientras esperabamos la mesa (5 minutos) nos ofrecieron unos bellinis. \r\nLa comida es muy buena, de entrada pedi jamon crudo con rucula y parmesano, y era muy abundante. El plato principal era para compartir. Los postres son imperdibles, tienen gran variedad, y algunos que no se ven a diario, como el helado de canela. Todo muy bien servido, la atención de los mozos es excelente. Los precios son un poco altos, eramos dos personas y gastamos $180 (2 entradas, 2 platos, y dos postres con bebidas). La mayoria de los comensales eran extranjeros. Si quieren quedar bien con alguien es el lugar, no los va a defraudar."
    }, 
    {
      "date": "20 Abr 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Lolalolita", 
      "text": "A veces un poco ruidoso, pero igualmente, es una de las mejores ofertas gastronomicas de cap. Si piden entrada y plato ppal, compartan, xq suele ser bastante. La atencion es buenisima, nos atendieron 5 mosos y todos sabian lo que habiamos pedido y que plato era de cada quien. Tambien hay tes de tealosophy para tomar luego de la cena."
    }, 
    {
      "date": "14 Abr 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "ajaudisio", 
      "text": "Mantiene el nivel de su \"casa central\" sobre Libertador.  Excelente calidad de ingredientes (sublime el Carpaccio de Lomo), buena atencion con mozos de oficio, y agradable ambiente aunque quizas algo ruidoso. Buena carta de vinos, a precios acordes con un establecimiento de esta categoria. Muy recomendable."
    }, 
    {
      "date": "8 Abr 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Jere", 
      "text": "Si bien nos acercámos al restaurante para concerlo y desgustar ya sus famosos platos, nos llevamos el recuerdo de una velada inmejorable gracias a la excelente atención, la cálida ambientación... sus platos y el postre... INMEJORABLES!!! Sottovoce (en voz baja) me permitirá un comentario: Debería llamarse il striddo (el grito) DEBEN CONOCERLO! Gracias por el grato momento!"
    }, 
    {
      "date": "7 Ene 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "lastoflast", 
      "text": "El ambiente es inmejorable. Las mesas están perfectamente dispuestas, con mucho espacio; hasta se puede comer en la terraza. Los mozos son muy buenos y profesionales, pero haría falta un somelier, ya que la carta de vinos es extensa. La comida es de muy buena calidad y las porciones bien medidas. Una mención aparte merece el risotto  al curry, que es excelente. En dos palabras: calidad y profesionalismo."
    }, 
    {
      "date": "29 Dic 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "chata", 
      "text": "De los restaurantes que visitamos en este viaje: éste es el mejor. La pasta en su punto y sabor perfectos; la atención muy buena y los mozos interesados en la satisfacción de los clientes. Buena carta de vinos. Para regresar en el próximo viaje."
    }, 
    {
      "date": "18 Dic 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Magoo", 
      "text": "Fuimos con compañeros de trabajo, ninguno había ido antes y verdaderamente fue una excelente experiencia. La comida excelente, el servicio impecable y lo mejor es el ambiente. Comimos en la terraza y estuvimos muy cómodos. Lo único no me gustó fue el tiramisu, esperaba más."
    }, 
    {
      "date": "12 Dic 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "robros", 
      "text": "Ambientación excelente, lugar amplio donde uno se puede sentar comodamente sin pedir permiso a los de la mesa de al lado.\r\nEl Carpaccio de pulpo, fuera de serie.\r\nEl punto del Risotto era perfecto, hasta ahora no lo he encontrado en otro restaurante. Los fuccile me encantaron, sobre todo el punto al dente de la pasta.\r\nEl Carpaccio de ananá era muy sabroso. No lo conocía. Los helados hay que probarlos.\r\nMuy amplia la carta de vinos y éstos están en una cava con pared vidriada, que permite verlos al ingresar. Éramos dos y sobró comida. Bárbaro."
    }, 
    {
      "date": "9 Dic 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "lennon", 
      "text": "Excelente recepción, excelente atención, excelente comida. Volveré muy pronto."
    }, 
    {
      "date": "1 Nov 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "eatout", 
      "text": "Muy buena la atención y las pastas. Para volver."
    }, 
    {
      "date": "14 Oct 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Profiterol", 
      "text": "Fui después de leer las críticas del de Recoleta. \r\nHace tiempo que no me sentía tan a gusto en un restaurante. Realmente la comida es sublime y la atención mejor aún. Por nuestra mesa pasaron no menos de siete mozos distintos, uno mejor predispuesto que el otro, impecablemente entrenados. Después de esta experiencia nos va a costar una enormidad volver a ser atendidos en algún otro lugar por las típicas jóvenes camareras carilindas inexpertas, malhumoradas e ignorantes de la composición de los platos.\r\nFelicitaciones a los dueños de Sottovoce; si alguien se quiere jactar de conocer la comida porteña, no puede dejar de ir.\r\nComida: excelente (el único error, pero vino con el postre es que la tarta tibia de manzana, venía con un poco de chocolate que no \"pegaba\"); \r\nAtención: excelente.\r\nAmbiente: mobiliario excelente (nuevito), mantelería muy bien. \r\nEdad promedio de comensales: cincuenta años, pero los más jóvenes no se amedrenten por eso, vale la pena."
    }, 
    {
      "date": "13 Oct 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Romidix", 
      "text": "Uno de los mejores lugares de Puerto Madero.\r\nExcelente la comida y los mozos impecables. Un detalle: poca distancia entre las mesas. Un lugar para volver."
    }, 
    {
      "date": "7 Oct 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "adolfost", 
      "text": "Excelentes pastas y esmerada atención. La espera por el atraso para el segundo turno fantásticamente matizada con champagne, bellinis y bocaditos. Los mozos atentos a todo y muy bien predispuestos. Los vinos y champagnes a precios razonables. Para recomendar."
    }, 
    {
      "date": "6 Oct 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Dubbieny", 
      "text": "Muy buen lugar para comer. \r\nLa comida es buenísima, la atención también. Ideal para comer en alguna noche de verano en la terraza con vista al río. No hay mucha gente joven, pero si querés comer bien y tener buena vista es un excelente lugar."
    }, 
    {
      "date": "15 Sep 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "9453", 
      "text": "Excelente en todo sentido. El mozo que nos tocó fue una maravilla. Bien servido la copa de vino. Hay que aprovechar ahora que todavía es nuevito y no hay tanta gente."
    }
  ]
}