{
  "malos": [
    {
      "date": "6 Nov 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "tester2011", 
      "text": "hay MUCHOS restaurants coreanos donde esta mas barato, mas rico y mayor la cantidad, la verdad fui 3 veces y de esas 3 veces fue empeorando el gusto y la cantidad, ni hablar de como subian el precio. Encima la ultima vez fui con compañeros del laburo para que prueben el muy rico sabor de los platos coreanos y fue un fiasco, ni hablar que quedé bien para el orto\r\nLo digo con conocimiento de causa"
    }, 
    {
      "date": "2 Sep 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "oriente", 
      "text": "la ambientacion y la atencion es buena en si yo soy coreana y les digo que a mi no me gusto y a mucha gente de mi colectividad MENO. Si quieren probar buena comida es EN BAJO FLORES! Además, los precios me parecieron caros."
    }
  ], 
  "buenos": [
    {
      "date": "22 Ago 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Joco", 
      "text": "Este restó coreano ofrece platos a la carta (a diferencia de otros donde no hay opciones ni variedad). Lo mas pedido es el típico bul go gi (carnes marinadas que se cocinan en el acto, en la misma mesa) con todos sus platitos de acompañamiento (kimchi, algas, brócolis, tofu, pepinos, berenjenas, etc.). A diferencia de los restós coreanos del barrio de Flores, acá el ambiente es mas agradable y la atención más profesional, lo cual se refleja levemente en los precios, un tanto superiores. Probé cosas mas atípicas y me gustaron. Bim bim bap (arroz salteado con vegetales, carne cruda y especiada, tipo carpaccio, y yema de huevo cruda) y sopa de sorrentino coreano en caldo de carne (no son wan tan). Muy buenos los sándwich de helados ! Igual, me quedo con los restós coreanos de Flores."
    }, 
    {
      "date": "4 Ago 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "PLORZ", 
      "text": "Habiendo estado en Asia debo decir que no me satisfizo en lo absoluto.  Sabores sin resaltar, porciones pequeñas y precios grandes."
    }, 
    {
      "date": "4 Ago 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "bestiaria", 
      "text": "Muy bueno."
    }, 
    {
      "date": "12 Jul 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "rferrari", 
      "text": "Aunque el ambiente setentoso no sume, la comida es sabrosa y exótica,  el servicio del mozo es descollante y el precio está bien. Es mejor idea ir en grupo para poder compartir platos. Pedimos saltados de vegetales, sopas y carnes a la plancha (preparadas al costado de la mesa) con sus acompañamientos: todo muy sabroso. A los postres, saqueamos una heladera que ofrecía helados de palito marca Melona, ricos y difìciles de encontrar lejos de Barrancas de Belgrano. No lleguen tarde: alrededor de las 23:00 la cocina cierra y se invita a los comensales a la retirada. Gran propuesta para omnívoros!"
    }, 
    {
      "date": "12 Jun 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "tuliopb", 
      "text": "Comi muy bien! Una experiencia fantastica. No conocía la cocina coreana y me encantó. Fui un día que estaba vacío y el mozo nos atendió con mucha onda y educacion, explicando todos los platos. Hay que probar el Bul Golgi, la carne que hecha en la mesa, y el Bibimbap, vegetales con mucho arroz. El lugar realmente no es de los más lindos y hay una tele molesta siempre prendida. Pero la comida, lo que importa, no defrauda!"
    }, 
    {
      "date": "14 Abr 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Nikko1974", 
      "text": "Hacia mucho que iba y esta noche lleve a unos amigos. Les encanto. El mejor plato fue Cheyuk Gui: laminas de cerdo condimentadas con una salsa agri/picante/dulce. Riquisimo como siempre. El cerdo se cocina en una cocinita al lado de cada mesa y como acompañamiento vienen como 9 o 10 bowls con distintas verduras en variadas cocciones. Esta vez comimos raiz de planta de loto, algas, nabo, chauchas, berenjenas y varias mas. Todas muy sabrosas.\r\nPara cerrar la noche un helado Melona de melon para cada uno!"
    }, 
    {
      "date": "27 Ene 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "cauchito", 
      "text": "Nos gustó mucho la propuesta de este restaurant tan diferente a los que hemos conocido. De no ser por los comentarios tan positivos publicados en la Guía difíclmente hubiésemos ido. Además desde la calle solo se ve una puerta, con lo cual pasa desapercibido. \r\nCoincido con los comentarios tan elogiosos y también  quiero destacar los helados de frutas tan refrescantes que tienen. Por ejemplo son muy ricos  los de frutilla, melón y mango.\r\nEn relación a la ambientación me parece adecuada a la  tónica general del lugar. En lo referido a los precios los platos cuestan en promedio, entre $60 y $80"
    }, 
    {
      "date": "14 Ene 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Mobius", 
      "text": "Confirmo la mayoría de los comentarios: Excelente servicio, aprovechen para dejarse llevar por las sugerencias de los mozos, son unos genios. La comida es muy buena, sabores y combinaciones diferentes a la comida china, japonesa, y del sudeste asiático. Algunos platos algo picantes (siempre fuimos avisados), pero nada extremo. Es Increíble el cerdo agridulce picantito. Los helados son muy buenos. Importante: Ir temprano, llegar a las 22hs como mucho y antes mejor. Ideal para ir entre varios para probar de todo. Volveremos!"
    }, 
    {
      "date": "13 Ene 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "epeel", 
      "text": "Sabrosa experiencia. Para los principiantes, el camino es de la mano de los mozos que con amabilidad y conocimientos nos condujeron por los primeros pasos de la AUTÉNTICA comida coreana. Para repetir, sin duda."
    }, 
    {
      "date": "4 Jun 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "nuchaweb", 
      "text": "Muy buena la atención, el ambiente y la decoración son interesantes. La comida -dependiendo el plato- es abundante, pero igual terminas llenándote 100% seguro con los platitos subsidiarios. Le suma unos puntos más el hecho de que nos trajeron una entrada de cortesía al haber demora en los platos. El mozo sabe aconsejar bien de acuerdo a lo que uno busca comer, dado que la carta no tiene ilustraciones o fotos para cada plato. Está bueno para volver pero rinde más si son 3 o 4 personas mínimo, con 2 puede llegar a sobrar comida. Las gaseosas fueron dobles porque había mucho picante en la mesa."
    }, 
    {
      "date": "20 Abr 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "sanchez_paulina", 
      "text": "La atención personalizada. Tener en cuenta que los platos que se pidan se acompañan con entre 8 y 10 platitos de distintas preparaciones con vegetales condimentados al estilo coreano. La comida es muy buena, muy condimentada. Consultar porque ciertos platos son picantes. No hay postres. Muy recomendable los arroces."
    }, 
    {
      "date": "30 Mar 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "morilladepalermo", 
      "text": "todo muy bien, mozos de oficio muy amables,muy bueno el plato de calamares y la pescadilla.\r\nPlatos muy abundantes ideal ir de 6 personas"
    }, 
    {
      "date": "12 Feb 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "franchela", 
      "text": "el lugar no es de los lugares que nos gustan, no tiene linda estetica, pero lo que no entra por los ojos entra por la boca, la comida excelente, la carne macerada que cocinan en la mesa es muy rica, buena atencion e informan cada plato."
    }, 
    {
      "date": "6 Ene 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "arturo", 
      "text": "Quizás de lo mejor en comida oriental en Bs.  As. , rica y sabrosa. Y además un descubrimiento interesante, helados importados de Corea. En especial palito de vainilla con chocolate con sutil gusto a menta"
    }, 
    {
      "date": "1 Oct 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "ross", 
      "text": "Muy buena experiencia. Algunos platitos estaban un poco picante para el paladar argentino. Sin dudas volveré!"
    }, 
    {
      "date": "11 Sep 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "Martu75", 
      "text": "La comida es muy buena y está a buenos precios. Obviamente, muchos platos llevan kimchi, así como otros están macerados con un poco de picante. Un gusto fuera de lo común. El servicio fue bueno y correcto. La ambientación es super sencilla, pero lo importante es que la comida realmente lo vale."
    }, 
    {
      "date": "9 Sep 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "julicore", 
      "text": "La carne dulce estaba buenísima, es una de las recomendaciones del mozo, pídanla.\r\nTambién esa opción que trae muchos platitos con diferentes cosas."
    }, 
    {
      "date": "15 Jul 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Rasa", 
      "text": "Hace tiempo que no iba y realmente mantiene siempre una buena calidad de comida. El lugar y la atención son buenas pero puede mejorar"
    }, 
    {
      "date": "17 Jun 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "bigalito", 
      "text": "Todo: comida, atención y ambiente -sería interesante un poco de música regional- bastante bueno y más; el único problema y serio es que cierran la cocina alas 23.00 hs y el local a las 24.00 hs (ya me había sucedido al mediodía que la cocina se cierra a las 13.00 hs. y no pude almorzar)"
    }, 
    {
      "date": "21 Abr 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Gabi1212", 
      "text": "Un viaje gastronomico en el expresso oriente para aquellos que se ariesgan a salir de su zona de comforto. Deje los fideos chinos y explore la comida coreana!Adémas tiene el mejor servicio de Buenos Aires. Domingo, el mozo, te sirve con gusto y una gran sonrisa en la cara. Un gentleman. Vale la pena. Volveré."
    }, 
    {
      "date": "15 Abr 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "andreoide", 
      "text": "Comida: muy buena. Jamás pensé que me gustaría la carne cruda con frutillas... excelentes los helados de palito Melona. Servicio: siempre me tocó el mozo Domingo Choque que es un grande; muy claro para decodificar qué tiene cada plato. Ambiente: salón de restaurant de categoría de los ochentas con el empapelado floral de rigor y los apliques de luz típicos de la época, pero con lamparas de bajo consumo de luz blanca. Reservar antes de ir. Los precios son razonables para ese tipo de cocina. Muy recomendable. En marzo estuvo cerrado por reformas, así que habrá que indagar en qué consistieron."
    }, 
    {
      "date": "16 Feb 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "naoah", 
      "text": "El mejor lugar para disfrutar de una buena comida coreana en zona centro sin tener que ir a la Av Carabobo. Es un clasico que nunca desentona. Los mozos que ya tienen mas de 10 anos en el resto son muy atentos. El lugar es un salon sencillo y tal vez habria que mejorar el sistema de ventilacion ya que ni bien uno entra se perciben olores. Buena cantidad de platitos con ingredientes. Vayan unicamente si la idea es terminar ahi la noche, impresionante el olor que queda en la ropa y en el aliento ya que se consume mucho ajo."
    }, 
    {
      "date": "5 Nov 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "doscomacinco", 
      "text": "El ambiente de Bi-Won parece salido de una película de los setentas, lo que puede ser pintoresco o deprimente de acuerdo al gusto de cada uno. Sobre lo que no tengo dudas es sobre la calidad y autenticidad de la comida. Platos deliciosos y con sabores poco habituales. Probamos el bulgogi, una carne de ternera fileteada y marinada que se preparara en la mesa junto a distintos acompañamientos de verduras y un arroz delicioso que el mozo nos recomendó con mucho criterio."
    }, 
    {
      "date": "16 Oct 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "pruebo", 
      "text": "Fui con mi esposa y mi mama, la entrada del lugar es extraña, tuvimos que reservar la ultima mesa disponible, como traen muchos platitos la mesa es grande, autentica cocina coreana, los mozos argentinos muy atentos nos explicaron todo con detalles, todo estaba muy bien y la comida no nos cayo mal, hay algunos reservados muy lindos con paredes tipo biombos.\r\nfrecuentado por coreanos verdaderos, volveremos"
    }, 
    {
      "date": "11 Sep 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Rasa", 
      "text": "El lugar como siempre, con una estetica particular, no muy elegante. La atención buena y los platos ricos pero sin mucha elaboración"
    }, 
    {
      "date": "13 Ago 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "mar1ana", 
      "text": "Fuimos por primera vez a probar comida coreana y estuvo muy rico. Traen unos platitos de entrada, algunos nos gustaron y otros no, pero vale la pena probarlos. El mozo nos ayudó a elegir y nos decidimos por un arroz salteado (bibimbap) y unas tiras de carne agridulces salteadas que el mismo mozo cocino en nuestra mesa con un anafe. Los platos son abundantes. Ojo que se cobra un adicional si la cantidad de comensales es inferior a la cantidad de platos principales pedidos."
    }, 
    {
      "date": "10 Ago 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "gourdanito", 
      "text": "Primera visita que realizo que a restaurante coreano. Pedi bulgogi (carne fileteada preparada con bastante ajo y semi dulzona),que realmente resulto muy sabrosa. La misma vino acompañada con una decena de platitos, compuestos de distintos vegetales en diversas preparaciones; que en su gran mayoria no me agradaron, pues contrastaron demasiado con los sabores que tenemos incorporados los argentinos. Eso, a pesar que, me encantan las comidas etnicas; y disfruto mucho degustandolas. De todos modos, fue muy valida experiencia. Impecable el servicio y muy grato el ambiente"
    }, 
    {
      "date": "2 May 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "vickypix", 
      "text": "muy buen resto! aunque llegamos a las 23hs y nos apuaron casi para que nos vayamos ya que cerraban a las 12. Nos dijeron que quedaban solo algunos platos y tuvismo que elegir lo que nos sugerian. Todo el servicio fue bastante apurado y terminamos yendonos antes que cualquiera de las mesas que estaba desde que llegamos. Fuera de eso, la comida esta muy buena, aunque todo esta hecho con los mismos ingredientes pero de distinta forma."
    }, 
    {
      "date": "21 Ene 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "uchinanchu", 
      "text": "Fuimos con reserva y estuvimos en un salón pero ¡sin ventilador!\r\nDejando de lado eso, la atención fue muy buena y la comida también."
    }, 
    {
      "date": "18 Dic 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "ivordonez", 
      "text": "La comida es muy abundante y en algunos casos extra picante. Con el lomo nos fue bien, pero el pescado frito fue un chasco. Necesitan mejorar mucho la atención para que uno tenga una buena guia al pedir."
    }, 
    {
      "date": "11 Jul 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Alesasin", 
      "text": "Buena atención, excelente los sabores de la comida y resulto muy abundante. Algo escasa la carta de vinos, es un lugar para ir con amigos ha pasarla bien, no es para ser exigentes y mucho menos parauna salida romantica."
    }, 
    {
      "date": "9 Jul 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "unaen1millon", 
      "text": "Esta decayendo mucho la atencion, yo hace 5 años que voy casi todas las semanas y ahora estan muy sobreexigidos por la gran cantidad de clientes. La comida sigue siendo buena, pero hacen diferencia en la cantidad de platitos que dan a una y otra mesa, y eso no esta bien segun las tradiciones coreanas, esa falta de cuidado hace sentir mal a los comesales que son de esa nacionalidad"
    }, 
    {
      "date": "29 Jun 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Rasa", 
      "text": "La comida es muy sana y es una linda experiencia de una cocina diferente"
    }, 
    {
      "date": "20 Jun 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "depang", 
      "text": "Es comida coreana \"occidentalizada\". Es para aquellos que quieren probar la comida coreana, y para ese proposito esta BIEN. Pobre lista de vinos, aunque la comida se acompania mejor con SOJU (licor de batata). Antes de las 12 de la noche, a falta de clientes (?) empezaron a apagar las luces en varios sectores del salon, como apurando que terminemos nuestro cafes."
    }, 
    {
      "date": "15 Abr 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "nikad", 
      "text": "muy generosas las prociones, llegamos temprano asi que habia mesas de sobra, a la media hora estaba todo completo. El mozo conoce todos los platos y te explica como son y como comerlos. El servicio es rapido y eficiente. La ambientacion del lugar es la tipica oriental ( nada de lujos, funcional, cero diseño ) el ambiente es relajado y familiar. Los precio s estan acordes a la calidad de la comida, los vinos no brillan, los postres tampoco."
    }, 
    {
      "date": "1 Abr 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Nikko1974", 
      "text": "El lugar sigue siendo increible. La comida no deja de mejorar. Esta vez entre los platitos de acompañamiento venian una hojas de sesamo con chile picante. Maravillos el gusto y al textura. Algo parecido a las hojas de menta en el sabor pero son mas duras y un poco mas picantes y acidas. Como principal pedimos la carne vacuna marinada y cocinada en la mesa. \r\nTanto los platos como las entradas son muy abundantes. Con una entrada comen 2 o 3 personas con mucha hambre.\r\nPrometemos seguir volviendo."
    }, 
    {
      "date": "29 Dic 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "BarbieDelfino", 
      "text": "Excelente experiencia. Hacia mucho que no me sorprendia con sabores, texturas y cocciones diferentes. El lugar es ameno y la atencion se destaca. Nuestro mozo, Domingo, nos ayudo de forma acertada y muy amable. Los platos varian en cantidad pero en algunos casos (como en el de la muy rica parrillada cocinada en la mesa) son para compartir. No hay postre en la carta pero t ofrecen fruta del dia si queres como \"regalo\" de la casa. Ojo que cierran temprano. Definitivamente voy a volver y espero que pronto."
    }, 
    {
      "date": "3 Dic 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "buletaire", 
      "text": "te explican todo bien"
    }, 
    {
      "date": "24 Nov 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "chochosan", 
      "text": "Muy buena la comida es abundante cada plato, sabrosa, y variada la picada, muy buena opción para ir con un grupo , eso si salís con mucho olor aajo y humo, sobre todo si pedís para asar en la mesa que es muy entretenido! Recomendable!"
    }, 
    {
      "date": "3 Nov 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "MORES", 
      "text": "La comida es excelente, comida bien tipica coreana. En cuanto al servicio y el ambiente no tiene nada en particular que los destaque."
    }, 
    {
      "date": "10 Sep 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "Francin", 
      "text": "Algo distinto, vale la pena conocerlo."
    }, 
    {
      "date": "11 Ago 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "raku", 
      "text": "La comida que probé me pareció muy rica, particularmente un plato con calamares, verduras y salsa agridulce (picante para el gusto argentino). \r\nNo me gustó mucho la ambientación, en especial la televisión en el salón, el mozo que nos atendió (Domingo) se impacientaba con nuestras consultas, y salimos con olor a frito en la ropa. Aún así volvería por la calidad de la comida, me gustaría probar más platos de la carta."
    }, 
    {
      "date": "2 Ago 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "nanmohi", 
      "text": "Es un restaurant de comida coreana que vale la pena conocer! Fuì llevada por una amiga que fue la que me introdujo en la comida coreana, ya que no tenìa idea qué pedir del mené. Me resulté todo muy exquisito, la atencién de los mozos excelente y el ambiente no es gran cosa pero es aceptable. La carne la puede cocinar uno mismo en su ppia. mesa ya que te proveen de unos hornitos o si no,también se puede pedir que la traigan cocinada. La guarnicién que acompaña a las carnes es imperdible. Todo muy fresco y variado, ya que hay mucha demanda de pùblico mediodía y noche. Lo recomiendo para todos los que quieran inciarse en la comida coreana."
    }, 
    {
      "date": "1 Ago 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Gigiyjavi", 
      "text": "Toda una experiencia, desde los platitos que acompañan el pedido, hasta los sabores. Los mozos que son argentinos la tienen recontraclara, con lo cual el lugar es el indicado para los neófitos  y para los que no son de la colectividad. Según nos orientaron, la posta es ir al mediodía, pero temprano, para ganarle de mano a la llegada de los comerciantes de la zona. Excelente excusa para volver y seguir estudiando la carta..."
    }, 
    {
      "date": "2 Feb 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "ignaciotaccone", 
      "text": "Muy recomendable, no deben dejar de conocer esta perlita de la comida coreana en BsAs."
    }, 
    {
      "date": "10 Jun 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Nandi", 
      "text": "Me gustó mucho. Hay que asesorarse antes de pedir. El mozo nos trajo una especie de cocinita a la mesa en donde cocinó unos pedacitos de carne condimentada muy buenos. Altamente recomendable para los amantes de la comida asiática. Anticomida picante abstenerse. El lugar esta muy  bueno aunque no tiene ni media ventana y desde afuera pareciera estar clausurado."
    }
  ], 
  "excelentes": [
    {
      "date": "8 Ago 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Lycia", 
      "text": "la atencion es buena. el ambiente es clasico. La comida me parecio muy rica. me senti a gusto y satisfecho con los sabores. vuelvo seguro"
    }, 
    {
      "date": "27 Jul 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "acrobata", 
      "text": "Las porciones son abundantes, la atención es muy amable y los precios muy buenos!\r\nUna excelente decisión para los recién iniciados en la comida coreana."
    }, 
    {
      "date": "19 Jul 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Monikakie", 
      "text": "Excelente comida!!!!excelente atención!!! Pedimos un plato de arroz,calamares y una carne que estaba divina. Definitivamente volvemos!"
    }, 
    {
      "date": "8 Jun 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Ateneax", 
      "text": "Si bien de afuera no se note mucho, el lugar realmente nos sorprendió para bien!! Excelente propuesta gastronómica y atención!! Vale la pena ir. Buena relación precio/calidad. 100% recomendable!!"
    }, 
    {
      "date": "8 May 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "naibafdlef", 
      "text": "Comimos muy bien, muy bien atendidos. Explicación de todo. Interesante experiencia étnica. Vimos muchos \"locales\" allí comiendo, lo cual suele ser un buen indicativo. Sabores fuerte por momento. Bien bien!!!"
    }, 
    {
      "date": "4 May 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 1, 
        "Comida": 4
      }, 
      "user_name": "Mati14", 
      "text": "Fui con mi pareja a cenar.\r\nPedimos el Cerdo Picante agridulce y el Bibip Bap o algo así, que era arroz con un poquito de todo.\r\nNos llegaron varios platos con distintos acompañamientos, todo al estilo coreano. Lo más rico de los acompañamientos fue, los pedacitos de pescado, la carne, unas verduritas verdes con salsa agridulce.\r\nNos atendieron de manera excelente, nos recomendó que comer y le acertó muy bien, todo estaba riquísimo.\r\nLo malo fue que no había ni música de ambiente, solo una tele prendida en cualquier canal."
    }, 
    {
      "date": "18 Abr 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Lacrymology", 
      "text": "El lugar excelente, los comentarios ya hablan bastante, pero la amabilidad de los meseros es increíble.\r\n\r\nLa comida, excelente, de lo más sabroso que probé en mi vida."
    }, 
    {
      "date": "18 Feb 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "AzUsA", 
      "text": "Excelente la comida, muy variada, y con una muy buena presentación. El mozo nos fue guiando todo el tiempo con la comida ya que era nuestra primera vez con la comida coreana. Siempre atento en todos los detalles. Muy linda experiencia."
    }, 
    {
      "date": "19 Ene 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "mateodesantelmo", 
      "text": "Excelente. Seria el negativo de un tipico restaurant de Palermo, comida superlativa en una ambientacion años 70. La comida viene acompañada de una gran cantidad de \"platitos\" con distintos vegetales con preparaciones y salsas diversas. No soy especialista en comida Coreana, pero habia mas clientes de la comunidad que argentinos nativos, de donde deduzco que sera bastante cercana a la verdadera comida coreana. Para volver y volver."
    }, 
    {
      "date": "13 Ene 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Cantina", 
      "text": "No hubiera entrado de no ser por leer los comentarios de G.Oleo. Unos de los placeres de la vida esta allí, la comida, la excelente comida!!! Que rico y fresco se come. Te atienden super bien, el mozo sugiere y lo atina. La comida es picantita y tiene sus \"bajativos\", muchas verduritas. La cerveza te la sirven helada, de litro y a buen precio. El lugar es muy limpio. Es un lugar de muchos años y la ambientación se quedo en el tiempo pero eso no importa, todo lo demás es tan bueno que volveríamos sin dudarlo cuando querramos que nos atiendan super bien y nos alimenten mejor!! BARBARO!!"
    }, 
    {
      "date": "9 Ene 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "A1977", 
      "text": "El ambiente es poco interesante, pero la comida es super rica. Con los acompa;amientos, los platos terminan siendo muy abundantes. Sencillo, hay bebidas de litro. Buena atencion, poco ruidoso, se puede charlar, precios razonables. Para repetir."
    }, 
    {
      "date": "21 Oct 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "juanitua", 
      "text": "Simplemente una delicia. Aunque el lugar en sí no dice mucho, es súper tranquilo, la atención es excelente y la comida... un manjar! Si bien los precios de la carta puedan parecer algo caros a simple vista, muchos de los plato incluyen una entrada de degustación (son como siete platitos cada dos personas) que hace que termine siendo súper económico. El mozo termina de preparar algunos platos a la vista lo que resulta entretenido y diferente. Ya se convirtió en uno de nuestros lugares favoritos!!"
    }, 
    {
      "date": "30 Sep 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "freddiem45", 
      "text": "Gran hallazgo. Ideal para ir de a varios y pedir diferentes cosas. El mozo, muy atento, nos recomendó platos y nos explicó después qué era cada cosa. Muchos de los platos vienen con 7 u 8 platitos de acompañamiento, uno mejor que el otro. Todo lo que comimos, delicioso, y a un muy buen precio. No gastás más de 75$ por persona, por una comida excelente, super abundante y distinta."
    }, 
    {
      "date": "20 Jul 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Florinetta", 
      "text": "Una muy buena experiencia! La comida es genial. Algunos platos son muuuy picantes, pero el picante de la mayoría es moderado. Ideal para ir en grupo, pedir variedad de platos y compartir. Solicitar sugerencias a los camareros.\r\nAbsolutamente recomendable!!"
    }, 
    {
      "date": "30 Jun 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "ilaisa", 
      "text": "Si bien no fui a otros lugares de comida coreana, creo que esta es la mejor opción para los que no quieran acercarse al barrio coreano. La comida es sencillamente riquísima. Es ideal para ir en grandes grupos y pedir varias opciones y probar todo. El mozo, Víctor, es un genio, siempre bien predispuesto a explicar los platos y ayudar en la elección, ya que si uno no conoce de comida coreana, no sabe las diferencias entre un plato y otro Para ir a cenar, es mejor ir temprano, abren a las 19 hs. Fuimos tipo 22,30 y quedaban algunos platos. a las 23 cierra la cocina. El ambiente es de comedor oriental. Los sabores son nuevos, frescos. Ojo con el ajo, no apto para citas!"
    }, 
    {
      "date": "14 Jun 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Quique 1946", 
      "text": "Excelente en todo sentido. El mozo, Sr. Domingo M. Choque, un verdadero profesional: atento, muy educado, nos recomendó platos que era exquisitos. La comida es abundante, todo es minuta (nada está marcado o preparado de antemano), el ambiente transmite paz, es amplio y silencioso y, repito, la comida y la atención son incomparables."
    }, 
    {
      "date": "2 Jun 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Oliveira", 
      "text": "La carne (creo que el plato se llama Bul Gogui)  tiene un sabor único. La experiencia vale la pena nada más que para probar ese plato y, por supuesto, los 8 platos subsidiarios que incluye. Sabores y texturas diferentes, en un lugar que sirve de puerta de entrada a la comida coreana, probablemente el próximo boom gastronómico. Los platos son abundantes y el ambiente bien coreano: sin estridencias ni lujos, todo está en su lugar y es agradable."
    }, 
    {
      "date": "11 May 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "daricito", 
      "text": "realmente fuimos con unos amigos que nos invitaron y nos llevamos una sorpresa increible. la atención fue excelente, la comida realmente sabrosa, extraña, una experiencia gastronómica fantástica... si bien la carta de vinos no es de lo mejor, creo que es una comida que va mucho mejor con la cerveza!!! y la realción costo beneficio es excelente!!!vuelvo esta noche y espero muuchas mas!!!!.."
    }, 
    {
      "date": "25 Abr 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Natalia2506", 
      "text": "Si la comida china y la japonesa están más globalizadas, la comida coreana sigue preservando su exotismo.  Cada plato es acompañado por muchos platitos con cosas que no probé en ningún otro lado y no sabía siquiera que existían en Buenos Aires.  El ambiente no es cool, pero los mozos son buenísimos.  La carta de vinos es inexistente, pero ¿quién toma vino con esa comida?  Voy muy seguido y siempre salgo satisfecha."
    }, 
    {
      "date": "23 Abr 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Aussen", 
      "text": "La comida es muy buena; fresca, abundante. Fue muy amable el trato por parte del mozo, que además se mostró siempre bien dispuesto a explicar detalles del menú. El local estaba muy limpio. Tal vez convendría que aumentaran la variedad de postres."
    }, 
    {
      "date": "24 Mar 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "anabibliotecaria", 
      "text": "Un agradable descubrimiento, carnes grilladas sabrosas y nada picantes (pedir la deliciosa salsa roja para condimentar a gusto), amplia variedad de acompañamientos para elegir (algunos picantes) básicamente de vegetales muy gustosos. Los mozos amables para explicar y aconsejar.\r\nProbar los deliciosos y originales helados coreanos, me encantó el pescadito de oblea. Vale la pena, buenos precios para una comida abundante con opciones para todos los paladares"
    }, 
    {
      "date": "26 Feb 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "valeria_r_b", 
      "text": "Lugar muy tranquilo, comida muy rica aunque algo picante para el gusto argentino, los helados son super novedosos, prueben el de americana con porotos negros. Es un gran balance precio-calidad y te atienden con muy buena onda, te explican los platos y los recomiendan. Tmb muy novedoso es que las carnes las cocinan en las mesas con mecheros."
    }, 
    {
      "date": "21 Dic 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "rob_bue", 
      "text": "Si no fuera por recomendación, no hubiera entrado. Pero la experiencia fue tan buena que ahora me voy a convertir en un \"recomendador\".  Destacable la atención y la preparación de los platos y en contraposición a algunos comentarios previos, los platos NO son picantes (comparado con lo que he comido en paises asiaticos). Es cieto que la carta de vinos es muy pequeña, pero igual es un lugar de los que hay pocos y para recomendar!"
    }, 
    {
      "date": "14 Sep 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "gastrica", 
      "text": "Buenísimo lugar! imperdible,la comida es sólo para personas con cierta experiencia o con ganas de experimentar, es excelente. Bueno para compartir con amigos porque hay varios platitos."
    }, 
    {
      "date": "5 Ago 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "qwerty2010", 
      "text": "De toda la gastronomia existente en BA me parece que esta es la comida mas exotica para el paladar argentino.Y de todos los restaurante coreano existente en BA este es el unico lugar presentable.Si buscan sabores exoticos y picantes este es el lugar.Calamar con sala picante,carne cruda macerada con aceite de sesamo,sopa de miso picante muy superior al miso japones,pulpitos crudos macerados con salsa picante,carne macerada y asada con salsa de soja.Kimchi-akusai macerada/fermentada con picantes,pescadilla frita,japchae-fideo de arroz salteado con verdura.Vestimenta:para tolerar olores y humos."
    }, 
    {
      "date": "27 Jul 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "marisalga", 
      "text": "Es genial Bi Won, nunca decepciona. Es uno de mis restaurants favoritos en Buenos Aires. Tiene eso de ponerte muchos platitos con diferentes cositas en la mesa, y cada platito es una sorpresa encantadora. Los mozos son bárbaros, super sonrientes y muy pacientes. Le ponen mucha onda y te explican todo, cada platito. \r\nLos platos son abundantes y uno se queda con la boca llena de sabores y colores nuevos. Para el que le gusta probar nuevas cosas un verdadero paraiso. Un detalle; tienen agua de litro y medio lo que me encanta porque se ahorra en botellas de plástico. TEl vino coreano está buenísim"
    }, 
    {
      "date": "24 Jul 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "ignacio6443", 
      "text": "Si bien es cierto que el lugar no tiene ventanas, poco importa. El Bulgogi y el tempura son exquisitos. Los mozos te guían al momento de elegir los platos y no se equivocan en sus recomendaciones :)"
    }, 
    {
      "date": "27 Abr 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "bbgourmet", 
      "text": "Restaurante que perdura en el tiempo, creo que tiene la misma decoración desde que lo abrieron en los 70. Excelente comida, muy variada y gustosa, con sabores completamente nuevos para el paladar argentino. Tienen platos suaves, agridulces y picantes. Muy atento el personal para cualquier consulta sobre el menú. Seguro volveré."
    }, 
    {
      "date": "27 Feb 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 1, 
        "Comida": 4
      }, 
      "user_name": "CHUCHUS", 
      "text": "Este restaurante coreano es toda una sorpresa,  y LO MAS IMPORTANTE ES EXCELENTE: LA COMIDA, LA ATENCION Y EL PRECIO. La comida es deliciosa, increíblemente sabrosa, desde los platitos de entrada nuevos sabores estallan en la boca: las algas fritas (un vicio!), los pescaditos, hasta las chauchas tienen un sabor delicioso! Y despues un cerdito agridulce realmente exquisito y un arroz con huevo y verduritas de locos. Pero nada sería apreciable sin la EXCELENTE Y ESMERADA ATENCION DEL CAMARERO DOMINGO CHOQUE, el es el alma del lugar, tanto explicando, recomendando, una maravilla! Y encima barato!"
    }, 
    {
      "date": "6 Ene 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "0Lau0", 
      "text": "El restaurante Bi Won es excelente por dos cosas: la comida y el servicio.\r\nLA COMIDA: es rica, abundante y si es la primera vez que se decide/n a ir (como yo antes); se lo recomiendo. Ademas tiene una entrada (GRATIS) que es muy abundante y satisfactoria que se puede repetir.\r\nEL SERVICIO: es excelente porque te explican que son cada plato, si son o no picante, te dicen como hay que comerlo y son amables. \r\nEL AMBIENTE: es como de los 70 y depende de la persona si te gusta o no.\r\n\r\nDomingo M. Choque (mozo) es muy atento"
    }, 
    {
      "date": "30 Dic 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "iperrone", 
      "text": "Es un lugar increíble por su comida. Fui ya varias veces, en gral siempre pido bul gogi, el plato más típico, que es carne en tiritas acompañada de una gran variedad de platos con vegetales, y arroz. Sencillamente no me canso de eso. También tienen una especie de tempura de vegetales muy bueno. El mozo es un buen asesor. La decoración no destaca, pero le da un toque especial, tal vez agridulce como algunas de las recetas."
    }, 
    {
      "date": "19 Sep 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "miguelhers", 
      "text": "Ambiente: Es dificil encontrarlo y la entrada parece como si fuese una casa antigua tomada. La decoracion no sera de lo mejor pero es muy limpio por dentro\r\n\r\nServicio: Los mozos son tucumanes y super amigables a la hora de recomendar\r\n\r\nComida: Es autentica y riquisima. Las porciones son abundantes y suficientemente grandes para compartir. Vienen con 10 platitos con cosas para acompaniar que vale la pena probarlos aunque sean raros para el paladar argentino. No se parece en nada a la comida china/japonesa, asi que hay que ir dispuesto a probar algo nuevo. Repito la comida es riquisima!"
    }, 
    {
      "date": "15 Ago 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Emepol", 
      "text": "El lugar es excelente. Los mozos lo asesoran a uno en todas las dudas que uno pueda tener. Las porciones son más que generosas y suelen venir acompañadas de varios platitos con pequeñas comidas para probar. La variedad de vinos es algo escueta, pero de todas maneras ellos mismos recomiendan combinar la comida con cerveza bien fría. Sin duda, una interesante opción para probar algo diferente."
    }, 
    {
      "date": "17 Jul 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "rinocerose", 
      "text": "Comer en este lugar es toda una experiencia, si hubiese estado lleno de Coreanos y si el ambiente estaría decorado con luces de neon y algunas decoraciónes locas sentiría que estaba en Seúl. \r\n\r\nEl ambiente es básico, simple, un poco venido a menos, con sillas incómodas, pero el espacio entre mesas es bastante bueno y no se puede decir nada negativo de la limpieza.\r\n\r\nLa atención es excelente, los mozos (no coreanos) saben explicar y recomiendan. Mejor dejarse llevar por ellos.\r\n\r\nLa comida es increible. Combinación de texturas y sabores, picantes, dulces, salados.\r\n\r\nNo tienen postre."
    }, 
    {
      "date": "21 Abr 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Sofijaime", 
      "text": "Excelente comida con variados y originales sabores y condimentos. Los platos principales (carnes en pequeños trozos sazonadas en general) pueden venir cocidas o hacerlo en una plancha sobre la mesa en el momento y vienen acompañadas de varios platos de acompañamiento muy variados y exquisitos que se pueden repetir sin costo adicional. Los mozos son muy atentos y dispuestos a explicar sobre la composición de los platos. El punto flojo es el ambiente, muy antiguo y formal sin nada que resulte atractivo."
    }, 
    {
      "date": "11 Mar 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "analight", 
      "text": "Nos encantó. El lugar en sí no dice nada, pero la comida riquísima. Mucho sabor en cada platito. Los mozos, Domingo y Fabián, geniales, guiándonos en la elección de los platos y en la preparación de los mismos. \r\nEn cualquier momento volvemos!!!"
    }, 
    {
      "date": "20 Abr 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "polloluis", 
      "text": "la verdad que la comida es muy buena. lo mejos de todo es la etencion del lugar"
    }, 
    {
      "date": "25 Feb 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 1, 
        "Comida": 4
      }, 
      "user_name": "carolabl", 
      "text": "Platos muy ricos y abundantes, el servicio excelente y aunque los precios son altos, vale la pena completamente. El ambiente deja mucho que desear pero una vez que llegan los platos les aseguro que no les va importar nada mas.\r\nRecomiendo la parrillada en la mesa  y el tempura de  vegetales."
    }, 
    {
      "date": "11 Feb 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "sebasignacio", 
      "text": "Fuí sin saber muy bien de la comida coreana, no salí para nada decepcionado. Si bien había sabores extraños para mi, creo la comida era de muy buena calida. El mozo nos oriento muy bien. La carta es muy extensa y los precios no son nada caros, ya que las porciones son muy abundantes"
    }, 
    {
      "date": "5 Ene 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Samuray", 
      "text": "Es una caricia al paladar el sabor de este Restoran, lo que no es asi el incremento desmensurado en los precios."
    }, 
    {
      "date": "29 Sep 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Nikko1974", 
      "text": "Que buen lugar! No sabiamos que esperar y salimos llenisimos y muy contentos de Bi Won. Pedimos una entrada y 2 platos principales entre 3 personas. Fue mas que suficiente. Todo riquisimo. Comimos una especie de tempura de verduras. El plato era inmenso. Casi no llegamos a terminarlo entre los 3. Despues pedimos corvina frita que tambien estaba muy buena. Pero lo mejor de todo fue el cerdo. Te lo traen crudo y cortadito en pedazos chicos en un plato. Al mismo tiempo te traer una especie de plancha alimentada con un mechero de gas y el cerdo se cocina ahi en la mesa de uno mismo. Es dulce y picante. Mortal. Fue lo mejor de toda la noche. Vamos a volver porque ahora queremos probar el resto de los platos. Una cosa mas, los platos principales vienes acompañados por arroz blanco y una serie de bowls llenos de diferentes vegetales con distintas cocciones."
    }, 
    {
      "date": "29 Sep 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "paddyba", 
      "text": "Me encantó, el lugar no es muy top pero no me importaba para nada porque la comida era muy rica."
    }, 
    {
      "date": "7 Sep 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Lee_Pancho", 
      "text": "Único restaurante coreano que esta abierto al publico argentino, y para mi no queda atras de los restaurantes coreanos de Flores, al contrario, es uno de los mejores. La comida coreana destaca por varios platititos acompañantes (en Bi Won hoy salio 10 platitos, sin costo adicional) y platos principales para acompañar al arroz (sin costo, acompaña al plato principal). Los platitos son mayoria ensaladas coreanas, entre cuales destaca Kimchi, repollo coreano fermentado en salsa picante, gelatina de bellotas en salsa de soja, etc, y entre los platos principales recomiendo bulgogui, barbacoa de carne finamente fileteado en salsa de soja dulzon. Hoy pedimos barbacoa de cerdo picante,  y una sopa de soja con tofu, todos deliciosos.\r\nRecomiendo de entrada mandu (empanadas coreanas) salteadas, que son unas delicias. La bebida tipica es Soghiu, sake coreano, fermentado de arroz, de alto grado alcoholico. La carta esta en castellano, en forma muy descriptivas de cada plato. Es recomendable ir varias personas, asi piden diferentes platos para probar. Los mozos son muy amables en ayudar a la hora de elegir."
    }, 
    {
      "date": "7 Ago 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Brunor", 
      "text": "No conozco, fuera de éste lugar, otra referencia de la comida coreana asique no sé si es auténtica o no, pero sí puedo decir que es excelente. Es una combinación muy equilibrada de sabores, texturas, variedad, aromas y cosas que uno jamás se imaginó que comería y que encima iban a gustarle. Los mozos son muy pacientes, describen todos los platos que uno les pida y reponen cualquiera de los platitos subsidiarios que acompañan a los principales. El ambiente es interesante, algo retro. Altamente recomendable para los amantes de la comida china, india, japonesa y asiática en general."
    }, 
    {
      "date": "7 Jul 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "taladro32", 
      "text": "Los amantes de la comida etnica, no pueden dejar de conocer Bi Won-\r\nComo no teniamos idea que comer, le dijimos al mozo que nos trajera un popurrí de platos tipicos, por lo que provocamos un poco de todo, llenaron la mesa, de platitos chiquitos para picar y acompañar a los platos principales, uno con pescado, otro con arroz y otra con carne.\r\nComimos de primera la comida es algo picante,pero consultan sobre este punto antes de traer , pero muy gustosa.-\r\nLa atención fue excelente, los mozos a diferencia de otros lugares etnicos, no eran coreano, por lo que la comunicación era fluida, para pedir y también para preguntar bien, que es lo que servian. \r\nLa ambientación es buena y la relación precio / calidad, es muy buena\r\nEn conclusión, toda una experiencia conocer la comida coreana y quedamos ampliamente satisfechos."
    }, 
    {
      "date": "5 Jul 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "miamia", 
      "text": "Para probar algo nuevo. La comida es riquísima (un poco picante) y la atención es genial. El único defecto que le encuentro es que si se pide una cantidad de platos menor a la cantidad de comensales hay un \"precio por cubierto\" de $15 por persona. \r\nSacando ese detalle el lugar es excelente."
    }, 
    {
      "date": "16 May 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "gustok", 
      "text": "La comida es excelente y la atención es personalizada y muy cuidada, diría que es casi perfecta. La razón de mi bajo puntaje en el item servicio se debe a lo inexplicable que me resulta el cobro de un servicio de 15 pesos por cabeza si no se pide un plato por persona. Nosotros éramos 8 y pedimos 6 platos (que son abundantes y sobró comida) por lo que nos cobraron 30 pesos por las 2 personas \"que no comieron\". Calculo que será algo cultural que, tarde o temprano, dejarán de hacer. Mas allá de eso es altamente recomendable, de lo mejor de la ciudad."
    }, 
    {
      "date": "1 Abr 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "fp07", 
      "text": "Excelente comida y atención."
    }, 
    {
      "date": "18 Ene 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "playmobil", 
      "text": "Excelente atención y servicio; es recomendable ir temprano (no más de las 21:30 horas) ya que la cocina cierra rápido."
    }, 
    {
      "date": "14 Dic 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "cmayorga", 
      "text": "Hemos ido varias veces, es uno de nuestros restaurantes favoritos en Buenos Aires en terminos de calidad de comida. El ambiente es al estilo setenta."
    }, 
    {
      "date": "13 Dic 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "marisalga", 
      "text": "Era todo muy rico y muy exótico. \r\nEl mozo nos explicaba muy bien como había que comer. Genial, una experiencia gastronómica imperdible."
    }, 
    {
      "date": "20 Oct 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Tacco", 
      "text": "¡Excelente!. Los sabores de la comida coreana son exquisitos."
    }, 
    {
      "date": "23 Ene 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "ckuc", 
      "text": "La comida es auténticamente coreana. \r\nLos mozos son argentinos o de algún país limítrofe y explican con mucha gentileza y precisión de qué se trata cada plato en caso de que uno sea un neófito en la cocina coreana.\r\nPara esfumar prejuicios, la cocina coreana no se parece para nada a la china ni a la japonesa. Es muy original. Algo muy interesante es que, más allá de la cantidad de platos principales que se pidan, siempre se sirven varios platitos que se ponen en el centro de la mesa y todos los comensales se sirven desde allí. Estos platitos (cuyo número en Bi Won es de 5 a 7) pueden repetirse las veces que uno quiera y no se cobran extra. Así que, si les gustan y los terminan, no se avergüencen en pedir más.\r\nLa decoración no es lujosa, pero es sobria y con algunos detalles ornamentales coreanos. \r\nEl ambiente es tranquilo y relajado. El público es tanto coreano, como argentino y también hay turistas a veces.\r\nUna curiosidad: Hay una pared del restaurante en la que uno puede dejar su firma, así como hicieron muchos visitantes de variados países del mundo."
    }
  ]
}