{
  "malos": [
    {
      "date": "19 Nov 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "OscardeLugano", 
      "text": "Ma li si mo, desde los cornalitos fríos, el bife crudo (no bleu... crudo), el local feo, parecía sucio...q me disculpen, no soy d destrozar gente así, pero la verdad malísimo.. lo conocí hace 5 años y ya me había parecido malo.. leí algunas buenas críticas en la guía y pensé en darle otra oportunidad...peor! el precio en la guía dice $ 45 y era $68, todo bien pero se puede aclara.. igual no solo eso todo lo demás..un desastre!!.. safó la moza q se desarmaba disculpándose..no vuelvo nunca más...ni gratis"
    }, 
    {
      "date": "7 Oct 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Ricoterus", 
      "text": "La verdad es q fui varias veces por razones de fuerza mayor y nunca quede conforme, es mas, nunca me gustó. La comida es malisima, encima te tardan como 20 minutos y te traen el plato siempre frio y recalentado, no lo recomiendo para nada..."
    }, 
    {
      "date": "17 Jul 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "JulianD", 
      "text": "El ambiente sector fumador esta hacinado de mesas y humo, las camararas golpean las sillas al pasar. Los platos de comida parecen estar \"a la espera\" unos 10' antes de llegar a la mesa, llegan frios y con gusto extraño.\r\nNo lo recomiendo, sobre todo teniendo en cuenta el costo ($46 x Persona). No lo vale."
    }
  ], 
  "buenos": [
    {
      "date": "12 Ago 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Antonielle", 
      "text": "Eramos 3 (Mis viejos y Yo). Es tenedor libre a la carta incluye postre y bebidas sin alcohol. Mis viejos son fanaticos de la parrillada y la notaron un poco dura, pero comible. Yo pedi Sorrentinos de J y Q (con salsa 4 quesos) éstos estaban muy gomosos, realmente malos, y la salsa no tenía mucho sabor. Después pedí Costillitas de cerdo al verdeo, éste plato si fue sabroso y vino en una linda presentación con papas noisette.\r\nEn si , los platos no son gran cosa, pero la atención es muy buena, todos los platos llegaron a tiempo y traian todo."
    }, 
    {
      "date": "5 Ene 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "vllom", 
      "text": "muy buena la atencion y la comida tambien, quiza no para exigentes pero para ir en grupo esta muy bien"
    }, 
    {
      "date": "16 Nov 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Velezcapo", 
      "text": "Fuimos un par de veces, la comida no es del otro mundo pero es bastante sabrosa...  La atención bien, no recomendable para delivery, porque no podes elegir la calidad de la comida..."
    }, 
    {
      "date": "1 May 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "deftoner", 
      "text": "Ayer domingo 01 de mayo fui con mi novia y cuñado a cenar. Me sente en el sector fumadores, aunque no fumo, porque las mesas son mas comodas (hay otras iguales en el otro sector pero llega el olor a desinfectante del baño...)La chica que nos atencion siempre con buena onda (nos ha tocado varias veces la misma por suerte). Seguramente mi novia jamas quiera volver por ahi..."
    }, 
    {
      "date": "19 Nov 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "DAX572", 
      "text": "La comida muy buena, el servicio de mesa un poco lento, da la sensación que quieren \"hacer tiempo\". los postres deberia poner un poco más de esmero, voy a volver"
    }, 
    {
      "date": "19 Ago 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Kar23", 
      "text": "Muy buena la atencion,riquisima la comida."
    }, 
    {
      "date": "25 Jun 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "tresher", 
      "text": "muy bueno..."
    }, 
    {
      "date": "16 May 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Alrdata", 
      "text": "Un lugar para ir con adolescentes que toman gaseosa en las comidas, o con grupos dispares en la cantidad de lo que comen. La comida es rica, simple y sencilla pero rica. Las chicas que atienden son muy amables. Recomiendo sector fumadores a los que les molesta el bullicio. Fuí varias veces y seguiré llendo aún en días de semana al mediodía."
    }, 
    {
      "date": "8 Nov 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "cicely", 
      "text": "Buen lugar, el servicio es correcto, las camarras amables y la comida rica."
    }, 
    {
      "date": "14 Jul 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "ENRIQUEPHILL", 
      "text": "es un buen restaurante,buena atencion,lugar limpio,cierto comentario que lei,que son poc y nada,estoy seguro que son gente de alrededor que envidian o mejor dicho mandados para hacer mala fama,cosa que en definitiva es,en medicina mala praxis,y en elcontexto de usuario y/o competidor,mala lech.(comercialmente digo que esos comentarios es de competencia desleal,me pongo a disposicion para acceder con esas personas,obviamente que calificaron muy mal,a estar en ese sitio,con veedor de oleo que yo ni esa persona conozca,sigue en otro comentario porque no hay espacio."
    }, 
    {
      "date": "30 Jun 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "alexpenelas", 
      "text": "Una muy buena desicion a la hora de calidad y precio, la atencionde los mozos es buena y su dueño al que conocemos por TATO, siempre quiere estar en todos los detalles(trata de complacer a todos), la verdad voy muy seguido pues tanto yo como mis compañeros lo adoptamos indiscutiblemente"
    }, 
    {
      "date": "24 Jun 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "katto65", 
      "text": "fui con mi hija sin saber que era un tenedor libre...la comida muy buena asi como la atencion. para volver!!"
    }, 
    {
      "date": "19 Dic 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Elixir", 
      "text": "Fuimos varias veces y en esta oportunidad el motivo era un cumpleaños, en fecha critica cercana a fin de año, mucha gente, sin embargo la atencion fue buena y la comida tambien. A diferencia de dias \"normales\" puedo objetar que se notaban como calentadas las pastas pero entiendo la fechay valoro que la comida no llegara fria y a tiempo. Opino que sin ser excelente es un Resto recomendable, evaluando como variables el precio accesible, la buena calidad de los platos y el sistema libre."
    }, 
    {
      "date": "8 Nov 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "matrox", 
      "text": "Las entradas muy buenas y los platos principales, pedimos un bife y unas costillitas, los dos platos estaban frios cuando llegaron a la mesa y se lo remarcamos a la camarera. No se que paso, pero entre plato y plato tardaban 30 min... ! un desastre...! El delivery es muy bueno.. pero para ir a comer... mmmm le voy a dar otra oportunidad a ver que pasa..."
    }, 
    {
      "date": "11 Oct 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "FRAU_ROMY", 
      "text": "De todos los lugares (incluso parrillas) las mejores mollejas, de excelente calidad... las porciones son pequeñas pero se puede repetir infinitas veces... el helado abundante aunque no tenian mousse de chocolate que anunciaban en la carta ( me quede con las ganas) la bebida tambien es libre asi que conviene infinitamente. recomiendo ir temprano (alrededor de las 9) porque se llenas muy rapido...hay sector fumadores..."
    }, 
    {
      "date": "20 Sep 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Alesalate", 
      "text": "hola estuve varias veces cenando en Sofia, hoy busque por internet, para pedir delivery!!! Y me lleve una sorpresa al no tener telefono de línea no me quisieron tomar el pedido. No dice en la pagina que el delivery es solo para clientes con \"LINEA FIJA\". mi pregunta es cual es el inconveniente??? Gracias Restaurante Sofia, cuando realmente necesito por no poder salir, Fallaste!!!!!"
    }, 
    {
      "date": "30 Jul 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "katto65", 
      "text": "el lugar es pintoresco, la atencion muy buena, la comida idem. lo unico es que salis, dependiendo en donde te ubiquen con olor a comida. El delivery llega al toque."
    }, 
    {
      "date": "23 May 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "gusca", 
      "text": "Sofia esta hace bastantes años y siempre mantuvo el nivel,al contrario de lo que leo en muchos comentarios la chica que sirve nos atendio bien ,pedimos cuatro o cinco entradas variadas y todas estuvieron bien,despues una tabla de achuras que fue lo mas flojo ,y de plato principal los que pidieron pastas y filet de merluza estuvieron bien y los que pidieron carne y brochet aceptable ,postres los clasicos .Sofia en relacion precio calidad es una buena opcion tampoco por 43 pesos(gaseosa libre de primera marca ,servicio a la carta)puede pedir que el plato venga decorado por Martiniano"
    }, 
    {
      "date": "15 May 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Antonellita", 
      "text": "Las comidas son ricas y la mayoría se nota que las preparan en el momento. Hay que llegar temprano para conseguir un buen lugar. Las mozas un poco antipáticas, pero en realidad uno va a disfrutar con su pareja o con quien se que haya llevado y no fijarse demasiado en detalles..."
    }, 
    {
      "date": "12 Abr 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "cuvee21", 
      "text": "Para lo poco que se encuentra por Flores no es malo, pero no escapa de la regla de los tenedores libres, NO se puede pedir parrilla, la carne es una piedra, como en todos, la otra regla que cumple es la del mal servicio de los mozos, como en todo tenedor libre hay que perseguirlos, y eso que su servicio es acotado, lo unico bueno es que no te tenes que levantar a buscar la comida porque es a la carta, el ambiente muy ruidoso y la temperatura varia segun el termostato que tenga el encargado, en la misma noche tuvimos mucho calor y mucho frio gracias al control del aire acond. Yo no vuelvo."
    }, 
    {
      "date": "24 Feb 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Vivian", 
      "text": "la comida no está bien presentada; pocas opciones de postres; las camareras muy amables; el lugar resultó bien para una charla entre amigas, más que para recordarlo por la comida."
    }, 
    {
      "date": "23 Oct 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "maxiapa", 
      "text": "Yo solo utilizo el delivery. La comida es excelente, y viene en un paquete termico que te llega en optimas condiciones. La verdad que te llega lista para poner en la mesa."
    }, 
    {
      "date": "15 Oct 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "BudaUrbano", 
      "text": "Es una opcion aceptable en Flores. Tenedor libre a la carta. Porciones no muy grandes te permiten probar un poco de todo. Buena calidad de platos. Atencion buena, pero de principiantes. Da para ir de vez en cuando."
    }, 
    {
      "date": "1 Sep 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "adriel", 
      "text": "El lugar es muy agradable. La atencion de las camareras es buena, la comida es muy buena y el precio accesible teniendo en cuenta que es un tenedor libre pero  atendido en la mesa. Tiene un lugar reservado muy agradable y un  sector para fumadores, lo que hace que los clientes puedan optar por el lugar que mas les guste. Fuimos de casualidad (buscando otro restaurante)y lo decubrimos.D e alli en mas, lo hemos recomendado como un lugar que nos atrapo."
    }, 
    {
      "date": "13 Ago 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Firulais", 
      "text": "El lugar es muy chico pero se come bien...si te sentas cerca de los baños no es muy recomendable, las camareras son amables pero un poco desalineadas"
    }, 
    {
      "date": "24 Abr 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "toiber", 
      "text": "Mala atención y servicio."
    }, 
    {
      "date": "6 Dic 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Buda", 
      "text": "Agradable lugar, quizá un poco chico. El precio incluye bebida sin alcohol libre y un postre (postre extra se abona $3,00 más) y tiene sector para fumadores acorde a las nuevas normas vigentes."
    }, 
    {
      "date": "9 Sep 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Xelda45", 
      "text": "Muy buena opción por el servicio y la calidad del menú. Tiene un sector de reservados muy lindo."
    }
  ], 
  "excelentes": [
    {
      "date": "1 Ago 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "alejandroestevez", 
      "text": "Es un lugar al que cada 4 meses voy con un grupo de amigos muy hambrientos. y cada vez que vamos la pasamos genial. \r\nLA atencion siempre fue buena, alguna vez que tuvimos que hacer un reclamo lo recibieron de la mejor forma, y se disculparon de la mejor manera (un champagne para brindar). \r\nLa comida siempre fue buena, amo las rabas de entrada! entre cada plato q pedia, venia uno de rabas!\r\nVoy a seguir volviendo, ya es un clasico."
    }, 
    {
      "date": "16 Ene 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Matiascheff78", 
      "text": "Excelente. Muy bien la atención y la comida. Muy recomendable."
    }, 
    {
      "date": "11 Dic 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "marceda", 
      "text": "buenas! queria comentar q antes d ayer fui a comer con mis compañeros de trabajo y como siempre fue todo excelente desde las rabas que son mis favoritas hasta la atencion q brindan siempre. soy de ir seguido a comer ahi y lleve a mis compañeros que quedaron muy contentos con todo!"
    }, 
    {
      "date": "29 Dic 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "maruchicuchi", 
      "text": "muy ricas cosillas"
    }, 
    {
      "date": "3 Feb 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Furia", 
      "text": "Excelente la comida. Tenedor y bebida libre a la carta. Todo fresco, recién hecho. Por ahora, 100% recomendable."
    }, 
    {
      "date": "6 Feb 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "atomico", 
      "text": "La comida es excelente y de muy buena calidad, las porciones son justas lo que permite poder probar todo. La atención es buena. Ya fuí dos veces y seguiré yendo."
    }, 
    {
      "date": "20 Ago 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "PolaKa", 
      "text": "Tienen un sistema \"todo incluido\". No es el tipico tenedor libre, se atiende en la mesa y se paga un único precio. El lugar no es muy grande, pero si muy agradable. Los fines de semana es un poco ruidoso."
    }, 
    {
      "date": "10 May 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Ganaddora", 
      "text": "Comí de lo mejor, en el mejor clima, con un grupo de amigos de Cruzadas.\r\nRealmente, para recomendar.\r\nEl menú habitual, tenedor libre a la carta, no se lo pierdan.\r\nSil"
    }, 
    {
      "date": "12 Ago 0012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Saruchi", 
      "text": "El precio no lo recuerdo muy bien. Sofia es un clasico en la familia. El que quiere un buen asado, no dude en visitar Sofia. Recomendado!"
    }
  ]
}