{
  "malos": [
    {
      "date": "25 Ago 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "pablo9494", 
      "text": "Hoy estuve nuevamente en este resto del Patio, comimos muy flojo.\r\nDe entrada pedimos unas bruschetas, y fue lo mejor del dia, de principal pedimos un risotto de mejillones (no tenia sabor a nada) y no era un buen risotto, lamentable.\r\nDe postre pedimos un volcan de chocolate, era un sandy maquillado...de terror...puntaje 3/10"
    }, 
    {
      "date": "12 Dic 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Elverde", 
      "text": "Cómida y atención de fast food con precios de un buen restaurante hacen una mala combinación. No lo recomiendo en absoluto."
    }, 
    {
      "date": "2 Jul 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Efficient", 
      "text": "Muy malo en general, sobre todo la comida."
    }, 
    {
      "date": "24 Jun 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "nonstop", 
      "text": "Los sandwiches de lomo eran realmente pateticos, con un pan frances crudo una laminada de carne quemada. Devolvi este sandwich que costaba $25 y nos fuimos ante la insistencia del encargado de que pidiera otra cosa. Si no pueden hacer un lomito mucho menos apostaria por otro plato. Para nunca volver."
    }
  ], 
  "buenos": [
    {
      "date": "25 Abr 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "joselito cucamarucha", 
      "text": "muy mala atencion sobre todo la encargada que es una mala educada se llama natali hilgendorf le pedi si me podian calentar la mamadera ya que mi hijo es un bebe y me miro esta señorita como para comerme y medijo estelugar no es para calentar mamadera me parecio muy desagradable iba siempre desde ahora no voy mas solucionen el problema ese ya que es una encargada que tendria que ser excelente"
    }, 
    {
      "date": "22 Dic 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Pepegrill", 
      "text": "Es mas para tomar un cafe"
    }, 
    {
      "date": "29 May 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Dr_House", 
      "text": "A favor: la camarera\r\nEn contra:Olvidable comida, 1/2 punto arriba de cualquier fast food de shopping, con el aliciente de una correcta atención (en nuestro caso particular). Carta escueta, carísima, cheto muy cheto, si digo ruidoso es una obviedad...lo más sorprendente la cantidad de ¨nuevos ricos¨ brasileros haciendo cola desesperadamente para comer!, que mal se está comiendo en el país de Lula por Diossss!!!...\r\nNi vuelvo ni recomiendo"
    }, 
    {
      "date": "11 Nov 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Efficient", 
      "text": "No se destaca en nada. Esta bien para almorzar o tomar un cafe en el shopping"
    }, 
    {
      "date": "1 Nov 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Francin", 
      "text": "La comida es rica sin destacarse, el lugar y la atención son buenos."
    }, 
    {
      "date": "16 Abr 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "fschlim", 
      "text": "Elegante, al paso, comida bien y muy buena atencion. desde el precio hasta el ultimo detalle lleva relacion con su ubicacion."
    }, 
    {
      "date": "30 May 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "mga", 
      "text": "Es màs bien unbar donde se pude tomar algo, recomiendo un rico champagne viendo pasar a la gente en un ambiente distendido como es el del Patio Bullrich.\r\nLos sanwiches, cafè y ensaladas estàn muy bien."
    }, 
    {
      "date": "13 Ene 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "nuchi", 
      "text": "Conocía este lugar en el Patio Bulrich y en Galerías Pacífico, pero bienvenido a Alto Palermo!! Es una buena propuesta para cualquier hora del día, ya que son muy ricos los platos y también la variedad de emparedados."
    }, 
    {
      "date": "13 Ene 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "CecidePalermo", 
      "text": "Muy buen café/ restó: bien decorado, cómodo y con excelentes opciones en sandwiches, especialmente el club sandwich y el de salón ahumado en pan de campo. Muy recomendable para la salida del cine o cuando tenemos ganas de hacer un alto para la charla en el paseo por el shopping y darnos un gustito."
    }, 
    {
      "date": "1 Abr 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Fernandita", 
      "text": "El lugar es muy lindo, la atención al igual que la comida es buena, los precios altos."
    }
  ], 
  "excelentes": [
    {
      "date": "29 Ago 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Crow", 
      "text": "La verdad que la ambientación que tienen los cafés Francesca son increíbles, muy elegantes. Las veces que he ido, estaba apurada y siempre me atendieron rápido y correctamente. Comida original ( no la comida de un resto del patio de comidas de un shopping) Es distinguido. Las tortas, tienen muy buena apariencia, y no defraudan!!"
    }, 
    {
      "date": "28 Oct 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "dixy", 
      "text": "No es la primera vez que voy y puedo decir que siempre comí excelente!! \r\nMe tengo que cuidar para no engordar y por eso me abstengo de ciertos platos exquisitos como el rissotto (con camarones o con calabaza; los precios son sin postre."
    }, 
    {
      "date": "24 Jul 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "dipi78", 
      "text": "Dentro de las propuestas gastronómicas que ofrecen los shopping, tiene un alto nivel de calidad en los platos y en el servicio. Nada que envidar a los mejores restaurantes a la calle."
    }, 
    {
      "date": "23 Jul 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "yatay", 
      "text": "Excelente la comida, el servicio y el lugar.\r\nFrancesca sin dudas es el lugar"
    }
  ]
}