{
  "malos": [
    {
      "date": "3 Ago 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "FitoK", 
      "text": "Nada de mexicano, no tienen idea de cocina mexicana, la atención muy mala, nos sentimos maltratados como uruguayos que visitan el país. Para no volver"
    }, 
    {
      "date": "8 Oct 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "veronicaerazun", 
      "text": "Mi plato principa no tenia ni una sola nuez, algunos platos de mi mesa llegaron helados, , la atencion pesima , nos fuimos porque no nos ofrecieron ni postre ni cafe y nos cansamos de esperar servicio. en otras oprtunidades nos atendio osmar(excelente) esa noche no estaba, ademas caro para lo que comimos,no creo que vuelva"
    }, 
    {
      "date": "3 Feb 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "RestoDan", 
      "text": "He sido desilucionado por Acapulco. El lomo tenía un gusto y textura extraña, como de pasado de fecha.\r\nEl encargado del lugar negó el comentario pero la verdad es que no me ofrece ninguna confianza. Luego me sentí mal del estomago."
    }, 
    {
      "date": "9 Feb 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Leocar", 
      "text": "Si bien la comida era sabrosa, las porciones eran mìnimas. Pedimos 2 mini bife de chorizo y si que eran minis (encima medio duros). La suprema maryland que pedimos era la mitad en tamaño a otros restaurants. Los vinos estan acorde a todos lados. No pedi postre porque era exagerado su valor. El cafè era rico. La verdad no volverìa a ir"
    }
  ], 
  "buenos": [
    {
      "date": "17 Mar 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "nestungui", 
      "text": "Excelente la atención, la comida es muy buena, siempre voy al mediodía a almorzar. Un lugar para recomendar."
    }, 
    {
      "date": "19 Jun 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Erzsebet", 
      "text": "Buena experiencia, platos abundantes y muy ricos, atención en tiempo y forma. Postres enormes y muy bien presentados."
    }, 
    {
      "date": "29 Oct 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Michifus_39", 
      "text": "Buena opcion para ir despues del teatro, la parrillada estaba buena abundante y buenos sabores Buena relacion precio calidad. Tipica parrilla del centro turistico calle lavalle. Mejoraria la atencion del mozo le faltaba informacion. Nada especial pero aceptable"
    }, 
    {
      "date": "2 Dic 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "vickyand", 
      "text": "Buen servicios, platos muy bien servidos para el precio y excelente el punto... somos de Montevideo Uruguay... fuimos a cenar y volvimos a almorzar al otro dia."
    }, 
    {
      "date": "3 Nov 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "SSarazola", 
      "text": "Me gusto. Sencillo pero bien servidos los platos y a  buen precio. Lo que si bastante gente y los mozos estaban un poco desbordados. el resto barbaro."
    }, 
    {
      "date": "1 Mar 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Guido1982", 
      "text": "Un lindo lugar, un ambiente muy sencillo, ameno, con una atención acorde y la comida que no desentona. \r\nLa parrillada para dos personas es completa pero no tan abundante como en otros lugares que pidiendo una para dos personas comen tres. \r\nEl servicio es bastante bueno y los precios correctos por la calidad de comida y servicio."
    }, 
    {
      "date": "8 Dic 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "julio1967", 
      "text": "Me pareció muy bueno, tanto la comida como el servicio. Los platos son abundantes, ricos y no es muy caro.\r\nFuimos a festejar un cumpleaños y la pasamos muy bien. Riquísimo el volcán de chocolate."
    }
  ], 
  "excelentes": [
    {
      "date": "9 Mar 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "nachopereyra237", 
      "text": "La atencion es excelente, pocos lugares tienen este tipo de atencion, la presentacion de los platos es brillante, su calidad es muy muy buena, comi racioles y no los pude terminar, buenas porciones, hay lugar para fumadores y no fumadores. lo recomiendo"
    }, 
    {
      "date": "31 Oct 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Urus", 
      "text": "Realmente un ambiente agradable y familiar....buenos precios y la mejor atención!!!!....Fuimos atendidos por Osmar y el \\\"sanducero\\\"....Gracias!"
    }, 
    {
      "date": "2 Jul 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Norsan", 
      "text": "Habiendo recorrido varios lugares del centro durante estos años, debo destacar la calidad de la mercadería y la atención. Son muy pocos los lugares que pueden mantener la calidad de los platos en el tiempo, y este es uno de esos lugares, por eso lo elijo para disfrutar de mi almuerzo los dias de trabajo. Cabe desatacar que son pocos los lugares donde \"los dueños\" están comprometidos e involucrados con el servicio, lo que garantiza la calidad del mismo."
    }, 
    {
      "date": "10 Mar 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Kukita", 
      "text": "Platos muy bien preparados, bien presentados y sabrosos. Muy buena atención. Los precios son bajos en comparación con la abundancia de los platos y la presentación excelente. Espero sigan así."
    }
  ]
}