{
  "malos": [
    {
      "date": "25 Ago 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "osiristhot", 
      "text": "poco amable la atencion, la comida llega fria a la mesa, no mucha cantidad, pero alcanza, gastamos 4 personas 260 pesos, sin vino ni postre, pedimos una entrada de picada y 2 platos, pobremente presentados y no muy sabrosos, ademas de frios. No volvere"
    }, 
    {
      "date": "9 Jul 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "Homero1964", 
      "text": "La ambientacion es buena y la atencion es correcta. \r\nPero las pastas realmente fueron una pesima experiencia. Para el concasse de tomates usaron tomates verdes y sin condimentos, el pesto de rucula era una papilla desabrida y el lomo de los sorrentinos estaba hervido sin ningun tipo de aderezo. Los sorrentinos de calabaza tenian como ingrediente principal cebolla de verdeo y la salsa rosa, estaba aceptable, pero era escasa."
    }, 
    {
      "date": "2 Jun 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "adriel", 
      "text": "Un lugar pequeño, ruidoso, con una atención para nada profesional y comida apenas buena. El postre, muy bueno, es lo que sumaría un punto a la calificación del lugar. Carta de vinos acotada y cara al igual que la mayoría de los precios de las bebidas. No volvería."
    }, 
    {
      "date": "21 May 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "oscho", 
      "text": "mala comida y vinos caros, por el precio con servilletas de papel muy mala experiencia"
    }, 
    {
      "date": "10 Feb 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "lespanto", 
      "text": "El lugar, normal, chiquito, poca luz. Tranquilo.\r\nEl servicio de los peores que me tocaron vivir. Pido un sanguche de jamon crudo, me lo traen despues de 40 minutos. Pan viejo y durisimo. El jamón crudo viejo, saladisimo. El tomate verde como para rematar.\r\nMe pare, pague, dije no vuelvo mas. \r\nLastima el lugar perfilaba mejor.\r\nNo lo recomiendo para nada"
    }
  ], 
  "buenos": [
    {
      "date": "14 Jul 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Smeknamn", 
      "text": "Lindo lugar. Empiezo por el único \"problema\" que es que hacía frio!. Como es una casa vieja, tiene techo alto y la estufa que tenían no se bancaba el ambiente. \r\n\r\nPara cenar pedí unos ñoquis con salsa rosa que, si bien no estaban mal, no eran los más ricos que probé. Mi novia y mis amigos comieron carne (pollo relleno con mozzarella y cebollas, bife de chorizo), que al parecer estaban muy buenos, por lo que infiero que el lugar apunta más a ese tipo de planos y no a las patas.\r\n\r\nEl serivicio un poco lento."
    }, 
    {
      "date": "10 Mar 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Celene", 
      "text": "Es un lugar pequeño y acogedor, para ir de a dos ideal.  La comida es del estilo casero y muy sabrosa, el pollo al curry con papas españolas es riquísimo y abundante. La habitual música de Bob Marley ameniza y no molesta.  Se puede conversar y disfrutar de una cena tranqui.  Ideal para los que odian los lugares ruidosos e hiperpoblados como yo.  Vuelvo siempre."
    }, 
    {
      "date": "15 Feb 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "podesta", 
      "text": "Atención amable buena comida platos abundantes. El volcan estaba estupendo."
    }, 
    {
      "date": "11 Ene 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "efete", 
      "text": "Fuimos con el descuento del 40 % de Club LN. (Miercoles, el resto de los dias 20%)\r\nLa calidad de la comida me parecio muy buena (Escalopes de Lomo y Pollo al Curry). Las porciones eran normales y los precios no estan muy alejados del promedio. Voy a volver a probar otros platos."
    }, 
    {
      "date": "5 Ene 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "virtginia", 
      "text": "Lugar chico sin nada para destacar.  Me sorprendio que no fuera vegetariano, por el nombre suponia que si. Comí una milanesa de soja con verdes que estaba normal. El volcán de chocolate realmente delicioso y por eso volvere."
    }, 
    {
      "date": "9 Jul 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "La busqueda", 
      "text": "fuimos con mi señora a comer el sabado, el mozo nos dijo que estaba tranqui por ser feriado, pasamos una noche agradable y bien cerquita de casa, somos nuevos en el barrio y estamos conociendo, la comida era rica y abundante el volcan exquisito, comimos sorrentinos de calabaza y escalopes de lomo, no los pude terminar, vamos a volver con amigos, ya que con los descuentos se tranforma en un lugar super accesible."
    }, 
    {
      "date": "22 Jun 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "Dami74", 
      "text": "Platos de muy buena calidad, dentro de una carta acotada. Atención correcta, muy serviciales pero hay que ir con paciencia ya que la cocina demora en sacar los platos. Lo mas flojo el salón, de estilo antiguo pero con apariencia de descuidado y frío en la ambientación. Vale la pena la experiencia."
    }, 
    {
      "date": "30 May 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "PatoIgle", 
      "text": "El ambiente es acotado, una carta de vinos no tan variada aunque no por eso no recomendable (el vino de la casa es una buena opcion). \r\nOfrecen una salsita para untar como entradita que es rica y suave (algo asi como una mezcla de queso crema con muy poquito verdeo)\r\nLas ensaladas son muy frescas, aunque el champignon crudo no encaja con las demas verduras (es preferible cocido).\r\nLos bastones de muzarella son abundantes y llenadores, no los pude terminar.\r\nEl \"brownie\" no le hace honor al nombre, es parecido a un bizcochuelo de chocolate.\r\nLo bueno es que hay descuento del Club La Nación.\r\nLo recomiendo, sin embargo hay que saber qué pedir."
    }, 
    {
      "date": "10 Feb 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "ClauDev", 
      "text": "Fuimos en grupo de amigos, lugar agradable, buena atención, espera normal, los platos salieron todos juntos!! (parece mentira pero en algunos lugares eso no sucede). Todos muy ricos y buena cantidad. Los postres tambien muy ricos. Voy a volver con mi familia. Recomendable!!"
    }, 
    {
      "date": "15 Nov 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "axmf55", 
      "text": "Fuimos con mi novia un lunes por la noche, el ambiente nos resultó muy tranquilo y el lugar muy limpio, ordenado y espacioso.\r\nLo unico que no nos gusto mucho fue que la comida la trajeron tibia, y mucho antes de que la pueda terminar estaba fria, pero las porciones eran de buen tamaño y muy ricas"
    }, 
    {
      "date": "7 Ago 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "el_tio_diego", 
      "text": "Muy buen espacio. Con sector fumadores. Muy buena cocina y atención. Ambiente relajado"
    }, 
    {
      "date": "17 Feb 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "kurco", 
      "text": "Calidez, excelente atención, muy buena comida y precios lógicos. La ambientación es de un agradable intimismo, que invita a conversar y a demorar la partida. Inmejorable relación costo-calidad."
    }, 
    {
      "date": "29 Mar 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Francin", 
      "text": "La comida es muy rica y bien presentados los platos, el lugar muy agradable."
    }, 
    {
      "date": "28 Oct 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Lau_Dani", 
      "text": "Siempre vamos, porque queda cerca de casa\r\nEs tranquilo, se come MUY BIEN, y la atención es excelente.\r\nSupongo que no se aprecia desde la calle, porque esta en un primer piso, y eso hace que el lugar sea intimo"
    }, 
    {
      "date": "26 Abr 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "noechi", 
      "text": "Fuimos con mi marido para un almuerzo rápido y realmente nos terminamos quedando varias horas, el lugar es muy tranquilo, la atención muy buena y la comida riquísima muy variada y super económica. Lo recomendamoss!!!"
    }, 
    {
      "date": "1 Mar 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "osvilio", 
      "text": "El lugar es muy agradable, lo mismo que la atención y la comida muy buena. Tiene una amplia variedad de platos y sorprende que no haya cola."
    }, 
    {
      "date": "11 Dic 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "katto65", 
      "text": "Fui al medidodia de curioso nomas, me lleve una grata sorpresa, lugar chico pero acogedor, la atencion esmerada, la comida muy rica."
    }, 
    {
      "date": "3 Feb 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "AmoaEEUU", 
      "text": "El lugar está bien aunque es algo pequeño. El show al que hace mensión es regular y el alto volumen  dificulta la conversación."
    }
  ], 
  "excelentes": [
    {
      "date": "4 Jun 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "juanyjesy", 
      "text": "Fui un Martes de noche con el descuento de LN, la verdad es que no esperaba lo que encontré, un lugar cálido, pequeño, tipo ph, con habitaciones que dividen los dos espacios que tiene. Precios muy accesibles, aun sin el descuento. Si bien había solo una camarera, calculo que por las dimensiones del lugar, la atención fue impecable, el dueño un capo súper atento, la comida exquisita, tardo en llegar pero ya íbamos preparados por comentarios anteriores. Lástima que tuvimos la mala suerte de sentarnos entre dos bebes que no pararon de llorar, ja, pero todo más que bien."
    }, 
    {
      "date": "19 Abr 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "casabasa", 
      "text": "Fui con CLN. La comida muy pero muy rica y con el descuento se hace un precio màs que bueno.\r\nMuy linda la ambientaciòn y la zona.\r\nLo recomiendo ampliamente."
    }, 
    {
      "date": "14 Feb 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "ceciliacurri", 
      "text": "El lugar es lindo, lastima que las mesas estan muy juntas. La comida me parecio muy rica, pero la atencion poco profesional y tardo una hora y media en llegar. Los precios estan bien, acordes a lo que comimos. Lo recomiendo pero para ir con mucha paciencia y ganas de insistir al mozo que suele olvidarse de los pedidos."
    }, 
    {
      "date": "1 Jul 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Gabriela br", 
      "text": "La verdad es que trabajo en esa misma cuadra, asi que como a diario y todo me parece excelente, muy rapida y buena atencion, completamente recomendable, solo me falta probar los postres de los cuales tengo muy buenas criticas"
    }, 
    {
      "date": "3 Jun 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Andre Ser", 
      "text": "Muy rica la comida, ambiente agradable, fuimos con un grupo de amigos y nos atendieron muy bien, Ya quedó como punto de encuentro de los viernes! Encontrámos lo que estábamos buscando en el barrio."
    }, 
    {
      "date": "19 May 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Piazzolla1983", 
      "text": "muy rica comida, atencion un poco colgada, precios razonables."
    }, 
    {
      "date": "12 Abr 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "AliciaLiddell", 
      "text": "La comida es riquísima y está a muy buen precio. Gran lugar para ir después de cursar."
    }, 
    {
      "date": "15 Mar 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "carbe", 
      "text": "Muy rica comida y mucho más el postre, me encantó. El lugar y ambiente muy cálido. Volvería y lo recomiendo."
    }, 
    {
      "date": "17 Feb 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "ignacio6443", 
      "text": "Muy bueno y recomendable, sin pretensiones innecesarias la simplicidad de la entrada - apenas una puerta con una escalera - le depara a quien entre una atmósfera cálida, salón para fumadores y excelente comida. Pero no sólo eso, la atención es excelente, tanto que hasta terminamos charlando un ratito en la barra con el personal del lugar. Recomiendo los escalopes con reducción de vino tinto. Volveré!"
    }, 
    {
      "date": "5 Sep 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "mluna09", 
      "text": "Los sorrentinos deliciosos, el ambiente muy agradable..llegó la onda a Caballito! el único lugar de Caballito con onda y calidad a precios razonables"
    }, 
    {
      "date": "4 Sep 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Sauce_Lila", 
      "text": "Es un lugar altamente recomendable,invita la vista del vivero desde la calle y llama a la curiosidad la simple puerta de la entrada. Por dentro es muy calido y confortable.\r\nLa antención,excelente.Desde tener los platos en menos de 10 minutos y bien calientes hasta la simpleza de habernos cambiado un cubierto porque sin querer salpicó una gota de gaseosa al abrirla.\r\nLa comida de las mejores que he probado, especialmente en el caso de las pastas. Bien calientes, al dente, caseras y en ambos platos se notaba que eran productos naturales y frescos. El pollo MUY abundante. Nos fuimos encantandos"
    }, 
    {
      "date": "23 Abr 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "porrale", 
      "text": "Somos de ir seguido la verdad que muy buena atencion y el clima muy lidno! la comda de buena calidad!"
    }
  ]
}