{
  "malos": [
    {
      "date": "4 Jun 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Mazurat", 
      "text": "Carne mala, atención mala, ambiente malo. Por algo estaba casi vacio un sabado a la noche en pleno cañitas. Era uno de los pocos lugares donde había lugar. No vuelvo."
    }, 
    {
      "date": "9 Sep 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "El_Galle", 
      "text": "Realmente un desastre la comida, el lugar esta bien. Pedimos una tabla de asado (grasoso y crudo), bondiola (media cruda) y entraña (recalentada del mediodia), ensalada, fritas, agua y 2 vinos. Eramos 3 y gastamos 90 mangos cada uno y pensaban que ibamos a pedir postre... Por ese dinero se come mucho mejor en muchos lugares. No vuelvo mas!"
    }, 
    {
      "date": "22 Jun 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "hernan2707", 
      "text": "entrada Pedimos 2 Provoletas, tardaron 15 minutos mandaron solo 1, y dura, fria aun le faltaba.. Suspendimos la otra obviamente, Parrillada para \"4\" Muy Pobre 2 Morcillas 1 Chorizo (crudo) pollo un pedasito que no llega a compartirse a mas de 2, Vacio lo unico Aceptable, Asado Sin Palabras lo peor, eran 3 pedasitos de los 3 uno solo tenia apenas Carne y estaba re Crudo, los otros 2 Era Hueso y Grasa, lamentable!! no te pueden servir eso es una verguenza.Lo Mejor el Postre el Brounie Jacki O.desde que lo reformaron el lugar ya no es lo mismo."
    }, 
    {
      "date": "2 Abr 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "sybaryte", 
      "text": "La recepcionista es genial y logro que entraramos a cenar. Todo lo bueno de la recepcionista lo echo a perder la atención de la moza y la calidad de las carnes! Precio / calidad que no estan acordes a lo que uno espera!"
    }, 
    {
      "date": "1 Nov 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "lumpa", 
      "text": "Penoso. La calidad de la carne y el metodo de coccion es sencillamente pauperrimo. La atencion dejo mucho que desear, por la informalidad y el descuido por el comensal. Por lejos conviene ir a comer a un puesto de la costanera: es mas refinado, apetitoso y barato que este lugar."
    }, 
    {
      "date": "19 Abr 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "Vito55", 
      "text": "Fuimos dos parejas a cenar, y si bien nos recibió una persona con mucha disposición, luego la atención de la camarera fue de terror. La parrillada muy pobre y la calidad de la carne dejó mucho que desear. El lugar está muy bien ambientado."
    }, 
    {
      "date": "16 Sep 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Andi", 
      "text": "La ambientación está bien, la música incorrecta y su volúmen molestamente alto.  La atención es muy mala, no entendían preguntas simples, pedí un Graffigna Cabernet-Merlot 2004 y me trajeron un Colón Merlot 2006.  Mala carta de vinos, luego me trajeron otro vino que además estaba picado y era el único que tenían en su \"bodega\" de esa cepa y Bodega. No puede ser que en un lugar así desconozcan que un vino de un año es distinto al mismo vino de otro año.\r\nLa picada es muy ordinaria en todo aspecto, presentación, contenido, calidad, mucha mortadela (negra por estar al aire libre mucho tiempo) y poquísimo jamón crudo.  Además de estar todo cortado en pedazos enormes.\r\nLas rabas que venían incluídas eran muy finitas, frías y sin sabor, de las peores que probé.\r\nEntre el problema de los vinos, la moza que no entendía preguntas simples y demás estuvimos esperando 40 minutos hasta probar el primer bocado de la ordinaria picada.\r\nDefinitivamente no vuelvo nunca más a Jackie Steak House."
    }, 
    {
      "date": "25 Jul 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Mishi", 
      "text": "Comimos parrillada, pastas y un flan con dulce de leche de postre. Llevé a mis amigos alemanes que están de viaje por una semana, y no estaban acostumbrados ( y yo tampoco) a que tarden 45 minutos en atendernos (en el proceso de que nos tomen el pedido). La comida sin embargo vino rápido, lo que tardó fue la cuenta, otra media hora. Pero que les pasó? eran 5 personas mirando nuestra mesa, y nadie hacía nada... un enojo total. O ponen más gente, o gente que sepa trabajar."
    }, 
    {
      "date": "14 Jul 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "pato1978", 
      "text": "Tuvimos que esperar muchísimo (más de una hora) para poder comer. La comida es normal, típica de parrilla. \r\nEl resto es ruidoso y la ambientación no me gusto. Yo, por lo menos, no creo que vuelva."
    }
  ], 
  "buenos": [
    {
      "date": "28 Mar 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Dman1980", 
      "text": "Buena opcion en el barrio, la atencion muy buena, no es barato, preo la comida es aceptable. Si bien en la relacion precio/calidad hay mejores sitios, es un lugar para volver siempre."
    }, 
    {
      "date": "26 Dic 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "ilcavalieri", 
      "text": "En lo que es cañitas hoy en dia, una zona de parrillas, jackie 0. se destaca por los precios, y es receptor de toda la gente que no esta dispuesto a esperar en la fonda del polo o en campobravo una mesa.   la recepcionista es lo mejor que tienen, una RRPP muy destacable mas alla de ser insinuante y charlatana con los clientes, los mozos una ruleta, un dia te puedo atender uno barbaro, y al otro te atiende un desastre.\r\nPRECIO/CALIDAD mas que aprobado."
    }, 
    {
      "date": "8 Ago 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "vbaldi", 
      "text": "Pasamos un buen momento, la comida llegó rápido, la carne se notaba que estaba recién asada. Muy buena la atención del personal, el mozo 10 puntos. El precio muy accesible para volver y volver y volver."
    }, 
    {
      "date": "10 Jul 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Gallagher", 
      "text": "Cada vez que voy la paso muy bien, tengo buena onda uqe atiende ahi, y me tratan como un duque.\r\nMuy atentos, la comida es rica y encima los miercoles tiene un descuento intersante.\r\n\r\nDefinitivamente vuelvo todas las semanas."
    }, 
    {
      "date": "11 Abr 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "tofa", 
      "text": "Fui a festejar mi cumple con dos parejas amigas y mi novio. La pasamos muy bien... A los seis nos gusto mucho, el lugar, el ambiente y coincidimos en q la relacion comida precio es acorde. El servicio a la mesa fue rápido y agil.\r\nLo recomendamos."
    }, 
    {
      "date": "4 Nov 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Eddy_Best", 
      "text": "En general, la experiencia es buena,pero, podría ser mejor optimizando algunos items. La entrada, de empanadas de carne cortadas a cuchillo, si bien eran muy ricas, estaban calientes por fuera, y frías de la heladera por dentro. La atención, en general, simple, pero desatenta. La carta, es una simple hoja de papel de fotocopia color, y la variedad es bastante escasa, casi nula, y ni que hablar de la carta de vinos. Mejorando alguna de estas cosas, podrían merecer otra oportunidad."
    }, 
    {
      "date": "3 Nov 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "GabyP", 
      "text": "Hacía mucho calor; pedimos por favor que prendieran el aire acondicionado pero no lo hicieron. Una pena, porque el ambiente está bien."
    }, 
    {
      "date": "11 Oct 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "sancci", 
      "text": "Pedimos carne al asador que me parece bastante aceptable,no es lo mejor pero muy bien preparado,el servicio es muy atento,ambiente bien,musica alta,para hablar hay que gritar,se puede ir de vez en cuando,muy buen RRPP,baños limpios,vajilla y manteles optimos."
    }, 
    {
      "date": "29 May 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "adro", 
      "text": "no soy de criticar mal,pero hay limites.Conteniendome espero ser lo mas objetivo posible y plasmar la experiencia lo\r\nmas fiel posible a la colectividad oleo o a los dueños de jackie/jackieO con mi critica intencionalmente constructiva.Fuimos para el cumple de mi hermano,nos cagamos de risa,gracias querido hermano por la invitacion!!!y por pagar!!!\r\nestuvo re copado a pesar de...la mala atencion,falta de respeto y demas actitudes que parecian adrede por parte del staff y los jefes,sin palabras.En resumen,es una sucursal de JackieO.que queda enfrente,no es lo que se \"vende\".Deseo que mejoren."
    }, 
    {
      "date": "23 May 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Sirenita_1977", 
      "text": "El lugar está bien, es una opción más para comer platos de parrilla en bs as. La comida es buena, los mozos son amables pero bastante inexpertos y el ambiente es un tanto ruidoso. Lo malo es que salís del lugar con olor a comida. En síntesis, uno termina pagando por más de lo que recibe a cambio."
    }, 
    {
      "date": "10 Ene 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "dieguistico", 
      "text": "Fuimos a comer con unos amigos y la primera duda fue si la parrillada alcanzaría para todos. Alcanzó e incluso sobró. Sin embargo la carne estaba demasiado cocida, casi quemados algunos cortes, y los chinchulines muy grasosos. Las papas fritas, aceitosas. El ambiente muy lindo, y un olorcito a asado que anuncia algo mejor de lo que finalmente llega a la mesa. Lo que es destacable para la zona, son los precios razonables. En conclusión, comida algo mediocre, pero buen ambiente y buena relación precio - calidad."
    }, 
    {
      "date": "15 Dic 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "lo_k", 
      "text": "La ambientacion no es asombrosa pero mucho no resalta por la oscuridad. La atencion es buena y atenta pero las mozas son medio lentas y despistadas, a veces se tardan en traer las cosas u olvidan algo. En mi caso pedi que me envolvieran los sobrantes porque las porciones es magni abundantes y nos sobro mucho. Me lo envolvieron en papel aluminio de una manera tan precaria q parecia comida q me traje de lo de mi abuela...La comida es buena y muy muy muy abundante, pero el servicio necesita mejorar en prolijidad sobre todo.Igualmente es recomendable para disfrutar de una rica parrillada.volveria"
    }, 
    {
      "date": "15 Dic 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "VEK", 
      "text": "Es mi lugar referencia para comer una buena parrillada, a un muy buen precio y en un ambiente agradable. Vamos con la promoción de un diario y siempre nos han atendido bien, haciéndonos el descuento correspondiente (cosa  que no es tan común) y con velocidad. Podría mejorar la calidad del asado de tira ya que, por lo general, viene seco y grasoso."
    }, 
    {
      "date": "14 Oct 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Ministry", 
      "text": "Las achuras estuvieron muy buenas y del vacio al leño, ni hablar.\r\nTenia un gusto muy particular que pocas veces lo he sentido en otros asadores.\r\nEl precio esta bastante bien, no es muy caro."
    }, 
    {
      "date": "16 Sep 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Jurguen_79", 
      "text": "Me pareció mucho lugar para la comida qeu sirven, Comimos una parrillada que no tenía nada de impresionante, el servicio es lento, sobre todo con la cuenta y bastante disperso. El lugar no es caro pero la verdad que la carta ni la miramos, fuimos para comer parrillada."
    }, 
    {
      "date": "30 Nov 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "juampi_m", 
      "text": "Muy buen lugar, tanto para comer como para ir a tomar algo y jugar al pool. Se puede hablar tranquilo, la música está muy bien nivelada. Muy lindo lugar, los tragos muy ricos. ¡Volveré!"
    }
  ], 
  "excelentes": [
    {
      "date": "26 Nov 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "DaniRomano", 
      "text": "Ne encanta jackie, hay para todos los gustos. Un asado como en pocos lugares!"
    }, 
    {
      "date": "23 Dic 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "conti_629", 
      "text": "Yo fui con mi familia, comimos excelente.. el vacio al asador estaba riquisimo.. al punto justo, para nada grasoso y muuy sabroso. El camarero canoso, muy simpatico y atento.. el ambiente nos parecio un poco ruidoso pero excelente la ambientacion con todos los cuadros de coleccion de maradonna!!La pasamos muy bien, Sin duda vamos a volver!!"
    }, 
    {
      "date": "9 Ene 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "henrylaw", 
      "text": "La calidad de la carne es excelente, el vacio a la parrilla es de los mejores que he visto. La atención del personal es muy buena. Sólo falta algo más de luz en el local. La verdad para volver y volver."
    }, 
    {
      "date": "2 Ene 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "gabyom", 
      "text": "Realmente la calidad de la carne es excelente!!!\r\nVale la pena."
    }, 
    {
      "date": "29 Ago 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "mafadi", 
      "text": "Excelente. Tanto la atención como el ambiente en general.\r\nFuimos con un grupo de amigos y la pasamo muy bien. El ambiente es muy bueno y la atención también. Un lugar recomendable y para volver!!!"
    }, 
    {
      "date": "25 Ago 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "seb87", 
      "text": "fui con dos amigos, al entrar nos recibieron bien... pero dsp la atencion de la mosa dejo q desear.. simpatica pero ineficiente... no etsaba ni cerca de estar lleno pero igual nuestra mosa se perdia x aho y teniamos q pedirle a otra. la comida muy rica, yo cmi tallarines c tinta de calamar y verduras... mis amigos matambrito tiernizado c papas y batatas fritas, tmb les gusto mucho. de precio muy bien, y yo tenia descuento del 20% x una tarjeta, a lo cual el cajero dijo \"la pu.. y el nombre del diario q da eld escuento\" nosotrso estabamos ahi y lo escuchamos, dsp intento de arreglarlo..."
    }, 
    {
      "date": "9 Ago 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "jacob", 
      "text": "Fui a comer el sabado a la noche, el vasio al asador expectacular, la atencion muy buena, el ambiente muy calido y los precios razonables."
    }, 
    {
      "date": "23 Nov 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "DaniRomano", 
      "text": "Fui con mis amigas, nos atendieron espectacular, la comida muy buena y el lugar muy calido. Vuelvo cada Jueves y la paso muy bien."
    }, 
    {
      "date": "10 Oct 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Yesi", 
      "text": "El lugar esta ambientado como un pub irlandés, lo que resulta muy cálido. Tiene un piso donde la comodidad es prioridad: abundan los distintos tipos de sillones, mesas de pool y barra. \r\nLa comida fue muy muy buena, al igual que la atención. Por otro lado, antes de retirarnos se acerco una persona (encargada)a preguntarnos como había estado todo, un detalle que nos gustó mucho. \r\nMuy recomendable."
    }
  ]
}