{
  "malos": [
    {
      "date": "8 Ene 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "vidalbuzzi", 
      "text": "No es la primera vez que asisto al Bagual pero si la última. Más allá de su habitual mugre por doquier siempre me pareció simpática esta parrilla porque la carne salía a la vista directamente a la mesa. Acostumbro  utilizar en verano el patio que tiene, tan atrayente en esas noches de verano porteño y brindar con una buena cerveza fría. Pero lo de ayer fue desastroso en todos los niveles, casi similar a un mundo tan bizarro al que tal vez y desgraciadamente ya estemos acostumbrados. El camarero que nos toco en suerte oscilaba entre la amabilidad y la total brutalidad a la hora no digo de servir una mesa pero al menos de acercar un plato en condiciones diferentes a una frisdie playero. Pedimos dos cortes de carne, una porción de colita que resultó sabrosa aunque se trataba de otro corte aún no descubierto aunque pensamos pudiera tratarse de bife americano distribuido en 4 porciones. El segundo corte el más afectado fue una tira de asado que llegó muy quemada tirando a negro costroso, sin casi ningún bocado posible de carne y enmarcado en retoques de grasa pura de vaca. La cara de ojete del mesero cuando le solicitamos cambiara esa porción por una de carne decente y acorde a los caso 30 pesos pedidos a cambio fue asombrosa por la magnitud de su caradurismo en un intento de sostener que esa porción tenía mucho por aportar en sabor, nutrición y salud. Era evidente que se trataba de rejuntes de otros días recontrarecocinados y que nadie había aceptado comer. Sinceramente en tantos años de comer en restaurantes de la ciudad pocas veces experimente tan mala calidad de los alimentos aunque respecto a su regular servicio no puedo decir lo mismo, ya que es más habitual. En pocas palabras mala la experiencia en el bagual en todo sentido. Limpieza en salón y baños paupérrima, calidad alimentaria: mala, servicio y atención: malo. Una mala experiencia a excepción de la grata compañía de mis amigos. A perdón las heladeras funcionan porque la estela artois estaba bien fría."
    }, 
    {
      "date": "14 Dic 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "ajaudisio", 
      "text": "Mantiene el bajo nivel de sus carnes pero mantienen precios casi increibles para una parrilla en la zona en que esta.  La atencion se ha vuelto algo mas cordial... en fin, un comedero simpatico para ir con los muchachos antes de tomarse 1 litro de Hepatalgina."
    }, 
    {
      "date": "28 Dic 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "ajaudisio", 
      "text": "Parrillón/Bodegon con pretensiones de ser lo que no es.  No se come bien, pero sin embargo tienen una propuesta muy honesta por los precios que cobran.  La carne es de 2da y 3era calidad pero levantan con las muy buenas papas fritas, correctas ensaladas y los precios... cobran realmente muy barato.  Si hubiera un rubro para calificar relación precio calidad hubiera obtenido una calificación muy positiva (aunque sólo en ese rubro). Permiten descorche de 1 (una) botella de vino por mesa, aunque hay que negociarlo un poco con el dueño."
    }
  ], 
  "buenos": [
    {
      "date": "1 Sep 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "lounger", 
      "text": "Fui este sábado al mediodia. El lugar es un bodegón de barrio, sin nada de lujo.  Eramos tres comensales. Pedimos un bife de lomo que fue elogiado por todos por su ternura, un matambrito de cerdo que estuvo bien, media parrillada de vegetales muy buena, una provoleta para empezar que no fue memorable y flan de postre que fue lo más flojo y no lo recomendaría. Carta de Vinos acotada y con faltantes. Da como resultado final: un lugar recomendado, en un tiempo en que no hay mucho para recomendar"
    }, 
    {
      "date": "4 May 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "Ellocodepalermo", 
      "text": "Parrila de barrio. Buen precio y cerveza de litro la la carne bien. El matambrito un manjar."
    }, 
    {
      "date": "16 Jul 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "charly79", 
      "text": "Siempre que fui tuve una excelente cena o almuerzo. Siempre bien atendido y la carne está bien, no es la mejor parrilla, pero se come bien y barato dentro de todo."
    }, 
    {
      "date": "31 Dic 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "vinchi", 
      "text": "Pasamos el 31 de diciembre en El Bagual esperando el año nuevo. Menú fijo a 150 pesos por persona (Pionono, morrones a la parrilla, matambre de pollo y carne con ensalada rusa, vittel toné, fiambres, bife de chorizo con fritas o ensalada y almendrado). Una botella de vino cada dos personas y dos aguas, mesa con turrones y pan dulce Don Satur). Buena atención, siempre familiar, con gente cariñosa y comida casera. Bienvenido 2011."
    }, 
    {
      "date": "1 Sep 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "El_Beto", 
      "text": "Es uno de los pocos restaurantes de las Cañitas, que se mantienen tal como han sido hace muchos años, pensar que El Bagual tiene al día de hoy 33 años. El dueño está siempre presente. Clima familiar y de Barrio. Comidas simples y algunas preparadas tipo casa (ej. mondongo a la española, bife, albondigas, etc.). Sólo para personas que gusten comer bien, sin lujos. Parrilla y carnes de muy buena calidad. Atención como entre casa, NO excesivamente buena. Se puede comer bien. Es como un restaurante de Barrio. Te tratan siempre como si te conocieran. A mi me gusta mucho."
    }, 
    {
      "date": "6 Ago 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "ignacio6443", 
      "text": "Un ambiente único -no sé si bueno o malo, pero único sin dudas. Me hizo sentir que no estaba en Las Cañitas sino en alguna ruta del interior. El Bagual es una experiencia recomendable aunque la calidad de la carne me haya parecido regular. Lo recomiendo."
    }, 
    {
      "date": "23 Jul 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Saitam", 
      "text": "Voy hace 9 años a comer a El Bagual y nunca me defraudó y he llevado a distintas clases de personas.Y la verdad que voy re tranquilo porque mis hijas siempre estan vigiladas."
    }, 
    {
      "date": "23 Mar 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "vinchi", 
      "text": "Bodegón infalible. Se come parrilla y muy bien. Los cortes son frescos y recién asados. La atención siempre es cordial. Es como si comieras en el patio de tu casa pero a la hora de irte te traen una cuenta. Porciones abundantes. No defrauda y se paga bien."
    }, 
    {
      "date": "15 Dic 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "LitoPiegaia", 
      "text": "Un muy buen lugar para comer en Las Cañitas. Las mozas son simpáticas y diligentes. El ambiente de \\\"bodegón\\\" rd especial para ir con amigos. Destcao la entraña y sobre todo me encantó la parrillada de vegetales."
    }, 
    {
      "date": "19 Feb 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Angello", 
      "text": "Comimos muy bien y barato. Muy buena carne, muy buena provoleta; no asi el chorizo y morcilla, mejor evitarlos. Lastima que las mesas cerca de la entrada son tan calurosas por las luces. El lugar es un bodegon, para ir con amigos es ideal."
    }, 
    {
      "date": "19 Dic 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "sergiojejo", 
      "text": "La atención pésima, un bife de chorizo tardo 50 MINUTOS!!! y encima estaba crudo; se nota que está atendida por los dueños que poco les importa la buena atención. Lo único que me consuela es que estos lugares duran poco."
    }, 
    {
      "date": "19 Dic 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Chanes", 
      "text": "La carne es buena (pedir entraña), la atención es calida, y el ambiente es agradable, de los pocos bodegones que quedan en cañitas. Si uno busca un lugar de barrio, accesible y con comida rica pero basico esta perfecto."
    }, 
    {
      "date": "25 Sep 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "drfer", 
      "text": "Buena relación precio-producto. Si hay mucha gente, puede ser ruidoso pero es un pintoresco lugar para visitar."
    }, 
    {
      "date": "12 Sep 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "turcomartin", 
      "text": "El lugar cambió totalmente. Físicamente sigue siendo el mismo, sin embargo la calidad y los precios no. El servicio es malo. No puede ser que las mozas se olviden los pedidos y al momento de cobrar no lleven una cuenta de lo ordenado. Es una vergüenza."
    }, 
    {
      "date": "12 Ago 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "SurferRosa", 
      "text": "El lugar es grande, cómodo, está bueno, no es frívolo onda cañitas. LA atención es genial, familiar, la comida es buena y el precio es correcto."
    }, 
    {
      "date": "19 Jul 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Bender", 
      "text": "El Bagual es uno de los más viejos resto de la zona junto a El Portuges. En Primer lugar siempre fue de esos bodegones estilo \"atorrante\", donde el morfi tiene gusto a casero, sus guisos en inviernos son buenos, o carne al horno con papas, casi siempre todo sale bien. La verdad, que increiblemente hacía años que no iba (como 10 o más), y el lugar sigue igual que siempre, creo que no han cambiado nada de nada, ni los foquitos de luz. Se come bien la atención es buena a veces, algunas muy, y otras regular, según el humor y la gente. El lugar es pintoresco, tiene su onda. No para es una cita romantica donde quieras quedar como un dandy con tu chica(o la de otro), pero si para ir con amigos a darte un panzaso de comida y vino, hablar largo rato, y pagar un buen precio en relación a lo que comiste e irte contento. Comida tipo casera y sabrosa, no pienses que te van a dibujar un dali con vinagreta en el plato!!."
    }, 
    {
      "date": "1 Jul 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Jurguen_79", 
      "text": "Para empezar nunca tuvimos un mozo asignado, lo que deja mucho que desear, por suerte una moza se apiado de nos y nos ayudaba pero estaba atendiendo en otro salon. Nunca nos prepararon la mesa. El chorizo bueno, el pollo tambien, pero prefiero pagar mas y comer mejor, ni el precio lo justifica, esto no representa ni a un bodegon por mas que sea lo que intentan."
    }, 
    {
      "date": "14 Jun 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "mangia", 
      "text": "Que buen lugar!!! esta cerca de mi casa y cuando no quiero cocinar me salva siempre!!\r\nEl vinito de la casa es divino,la carne de primera.\r\n\r\nideal para morfar solo o con amigos."
    }, 
    {
      "date": "3 Jun 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "simbapeg", 
      "text": "Es un bodegón de barrio, sigue sin modificaciones hace años. Podria tener un poco mas de iluminación. El servicio no es muy bueno, los mozos son lentos. La comida es muy buena, y los precios realmente económicos. \r\nPara el verano tiene un patio al aire libre, muy bueno!!! Un lugar para compartir un buen rato con amigos, sin mas pretensiones que eso."
    }, 
    {
      "date": "18 Feb 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "magic", 
      "text": "Es un bodegón. \r\nAtendido por los dueños de hace más de veinte años. La comida es relativamente buena. No es muy limpio. Pero es realmente muy pero muy barato. Es un lugar sumamente recomendable para ir con amigos o para comer rápido. Atiende el dueño con cara de pocos amigos."
    }
  ], 
  "excelentes": [
    {
      "date": "9 Sep 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 1, 
        "Comida": 4
      }, 
      "user_name": "PEPESA", 
      "text": "un bolichon que parece de otro barrio mas del sur, feo el lugar, limpio, mozos simples pero de mejor manejo real que restaurantes mas sofisticados, y la carne no marcada y de excelente calidad. Si la comida define excelente. Bolichon extraordinario que algunas veces hace pensar porque se paga en un lugar, en este no hay duda comida buena y mozos comprometidos"
    }, 
    {
      "date": "11 Dic 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 4
      }, 
      "user_name": "Sarumax", 
      "text": "Se come bien y es abundante. Le haría falta limpiar un poco y pintar pero se come de lujo."
    }, 
    {
      "date": "23 Ene 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "sebas76", 
      "text": "Excelente lugar, fuimos por recomendación y no se equivocaron, La comida 10 puntos (provoleta perfecta, entraña barbara, bife de chorizo muy bueno y los vegetales a la parrilla también), el servicio muy bueno y el lugar es un bodegón muy lindo, si se desea carne de parrilla, sin duda alguna, se puede visitar este lugar. Por último el precio es muy accesible."
    }, 
    {
      "date": "16 Oct 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "micho", 
      "text": "Muy buena parrilla e inmejorable relación precio y calidad de producto."
    }, 
    {
      "date": "9 Oct 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "federombo", 
      "text": "Era lunes a la noche y había mucha gente (sabemos lo que eso significa).\r\nNos sentamos en el patio, ambiente muy agradable, poco ruido a pesar de que estaba lleno.\r\nBatata a la miel: muy muy buena.\r\nEntraña: tierna y jugosa, punto justo.\r\nVino de la casa: la perla negra.\r\nBudin de pan con pasas: muy bueno\r\nFresco y batata: excelente\r\nCompartimos la entraña, pero dos entradas más plato principal más dos postres más vino (elijan uno de botella) dieron unos 25 mangos por cabeza."
    }
  ]
}