{
  "malos": [
    {
      "date": "31 Dic 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "RaulG", 
      "text": "El lugar nos desilusionó por completo. Pagamos U$S 200,0 por persona porque creímos que sería una buena elección para pasar el fin de año y nada estuvo a la altura de lo que uno espera por ese valor. Tardaron 45 minutos en traernos la entrada, el primer plato y el segundo pasaron sin pena ni gloria y nunca nos sirvieron el postre. Esperamos que al menos la fiesta estuviera divertida, lamentablemente el lugar no contaba con DJ, por lo que la fiesta fue inexistente! La música que era una grabación se cortaba y era imposible de bailar. Nos fuimos para nunca más volver!"
    }, 
    {
      "date": "26 Oct 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "wati86", 
      "text": "Lamentable,el lugar es amplio poca gente (se nota por que)el mozo un banana era dezastroso,nos trajo un queso con cuchillo la fuente de pan ,4 rodajas,y no nos trajo los platitos.los tragos son buenos pero la mitad no los tenian.no pedimos entradas,plato principal, la bondiola era un bondiolon un pedazo de caballo mientras que los capeletis eran 5 en una lluvia de salsa,lamentale para un plato de 50$,cambie el plato por un salmon tambien escaso.\r\nahora si queres que te cobren el valet parking y el plato que devolvistes por escaso ese es este lugar."
    }, 
    {
      "date": "20 Jul 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "Elgabo5002", 
      "text": "Siguiendo con la onda del número del nombre del lugar, la calificación es -10. No concuerda lo lindo del lugar con los platos ofrecidos: el ojo de bife resultó duro y los vegetales asados con mucho aroma a frito... La lista de vinos es escasa y contrasta con la buena variedad de tragos ofrecidos. Excelente el cafe y buena predisposición de los mozos. Caro, no lo recomiendo."
    }, 
    {
      "date": "8 Dic 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "9453", 
      "text": "Me sentí estafado. La comida pobre. El pez espada (parecia atun) en teorìa venía con purè de aceitunas. Era una aceituna triturada. La copa de vino eran dos dedos. El té vale $12. Muy fashion pero sin estilo. Un sòlo cuchillo para untar y sin platito para los panes."
    }, 
    {
      "date": "7 Sep 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 1
      }, 
      "user_name": "VINA", 
      "text": "El lugar es increible, digno de conocer. \r\nLa ambientación está muy bien lograda. El problema es que no hay relación entre la estructura montada y la carta que es por demás acotada. Lo rescatable en todos los casos son las guarniciones que resultan sin duda originales,  pero los platos son básicos y las porciones escasas. No te pueden cobrar el valet! Lástima que un lugar tan lindo no haya cuidado la oferta gastronómica."
    }, 
    {
      "date": "1 Feb 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "diezamiel", 
      "text": "Este lugar es algo ambiguo, la comida es sólo una excusa ya que no es buena ni nada que se le aproxime. Fui dos veces, las dos malas experiencias respecto a la comida. Es fea y difícil de comer por la forma en que se presenta (y manejo bien los palillos chinos). Una vez que terminaste de comer está todo bien: la gente es linda, el lugar es exclusivo (lo que significa que no explota de gente, siempre te podés mover con soltura, los tragos son excelentes, unos de los mejores lugares de tragos en Buenos Aires). El lugar es amplio y lindo, a los que hayan viajado por el mundo no le parecera fantástico pero está bien para lo que pretende. Si sos de los que miran el precio de la carta y mira el ticket no vayas, todo te lo cobran un poco más de lo que vale."
    }, 
    {
      "date": "19 Dic 2006", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "puppe", 
      "text": "Es caro y el servicio es pésimo. Los platos son pobres, pedimos cervezas Stella Artois y no tenían. Nos cobraron $10 el cubierto y el pan hubo que pedirlo aparte. ¿El broche? Nos cobraron el valet parking $12 por noventa minutos: Vergonzoso. No volvemos más."
    }
  ], 
  "buenos": [
    {
      "date": "19 Feb 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "PnelopGlamour", 
      "text": "El lugar es increiblemente original, tal vez no responde a una muy buena ubicacion para vistitar por las noches porque no es una zona transitada pero si buscan un concepto diferente en cuanto a la ambientación, presentacion de los tragos y los platos, este es un muy buen recomendado.  Suma muchos puntos para una cena de a dos. La comida es escasa y no tan excelente como en este tipo de lugares pero el resto lo compensa"
    }, 
    {
      "date": "17 Oct 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "adriel", 
      "text": "Es un lugar muy cálido con una ambientación super cuidada en los más mínimos detalles.La comida es buenísima y la atención sumamente esmerada.Tienen como propuesta fuera de los menúes a la carta ,un menú con entradas , platos principales y postres a elección, más copa de vino y café a $95 .Creo que vale la pena conocer este lugar donde no se escatiman esfuerzos para hacer sentir súper bien al comensal.Excelente!!"
    }, 
    {
      "date": "29 Sep 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "laura1977", 
      "text": "El magret de pato era delicioso  y el ambiente espectacular. Indispensable los tragos."
    }, 
    {
      "date": "6 Jun 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "MisterJim", 
      "text": "Muy lindo lugar que parece a punto de cerrarse. Entre 8 platos, no se quedan 2 y a un tercero le faltó algunos ingredientes. También tres cuartos de los vinos de la carta no estaban. Lo que había era bueno, si no muy emocionante. Servicio bastante ausente. No vale el precio."
    }, 
    {
      "date": "21 May 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "sedfriviere", 
      "text": "Fuimos como un primer after del grupo de trabajo a 647 a tomar algo, nos asignaron la private dinning, realmente excelente todo. La atencion de elizabeth de bienvenida, las sugerencias del barman, el asesoramiento y servicio de primer nivel. Al igual que el comentario anterior recomiendo el rhum forest y el \"numero uno\" de sake con mango. Los appetizers muy ricos, variados y originales. Lugar altamente recomendable."
    }, 
    {
      "date": "7 Abr 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "pauli8889", 
      "text": "De afuera no dice nada. Adentro tiene muchísima onda.La barra de tragos es excelente. Tomé un \"Rhum Forest rhum\" (delicioso) y un trago excelente único que tiene sabores picantes, dulces, salados, delicioso. El tatin de peras muy bueno, y el cordero delicioso.De postre comí algo un postre frío de mascarpone con sabores de sandía, pomelo y caramelo. Muy original y rico. Un lugar sin dudas recomendable y que hay que conocer."
    }, 
    {
      "date": "27 Mar 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Anuchita", 
      "text": "Un lugar diferente, para el que le gusta esta onda . La comida nos gustó mucho; el tatin de peras muy original con una mezcla de sabores muy interesante. las porciones bien salvo el postre, un poco mezquino. Para los amantes de los tés, el Tat0s es para probar. buen lugar!"
    }, 
    {
      "date": "21 Mar 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Lord_Nosfe", 
      "text": "Indudablemente un lugar donde se respira excelencia, su gastronomía es muy buena, la mano de los chefs se nota; Pero la verdadera excelencia está en su servicio,Barra, e indudablemente ambientación.\r\n\r\nDonde hay excelencia, hay precios altos, pero no queda duda, valen la pena gastarlos en algunas ocasiones.!"
    }, 
    {
      "date": "28 Jun 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "glamorousdoc", 
      "text": "El lugar es muy NYC, tipo restó fashion en Manhattan. Es re-cool y muy bien puesto. Eso es lejos lo mejor que tiene. Lo peor es el olor a cigarrillo en todo el restaurant, luego de las 24hs cuando apagan el extractor de aire (un asquete!). La comida buena, no espectacular. El tamaño las porciones depende del plato elegido. El Pato Pekin, chica la porcion. El ojo de bife, grande la porcion (es bastante mas caro). El servicio muy bueno: una moza muy diligente y agradable. El postre Parfait de Wisky demasiado dulce, me empalagó. Voy a volver x lo super-cool del lugar y a las 24hs me voy."
    }, 
    {
      "date": "11 May 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "metropolis", 
      "text": "Nos encanto! es sofisticado y muy privado. fabuloso!!!\r\nla carne fue deliciosa."
    }, 
    {
      "date": "4 Nov 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "anaximandro", 
      "text": "Me encantó el lugar, la comida muy buena. Es caro pero vale la pena. Floja la carta de vinos."
    }, 
    {
      "date": "12 Oct 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Garaycita", 
      "text": "Volvi por la buena atencion y la buena comida. Me parece un muy buen lugar para pasarla bien. TRanquillo y de nivel. no quedas mal. EN breve, volvere."
    }, 
    {
      "date": "5 Oct 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "cristian10", 
      "text": "La ocasión era nuestro 5to aniversario. El lugar no defraudó. Es un lugar fantástico para una cena romántica por su fantástica ambientación y buena separación de mesas.\r\nLa comida que probamos estuvo muy bien: la entrada de langosta de rio excelente pero una porción minimalista, la moqueca estuvo increible y el rissoto tambien muy bueno. Recomiendo la degustación de postres para compartir de a dos.\r\nLa relación calidad precio está bien.\r\nComo la carta es muy breve no se si es oportuno volver antes de que renueven el menú."
    }, 
    {
      "date": "17 Ago 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "GuilleBober", 
      "text": "Me sorprendió gratamente la ambientación y la decoración del restaurante.\r\nLos platos son relativamente chicos aunque muy sabrosos, por lo que recomiendo no pedir platos para compartir.\r\nHay dos puntos que me hacen NO VOLVER, el primero es que en la carta no dice que una botella de agua mineral va a costarte  $10  \"porque es italiana \" y te ofrecen valet parquing pero no te aclaran que te va a venir incluido en la cuenta con la módica suma de $12!"
    }, 
    {
      "date": "11 Ago 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Pekin", 
      "text": "Un lugar que impacta por su ambientación. La cómida (degustación de langosta en distintas preparaciones) un placer para comer con los ojos cerrados. Muy correcta la atención y soberbio el barman. La perla negra: no pueden cobrar el valet parking!"
    }, 
    {
      "date": "20 Jul 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "nobles", 
      "text": "Bien la comida, increible la ambientacion, habria que mejorar un poco en el servicio, me parece que la propuesta merece una atencion mas exclusiva."
    }, 
    {
      "date": "31 Oct 2006", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "mmontes", 
      "text": "El lugar me pareció divino, pero estaba muy vacío. La atención no me gustó, y me parece que le dieron más promoción de la que merecía. La relación precio-calidad no es coherente. No volvería."
    }, 
    {
      "date": "20 Oct 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Johanna", 
      "text": "La comida me pareció buena, la atención es excelente, se fijan mucho en los detalles y en el lugar."
    }, 
    {
      "date": "29 Ago 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Zaius", 
      "text": "Muy buen ambiente y excelente decoración. Muy buena la comida e impecable el sommelier. De todas maneras, el lugar brilla por la presencia de Tato, el mejor barman que conozco y un gran anfitrión. Imperdibles sus creaciones."
    }
  ], 
  "excelentes": [
    {
      "date": "12 Feb 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "sb1990", 
      "text": "Sin duda una de las mejores fiestas que fuimos con respecto al lugar,servicio y comida. Un clasico mederno."
    }, 
    {
      "date": "17 Ene 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Tini1", 
      "text": "Fui con mi novio a festejar el cumpleanos de un amigo y eramos mas de 100 personas. El lugar me parecio muy lindo y distincto a cualquier lugar en la cuidad con una onda muy nueva york. La pasamos super bien. Muy divertido."
    }, 
    {
      "date": "5 Ene 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Bgatz", 
      "text": "Muy muy bueno, super linda la decoracion me fascinan los lugares que de afuera no dicen nada y de adentro te sorprende. Ademas de todo una cocina muy rica y platos abundantes."
    }, 
    {
      "date": "27 Oct 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "RS69", 
      "text": "Comimos 6 personas y todo salio perfecto. 10 puntos!!"
    }, 
    {
      "date": "17 Oct 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "diegonz", 
      "text": "El lugar tiene un ambiente muy bueno, tranquilo pero muy moderno. Ideal para ir en pareja y tener una noche romántica. La comida es buenísima y los postres increibles, con sabores muy interesantes. Muy recomendable aunque caro y en una zona que parece peligrosa."
    }, 
    {
      "date": "1 Jun 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "lrkz3", 
      "text": "Muy buena comida, ambiente! La verdad que este ultimo se lleva los laureles. Me gusto mucho. La atencion es correcta. Los tragos, algo para animarse! Volveria."
    }, 
    {
      "date": "25 Oct 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "TeJe", 
      "text": "El lugar es excelente, muy bien ambientado, bien espacioso. \r\nLos coctels: tomamos dos aperitivos y un digestivo a $25 c/u realmente valen la pena, están elaborados con bitter, syrup, sales y bebidas maceradas por el bartender que no tienen comparación con otros coctels que haya probado.\r\nLa carta de comidas es muy variada las entradas nos fascinaron comimos 3 entre dos personas y dos principales, desde la presentación a los puntos de la carne y los sabores, todo perfecto.\r\nSúper recomendado.\r\nAh, la carta de vinos esta ordenada por estilos y hay vinos con muy buen precio, realmente un lujo."
    }, 
    {
      "date": "21 Ago 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Maigii", 
      "text": "No comimos nada, fuimos a degustar tragos, lo hemos tomado como un habito con unos amigos y realmente nos encanta el lugar y la calidad de la barra"
    }, 
    {
      "date": "9 Ago 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "lacostas", 
      "text": "Una verdadera experiencia gourmet. La comida preparada en su punto justo y servida sin demoras.Los platos excelentes tanto en texturas, sabores y cantidad.Vale la pena!!!!"
    }, 
    {
      "date": "8 Dic 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "PenelopeGlamour", 
      "text": "La ambientacion es increible, muy distinto a los lugares gourmet tradicionales. La barra es excelente,los tragos originales. Los platos de sabores exquisitos, la cantidad es poca, pero se entiende en éste tipo de cocina. La carta varía a menudo. Intimo, Diferente, Sofisticado"
    }, 
    {
      "date": "10 Nov 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "gabiz7", 
      "text": "Fue la mejor calidad de carne que he probado, realmente vale la pena conocerlo. La variedad es escasa por la exclusividad de los platos. Los platos son exclusivisimos."
    }, 
    {
      "date": "1 Sep 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "topman", 
      "text": "Todo bien."
    }, 
    {
      "date": "13 Ago 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "mikaela", 
      "text": "El lugar es increible!!! A mi me fascino un lugar discreto misterioso y sobre todo muy elegante y glamoroso! \r\nlo unico es que no tienes la oportunidad de elegir otro tipo de agua qu eno sea la italiana Panna de 10 pesos! Pero el resto esta fantastico el baño es un lugar para visitar"
    }, 
    {
      "date": "9 Ago 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "nykyta14", 
      "text": "La carta de tragos es increible. La comida me parecio exquisita, como asi tambien la atencion, sumado a la originalidad del lugar. Muy recomendado para ir en pareja."
    }, 
    {
      "date": "21 Jul 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Lagartus", 
      "text": "El ambiente  me pareció muy bueno. La comida excelente, combinacion de sabores y platos originales.\r\nLa atencion me parecio un desastre. No tienen idea del TIMING de los platos, les falta mucho trabajo en ese aspecto. Es una lastima arruinar esa propuesta por no trabajar en ese aspecto."
    }, 
    {
      "date": "20 Jun 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "didi23", 
      "text": "Excelentes las diversas combinaciones de los platos y muy esmerada la atención. Los tragos también son excelentes y la carta de vinos bastante amplia.\r\nLa ambientación del lugar es ecléctica, muy escenográfica.  \r\nLástima la acústica del lugar. Que cobren el valet parking me parece de mal gusto. Igualmente, lo recomiendo para una salida \"diferente\"."
    }, 
    {
      "date": "1 Abr 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "JAG", 
      "text": "Realmente desde su reapertura todo cambió; desde la cocina hasta el ambiente. \r\nLa pasamos my bien y comimos excelente. La atención, dado que el personal es nuevo dejó un poco que desear dado la inexperiencia de los chicos pero eso seguramente lo van a cambiar en breve."
    }, 
    {
      "date": "28 Mar 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "hotmama", 
      "text": "El ambiente es increíble! muy de noche, para seducir a cualquiera. Comida impecable, tragos originales y servicio inteligente."
    }, 
    {
      "date": "28 Dic 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Rico1", 
      "text": "A decir verdad, el día que decidí reservar una mesa en 647, entré a la Guía Óleo como siempre para buscar el número. Cuando vi ese último comentario estuve a punto de no ir. Sin embargo, hablé con un amigo que insistió en que fuera, porque su experiencia habia sido muy distinta y no me arrepiento para nada.\r\nSi, es muy caro, pero vale la pena. \r\nY con todo respeto al comentario anterior, el pan no se puede comprar aparte, porque la comida es asiática. \r\nBuena comida, excelente ambiente, buen servicio. Creo que hay que probarlo."
    }, 
    {
      "date": "23 Nov 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Verin", 
      "text": "Lo mejor de Buenos Aires. Único por su comida, servicio y ambientación. No hay otro igual. El personal sabe lo que está ofreciendo sobre los platos y los tragos están en todos los detalles. Felicitaciones a su creador y sus colaboradores."
    }, 
    {
      "date": "23 Nov 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "barkohba", 
      "text": "Restaurante excepcional, con una decoración inédita para Buenos Aires. La comida es como hace años no se ofrece en ninguna cocina de la ciudad, un plato mejor que el otro. Alienta verificar que alguien ha decidido invertir en serio en este rubro y mantener una alta calidad en todo sentido."
    }, 
    {
      "date": "6 Nov 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "HOPE", 
      "text": "Un lugar diferente y único en Buenos Aires.\r\nMe gustó mucho, lo recomiendo. Especialmente los viernes."
    }, 
    {
      "date": "2 Nov 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "thiago", 
      "text": "Es un lugar muy cool, el dia miercoles esta muy bueno ir, tranquilo para juntarse con amigos"
    }, 
    {
      "date": "12 Oct 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "burnie", 
      "text": "la verdad que muy sorprendido y feliz de que en bs as siga habiendo gente con ganas de hacer cosas mas jugadas,\r\nTuve la suerte de conocer al dueno un Ingles que creyo en nuestro pais y la verdad que con una propuesta gastronomica muy interesantisima y me comento que poco a poco la carta de restaurant va ir tomando su idea original.\r\nCocina china moderna."
    }, 
    {
      "date": "16 Sep 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "usdollar", 
      "text": "It is a beautiful restaurant with alot of style circa Shanghai 1930´s.  The food is amazing and I would recommend the club to anyone in Buenos Aires."
    }, 
    {
      "date": "16 Sep 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "mbonora", 
      "text": "La decoración del lugar es de gran categoría, con unas barra muy buena y tragos rafinado. La comida y la atención a los detalles del servicio son impecables.\r\nEl sábado es muy tranquillo para una cena romántica."
    }, 
    {
      "date": "13 Sep 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "foodlover", 
      "text": "Este lugar me sorprendió mucho, ya que la comida es buenísima, los mozos son muy atentos y el lugar es espectacular. Me invitaron a quedarme después de la cena y los tragos y la música resolvieron el resto de mi noche. Genial, para no perderse."
    }, 
    {
      "date": "9 Sep 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "disney", 
      "text": "MUY BIEN: Comidas es differente y mucho gusta."
    }
  ]
}