{
  "malos": [
    {
      "date": "10 Mar 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Jasper", 
      "text": "Es la primera y ultima vez que voy. En si la parrillada era abundante, pero la calidad mala. El asado bastante duro y grasoso y las mollejas eran una goma casi incomibles. El aire acondicionado estaba mal distribuido, habia zonas que hacia mucho calor. No lo recomiendo."
    }
  ], 
  "buenos": [
    {
      "date": "13 Feb 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "PedroSM", 
      "text": "La parrillada es ENORME. Para ir con los amigos sin duda. Eramos 6 y no terminamos la parrillada para 4 y todos con mucha hambre. Muchas achuras capaz en exceso las achuras en espacial: los chinchulines. FALTA CARNE. Solo habia tira de asado y pollo. Igual la recomiendo!"
    }, 
    {
      "date": "25 Ene 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "leslita", 
      "text": "Queda cerca de mi casa asi q voy a veces. Es un resturante para ir con mucha hambre, los platos son abundantes, el precio es bajo, la atencion es normal, es un bodegon con buena comida, la provoleta es muy buena, lo unico que la milanesa napolitana tiene la salsa roja un poco desabrida, pueden mejorarla y tener los vinos que ofrecen, porque la ultima vez solo tenian 4 tipo de vinos. Igual es un lugar para comer bien y de paso."
    }, 
    {
      "date": "19 Dic 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "El_General", 
      "text": "Una esquina interesante del barrio de Colegiales, ambiente familiar y acogedor. Buenas energîas y rica comida."
    }, 
    {
      "date": "13 Dic 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "andie78", 
      "text": "Buen lugar para ir a comer con amigos, muy buena la carne, es recomendable sólo para días frescos, debido a que hacia mucho calor y no tenian dispuesto los aires, el resto muy bueno."
    }, 
    {
      "date": "23 Nov 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "surfer83", 
      "text": "Parrilla normal. A mi gusto no se destaca, pero tampoco es mala. A veces sale buena la carne, otras veces no. Tanto a la noche como al mediodía hay que ir temprano ya que la espera llega a ser de 1 hora. \r\nEl ambiente suele ser muy ruidoso y las mesas suelen estar bastante encimadas."
    }, 
    {
      "date": "5 Oct 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "foxmonti", 
      "text": "Excelente lugar para ir a comer en familia, tranquilo, muy buena atencion, platos abundantes."
    }, 
    {
      "date": "15 May 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "aleburin", 
      "text": "Ya conocía la Taberna de Roberto de Parque Patricios y vine a esta para probar. La verdad es que más allá de que la comida está bien, el lugar medio que se cae a pedazos. Algunos manteles están sucios, había un olor medio raro y el baño no era nada limpio. En fin, para ir con amigos un día de semana a comer \"bien\"."
    }, 
    {
      "date": "13 May 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Fachin", 
      "text": "Llegando un domingo a las 14.00 hs tuvimos 45 minutos de espera. Dejá mucho que desear tanto la comida como la atención. Yo pedí parrillada para dos personas y noté la falta de calidad tanto en las achuras como en la tira de asado. Ambiente muy ruidoso. El precio está bien."
    }, 
    {
      "date": "18 Mar 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Ales", 
      "text": "Es muy buena la relación calidad precio.\r\npastas con salsas en porciones abundantes, $ 10.\r\nLos vinos, con buenos precios, tardan en atender y el ambiente es ruidoso.\r\nIgual, vale la pena."
    }, 
    {
      "date": "3 Mar 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Juli", 
      "text": "Bien de barrio. Comida porteña, siempre bien hecha y porciones abundantes. El bife de chorizo es muy bueno y, a veces, excelente. La atención es siempre esmerada."
    }, 
    {
      "date": "14 Ene 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "PeCo", 
      "text": "Esta bien para pasar una agradable cena en una cantina de barrio. Precio barato tieniendo en cuenta que los platos son a veces interminables.\r\natención de \"la de antes\".\r\nPara ir con amigos un dia de semana."
    }, 
    {
      "date": "10 Ene 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "bombon", 
      "text": "Buena comida, pero el ambiente es muy ruidoso."
    }, 
    {
      "date": "27 Dic 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "amiglio", 
      "text": "Lugar familiar de barrio, para ir en familia."
    }, 
    {
      "date": "9 Dic 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "lounger", 
      "text": "Es de esas parrillas /restaurantes de barrio que no fallan. Para ir con amigos, en familia o cuando no tenés ganas de cocinar. Muy buena relación precio-calidad. No es lo mejor de lo mejor, pero nunca falla."
    }
  ], 
  "excelentes": [
    {
      "date": "24 Ago 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "VivianaG", 
      "text": "Fuimos a almorzar con mi novio y nos atendieron rápido y bien. Pedimos la Suprema \"Taberna\", el especial de la casa, altamente recomendable. Muy rica la salsa de verdeo! Eso sí, para compartir porque sino no llegás a terminar el plato. Mucho sabor y buena cocción."
    }
  ]
}