{
  "malos": [
    {
      "date": "19 May 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "NATTALINNA", 
      "text": "Malo. A mi comida le faltaba gusto y se olvidaron el plato de un amigo. No nos pidieron disculpas,  la verdad, no vuelvo."
    }, 
    {
      "date": "14 Mar 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "PETERBOLI", 
      "text": "LA COMIDA NO ES RICA Y MENOS ABUNDANTE . EL PERSONAL TE DESTRATA ."
    }, 
    {
      "date": "16 Dic 2005", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "lililedesma", 
      "text": "Tuvimos que retirarnos sin terminar el menú ya que estuvimos una hora esperando que nos completaran la carne, después de las achuras. \r\nLas achuras las esperamos una hora y trajeron porciones recalentadas.\r\nEl pago era sólo efectivo. No tenía cambio de $100 para pagar $53. Noche desastrosa."
    }
  ], 
  "buenos": [
    {
      "date": "27 Dic 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "CecidePalermo", 
      "text": "La cena estuvo buena. Sin descollar a pesar de algunos errores (se equivocaron en el pedido pero subsanaron el error) y una limitada selección de vinos. \r\nEl lugar es agradable y la relación precio/calidad resulta atractiva."
    }, 
    {
      "date": "15 Oct 2005", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "ftraverso", 
      "text": "Los baños son sucios (¡Además hay que pasar por la cocina para llegar!). \r\nLa atención es bastante deficiente, no tenían los 3 primeros vinos que pedimos (y figuraban en la carta) y te ofrecen otros más caros o de bodegas no muy conocidas. \r\nLas mozas no saben darte ninguna orientación sobre lo que te ofrecen. El vino tinto lo sirvieron casi tibio. El show de jazz es muy bueno, pero las mesas más cercanas al escenario deberían ser para tomar algo nada más, y reservar para cenar las de más atrás, estábamos conversando en la mesa y la moza nos pidió que no lo hagamos. \r\nLa comida normal, aunque nos cayó mal a algunos."
    }
  ], 
  "excelentes": [
    {
      "date": "24 Sep 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "sebash", 
      "text": "Los platos realmente exquisitos y también el show de jazz que hay viernes y sábados. \r\n¡Muy recomendable!"
    }, 
    {
      "date": "20 Dic 2004", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "ValeryRoth", 
      "text": "El lugar es espectacular. La comida excelente. Nos fuimos tan encantados que decidimos festejar nuestro casamiento ahí. Muy recomendable."
    }, 
    {
      "date": "13 Nov 2004", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "carmaiz", 
      "text": "Muy buenos los shows de los  viernes y sabados."
    }, 
    {
      "date": "17 Feb 2004", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "matiasfi", 
      "text": "Muy buen ambiente, ideal para parejas. Descuento por pagar en efectivo."
    }
  ]
}