{
  "malos": [
    {
      "date": "8 Sep 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "bebero", 
      "text": "está bien para tomar el té si estás por ahí, pero se come muy mal y el servicio es PÉSIMO y lento."
    }, 
    {
      "date": "29 Jul 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "nataliav", 
      "text": "La moza no sabía servir, no tenía experiencia y parecía que nadie se había preocupado en explicarle las cosas básicas. La porción era muy chica y la entrada estaba sosa. El ambiente es lindo, pero no hay relación precio-calidad."
    }, 
    {
      "date": "24 Jul 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "solomilanesa", 
      "text": "Tres comensales insatisfechos. Una camarera nos aseguró que los hongos a la provenzal eran hongos secos, pero resultaron ser champiñones en conserva. Las rabas no estuvieron mal. El punto del risotto estaba demasiado duro, y el plato estaba muy salado. El comensal que pidió brótola notó que se trataba de una merluza disfrazada, y el que pidió cordero patagónico no quedó muy satisfecho con el sabor de su plato tampoco. No volveremos."
    }, 
    {
      "date": "14 Jun 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "hdm1975", 
      "text": "Un verdadero desastre!! La decoración de terror igual que el servicio, la comida fria y cara no vale el lugar lo que ofrece!!!! No lo recomiendooo"
    }, 
    {
      "date": "14 Jul 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Anicha", 
      "text": "Elegimos el restaurante porque las crticas eran buenas en todos los aspectos. Una vez ahí nos dimos cuenta que lo único rescatable era el lugar, pero con relación a la comida y a la atención fue una decepción total, ya que la moza tardó más de 15 minutos en traernos la carta, mas de media hora en traerenos la entrada, y desde que terminamos de comer la entrada hasta que nos trajeron el plato principal una hora, además todos los platos principales que se pidieron en la mesa estaban tibios y algunos inclusive frios (como por ejemplo unas batatas fritas que acompañan como guarnición a unas pechuguitas)."
    }
  ], 
  "buenos": [
    {
      "date": "8 Jul 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Nowii", 
      "text": "Riquísimos los dulces caseros y las medialunas. Se toman toda la mañana para atenderte, pero finalmente lo hacen con buena onda. Las tortas son medianamente ricas, nada destacable."
    }, 
    {
      "date": "16 Ene 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "koalation", 
      "text": "Excelente lugar para desayunar o comer en pareja. Es ideal para ir con tiempo, sin apuros ya que la atencion es muy calida pero se toman su tiempo lo cual no esta mal. Yo fui no solo a desayunar sino tambien a cenar y la verdad todo estuvo riquisimo. Recomiendo desayunar ahi."
    }, 
    {
      "date": "9 Jul 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "gustavohbsas", 
      "text": "Sábado 09/07/2011: Mesa de 6, reservación a las 21:45. Ordenamos a las 22:00. Recién trajeron la comida a las ¡23:45! En las mesas vecinas, lo mismo. Un horror.\r\n¿Calidad de los platos? Lomo con mil hojas de papas: lomo pasado, papas con crema (no era mil hojas). Empanadas que acompañaban locro: recalentadas, el centro aún congelado\r\nAtención: muy mala (de esas en las que la moza le entrega el plato al que está sentado en la punta para que lo vaya pasando).\r\nHasta demoraron en traernos la cuenta, y demoraron en cobrarnos.\r\nNo es barato: luego de 20% de Club La Nación, 75 $/persona con un Trumpeter Cabernet.\r\nNo volveremos."
    }, 
    {
      "date": "18 Jun 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "stefr", 
      "text": "restauran muy agradable, ambiente calido. Platos generosos. Buena comida. Te ofrecen un shot de caipirinhia de anana exquisito!"
    }, 
    {
      "date": "15 Abr 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "rosto", 
      "text": "En general desde la última vez que fui, bajó en todos los aspectos su nivel, menos en los precios."
    }, 
    {
      "date": "24 Mar 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Jorgegastonv", 
      "text": "La comida estuvo bien, el postre mejor. El ambiente es no es muy grande y las mesas relativamente bien separadas. Creo que habría que mejorar la atención."
    }, 
    {
      "date": "3 Mar 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Mirmarisa", 
      "text": "Lindo lugar agradable para comer en las mesas de la vereda, la comida muy bien y la atención le falta mejorar."
    }, 
    {
      "date": "25 Feb 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "fede120", 
      "text": "El servicio es regular. Tardaron una eternidad en traernos la comida (sólo había una mesa ocupada además de la nuestra). No dan ganas de volver"
    }, 
    {
      "date": "22 Ene 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Leandro78", 
      "text": "Te ponen en el cartel de la vereda \"tablita de quesos y fiambres para dos con 2 copas de vino$80\". cuando pedí la \"tabla\" para dos estaba muy bien servida pero al pedir la cuenta me cobraron $107 diciendo que era una tabla mas generosa que la publicada en el cartel de la puerta. Realmente por eso es que no hay nadie comiendo, asi espantan a la gente. NO VUELVO NUNCA MAS NI PASARE POR LA PUERTA"
    }, 
    {
      "date": "23 Oct 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Fenes55", 
      "text": "Tal vez por la gente que había (no estaba lleno), la comida demoró y la carne vino fuera de punto"
    }, 
    {
      "date": "24 Jul 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Godie10", 
      "text": "Sin stock de vinos etiquetas basicas,   no tenian todos los platos de la carta ,mala atencion de la moza"
    }, 
    {
      "date": "5 Jun 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "macricri", 
      "text": "muy rico todo. nos atendieron genial"
    }, 
    {
      "date": "11 Mar 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "marianamarte", 
      "text": "muy rico todo, en especial las medialinas"
    }, 
    {
      "date": "9 Feb 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "kg_ce", 
      "text": "Fuimos por una promoción de AMEX. La atención cuando llamamos para reservar fue EXCELENTE igual que la atención brindada por la camarera. La comida muy rica y abundante."
    }, 
    {
      "date": "9 Feb 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Otto", 
      "text": "Simple, sin lujos. Muy agradable. Muy buena comida y excelente atención. Volvería sin duda."
    }, 
    {
      "date": "10 Nov 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "marufigari", 
      "text": "Estubo todo muy bueno"
    }, 
    {
      "date": "16 Oct 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "lawrence", 
      "text": "Lindo lugar, buena comida pero algunos precios me parecen desubicados, $9 una coca-cola me parece un abuso grosero. Hay restaurantes que en lugar de tratar de llenar sus locales tratan de aprovechar descuidos para ganar unos pesos mas en ese momento a costa que los clientes no deseen volver."
    }, 
    {
      "date": "10 Ene 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "elmagodeoss", 
      "text": "El lugar nos pareció bueno, no se destaca por su ambientación, si no por sus porciones abundantes y por la variedad que poseen de platos. Yo recomiendo los crêpes de pollo y champignon, que la verdad por la cantidad, quedé pipón y no podía terminarlos. Los postres también puedo dar fe que son abundantes. En definitiva, el lugar vale el precio que se paga."
    }, 
    {
      "date": "8 Ene 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "carola63", 
      "text": "Buena comida, la ensalada césar estaba perfecta, y el tiramisú exquisito, el ambiente no es tan acogedor y el servicio puede mejorar, no obstante vamn a comer bien."
    }, 
    {
      "date": "20 Nov 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "muniymono", 
      "text": "Fuimos por un canje de puntos de american express y no nos equivocamos en la eleccion... el servicio excelente y la comida muy buena ... es un lugar tranquilo y acogedor."
    }, 
    {
      "date": "12 Oct 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "guibian", 
      "text": "Fui por una promoción de American Express y por lo tanto no puedo opinar por los precios. Si debo decir que la calidad de la comida fue muy buena así también como la atención. Si bien el lugar es chico está bien decorado. Es para volver"
    }, 
    {
      "date": "10 Ago 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "juanirav", 
      "text": "Fui para canjear puntos de AMex y realmente las opciones que nos presentaron no estuvieron buenas. Otros restaurantes -para el canje de puntos- te presentan una carta más completa y sabrosa, o directamente, te dejan elegir a placer. En este aspecto puntual, no volvería, hay muchas otras opciones en donde obtenés mayor valor."
    }, 
    {
      "date": "27 Jul 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "familyprog", 
      "text": "Fuimos a desayunar un domingo a la mañana, todo lo que pedimos riquisimo pero los precios son imposibles de pagar de caros, dos personas gastamos 63.00 pesos mirando cada precio de la carta fijamente. Para peor no respetaron la promoción de tarjetas citi o jumbo como está indicado.Una lástima. No creo que volvamos..."
    }, 
    {
      "date": "6 Jul 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "ayante", 
      "text": "La ambientación no está mal. La atención es buena. La comida no es gran cosa, pedí un salmón con salsa de almendras y la verdad es que estaba lleno de almendras pero tampoco decía demasiado si bien no era feo. El tiramisú de postre muy rico la verdad, lo mejor creo (con verdadero mascarpone). Un tanto caro la verdad."
    }, 
    {
      "date": "8 Jun 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "cminuti", 
      "text": "El lugar es agradable, nos reservaron la mesa y apesar de llegar unos 15' después mantuvieron la reserva, pero la moza que nos atendio un desastre. No nos ofrecio bebida, no nos puso servilleta, no nos venía a tomar el pedido. Me parece que era un problema de ella por que después cambio la moza y mejoró la atención. Probaremos otra vez para darle otra chanze."
    }, 
    {
      "date": "28 May 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "mfg2k", 
      "text": "Excelente lugar , en realidad fui por una promocion de american express y volvi una vez mas .\r\nLa atencion es muy calida , los precios razonables y la calida de la comida muy buena."
    }, 
    {
      "date": "23 May 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "comoantes", 
      "text": "me encantó la comida la atención todo!!Un poco saldos los precios para mi bolsillo pero igual lo recomiendo. Volveria sin dudas"
    }, 
    {
      "date": "12 Abr 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Bonpen", 
      "text": "Fui a la tarde, para estudiar. El café es delicioso, lo mismo que toda la patisserie. Es una mezcla de lugar de campo con cierto charme urbano. El ambiente es cálido y la gente, relajada."
    }, 
    {
      "date": "27 Mar 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "ArielC", 
      "text": "Nos gusto mucho el lugar aunque nos sorprendimos de que el menu no era el mismo que de la sucursal de Charcas. La comida muy buena y los mozos con una onda excelente inclusive con los ninos. Ideal para una cena en familia"
    }, 
    {
      "date": "7 Feb 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "rudolf", 
      "text": "El salmón con vegetales estaba muy fresco y en su justo punto. Muy buena la atención de la única e hiperkinética camarera. Se nos hizo tarde como para probar los postres que parecen ser la especialidad de la casa. Volveremos."
    }, 
    {
      "date": "23 Dic 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "BuenApetito", 
      "text": "El lugar es chiquito y muy tranquilo, al mediodia parece una confiteria dado que mucha gente se encontraba desayunando. Los platos estuvieron exquisitos en especial el risotto, aunque critico la poca variedad.\r\nNo probamos lo dulce pero, lo exibido en las heladeras era realmente atractivo.\r\nPor el tipo de lugar, lo recomiendo para ir con alguna amiga a charlar."
    }, 
    {
      "date": "24 Nov 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Rana_Gourmet", 
      "text": "Se trata de un restaurant de dimensiones pequeñas, muy bien ambientado y climatizado. La atencion fue esmerada. Los platos muy bien presentados a temperatura y sabrosos. Un lugar ideal para una cena intima. Para los golosos muy recomendables las tortas a la hora del postre."
    }, 
    {
      "date": "9 Oct 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Evy1982", 
      "text": "El lugar es muy calido, la atencion muy buena, y los platos muy sabrosos.\r\nLos precios bastante accesibles considerando la zona."
    }, 
    {
      "date": "14 Sep 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "pifiton", 
      "text": "Muy buena comida, muy bien atendido, muy simpatica la niña y un buen ambiente. Precios razonables y eso que comimos de todo."
    }, 
    {
      "date": "11 Ago 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "pulpo", 
      "text": "Muy agradable ambiente, muy buena disposición de la camarera, precios razonables y comida de primera. Para recomendar."
    }, 
    {
      "date": "14 Jul 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "mbertuol", 
      "text": "Si bien, tenía la experiencia de ir al local que esta sobre la calle Charcas, en el cual se come muy bien y el ambiente es super agradable, me llevé gran decepción en éste que se encuentra en la calle Báez......  la atención muy lenta, tardaron como 15 minutos en traernos la carta, luego la entrada otros 15 o 20 minutos más y el plato principal tardó mucho más, es decir, para comenzar a comer, tuvimos aprox mas de 1 hora. \r\nY cuando la comida llegó, estaba fría..... y con muchísimo ajo, ya que habíamos pedido variedad de platos, y todos tuvimos la misma impresión. \r\n\r\nAsí que bueno, quizás deberían mejorar varias cosas para poder dar una buena atención y brindar un buen servicio, ya que por los precios que tienen es lo mínimo que uno puede esperar.\r\nSaludos y gracias"
    }, 
    {
      "date": "20 Jun 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "LUABR", 
      "text": "Pase por el lugar y la verdad me tento ver la mesa con medialunas y sandwich, la verdad muy rico todo, salvo las bebidas, el cafe re quemado, el jugo de naranja muy rebajado, lo peor de todo fue esperar que la moza termine de hablar por telefono y luego de hablar con el cajero para que nos atienda a pesar de que varias veces trate de llamar su atencion. volveria solamente si tuviera mejor atencion o pediria delivery."
    }
  ], 
  "excelentes": [
    {
      "date": "10 Nov 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "gborau", 
      "text": "Excelente la comida, muy sabrosa, bien en temperatura, elaboración... muy casero. Increíble! La atención excepcional, buenos consejos, a tiempo, atentos... una maravilla. La verdad vuelvo!! segura que vuelvo."
    }, 
    {
      "date": "11 Sep 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "jurujujaja", 
      "text": "la comida estuvo muy bien, sabores bien tipicos, risotto bien cremoso, pero la atencion es pesima. Lamentablemente si el plato no viene acompañado de una sonrisa y buiena predisposicion......no va. no voy mas."
    }, 
    {
      "date": "30 Jul 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "coni111", 
      "text": "altamente recomendable!!el administrador del restaurant estuvo en todos los detalles,la moza impecable,super amable y eficiente,los platos riquisimos,vinos de muy buena calidad y los postres super caseros.la ambientacion ideal para ir en pareja,luz tenue y agradable decoracion.volvere!!!con el descuento de la nacion fue un programon a buen precio!!"
    }, 
    {
      "date": "25 Jun 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "rosto", 
      "text": "Todo muy bien, comida, especialmente los postres, el servicio y el lugar"
    }, 
    {
      "date": "10 Feb 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "marxus", 
      "text": "muy buenos postres, torta de maracuya INCREIBLE!!!!!!!!!"
    }, 
    {
      "date": "27 May 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Roberto", 
      "text": "Es un ambiente cálido con un personal siempre dispuesto. Por consiguiente las señoritas que atienden son muy atentas. De la comida lo único que se puede decir que es excelente. En un año y medio es la tercera vez que voy, así que pueden sacar sus conclusiones. Pienso volver a ir dentro de algún tiempo. Si hay un lugar que el ambiente es my bueno, el servicio y la comida son excelentes, ¿por qué no ir de nuevo?"
    }, 
    {
      "date": "10 May 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "none_ba", 
      "text": "me guto mucho la comida, me parecio excelente el servicio tambien fue muy bueno, lo recomiendo y tambien volvere a ir pronto."
    }, 
    {
      "date": "9 May 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "sebabasso", 
      "text": "La comida es excelente! Todo muy rico y bien servido. El ambiente es chico y calido, y los mozos muy buena onda. Los precios estaban muy bien, incluso mas barato que otros de menor categoría."
    }, 
    {
      "date": "3 May 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "SilviaGiu", 
      "text": "comimos muy bien. la atención regular. el plato que pedimos pollo al wok tenia trozos generosos de pechugas cocidas en su punto como así también el resto de los vegetales. Es mas le pedimos una mofificacion al plato y quedó genial. los platos son abundantes se puede compartir. compramos una mermelada de ciruela para llevar y resulto exquisita la pequeña critica seria que si bien la piel de la fruta resulta rica en fibras no le va bien a una mermelada tan bien preparada. todo muy recomedable supera a sus competidores de la zona con exquisita modestia."
    }, 
    {
      "date": "28 Dic 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "nicociar", 
      "text": "Muy agradable ambiente (chico pero lindo) La comida excelente, todo muy bien preparado y en su punto justo. Atención buena y los postres muy ricos. Altamente recomendable, sobre todo por el precio en una zona donde todo es muy caro."
    }, 
    {
      "date": "25 Jun 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "ljgonzalez86", 
      "text": "Fui con amigos y el chico que nos recibió no nos trato bien. Tampoco nos avisaron que los platos eran claramente para compartir, por lo que sobro mucha comida, pero realmente era buenisima y economica."
    }, 
    {
      "date": "14 Jun 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "ceciliabassi", 
      "text": "Es muy bueno y se come muy rico."
    }, 
    {
      "date": "13 May 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "luchano", 
      "text": "Todo estaba excelente, el punto del lomo era el ideal. La trucha estaba sabroza. Los mozos son muy amables, y te atienden muy bien. Si te gusta comer rico... tenés que ir."
    }, 
    {
      "date": "28 Oct 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "mnd", 
      "text": "Excelente lugar por donde se lo mire. La gente que trabaja ahí es servicial, desde los chicos que atienden las mesas, hasta la gente de cocina y la dueña.\r\nFue el lugar elegido por nosotros para el festejo de nuestro casamiento por civil y creemos que si lo tuviesemos que volver a hacer y tuviesemos la opción de hacerlo en cualquier lugar volveríamos ahí por que estuvieron hasta en el más mínimo detalle y se encargaron de que todo sea simplemente perfecto. El lugar es muy recomendable."
    }, 
    {
      "date": "23 Oct 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "PeCo", 
      "text": "Pasamos un hermoso domingo sentados al aire libre, bien atendidos (inclusive se tomaron la molestia de darme agua para mi perra).\r\nLa comida es suprema. Hay que recalcar que era domingo al mediodia y no era nada recalentado. Se notaba lo fresco del plato. \r\nFuimos muy bien atendidos y el lugar realmente es hermoso.\r\nVoy a volver."
    }
  ]
}