{
  "malos": [
    {
      "date": "21 Mar 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Joco", 
      "text": "Es un bar-restó con un ambiente relajado y agradable. Recomendado para ir sin muchas pretensiones a tomar o comer algo muy tranquilo con amigos. Las pizzas y empanadas buenas pero lamentablemente las empanadas cortadas a cuchillo tenían MUCHISIMOS pedazos de grasa entera y además estaban extremadamente jugosas y calientes, difíciles de comer. El sector descubierto esta muy bueno en verano."
    }, 
    {
      "date": "18 Nov 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "turu_flowers", 
      "text": "por que no es  restaurant es un bar con buena musica y ambiente en el que podes pedir pizzas que no me gustaron  empanadas que si y no mucho mas, para ir de tragos"
    }, 
    {
      "date": "17 Abr 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "claumez", 
      "text": "No lo recomiendo en absoluto, fuimos maltratados, la pizza demoró 40min y vino fría. Se fuma adentro del lugar y el dueño lo permite. El precio de las bebidas alcoholicas es caro. No tiene variedad en la carta, ni tampoco en la de vinos. Pésima atención."
    }
  ], 
  "buenos": [
    {
      "date": "29 May 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "BarbieDelfino", 
      "text": "es un bar muy lindo, rustico y amigable en un barrio super porteño. es interesante para ir con amigos a tomar cerveza o algun trago simple. se fuma solo en el patio climatizado, lo que permite que haya buena circulacion de aire (al menos es lo que siempre experimente yo cdo fui). la atencion es rapida. a veces tambien simpatica.  el menu es breve pero no es un resto ni una pizzeria, es un bar. las pizzas son ricas, finitas, frescas y crocantes. recomiendo la de rucula. en el subsuelo ademas de musica, a veces tambien hay teatro."
    }, 
    {
      "date": "24 Ene 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Sofijaime", 
      "text": "Más que un restaurant, es un bar en el que se sirven comidas sencillas. Dentro de lo que probé ,las empanadas son muy buenas, pero lo más importante es la onda del lugar, con música en vivo en el sótano que no molesta en la planta alta. Tiene además un patio interno que es muy agradable. La atención no se destaca demasiado. Es un lugar ideal para ir a tomar algo y dejar pasar el rato de manera muy tranquila y distendida de los que no abundan en esa zona."
    }, 
    {
      "date": "7 Jun 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Corona_Master", 
      "text": "Esta bueno el lugar , muy tranquilo , para tomar unas cervezas con amigos. Tiene como una especie de sotano donde tocan bandas pero si no queres escuharlas, arriba no molesta la musica."
    }, 
    {
      "date": "18 May 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Bebbu", 
      "text": "A mi señora y a mi nos gusto mucho la amplitud del sitio. Tiene un underground donde tocaba una banda y estaba barbaro que si no querias escucharla, en la PB no te invadia el sonido -igual la banda era muy buena-. Una alternativa dinamica en Almagro. Renovada. Ideal para ir a tomar unos ricos tragos a la salida de los teatros de la zona."
    }, 
    {
      "date": "22 Jun 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "MJMJ", 
      "text": "Es un bar recomendable para ir con amigos.  Sugiero que se incorporen más veriedades de tragos y diferentes tipos de cervezas.  La atención es excelente."
    }
  ], 
  "excelentes": [
    {
      "date": "24 Abr 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "GlassOnion", 
      "text": "Fuimos el domingo pasado mi novio y yo. El ambiente es muy relajado, la música acorde con el lugar. Las empanadas de carne cortadas a cuchillo estaban buenísimas!. La camarera nos atendió un poco seria pero creo que tenía un mal día. Muy recomendable, sobre todo la pizza de rúcula y jamón crudo. Tiene un patio fumador enorme!. Vamos a volver."
    }
  ]
}