{
  "buenos": [
    {
      "date": "6 Mar 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Fredo66", 
      "text": "L a comida bien, aunque los platos llegaron a destiempo y uno de ellos frío."
    }, 
    {
      "date": "5 Ene 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "sonyi", 
      "text": "Muuucho ruido en el primer piso. Imposible mantener una conversacion.\r\n\r\nLa comida bien hasta ahi.\r\n\r\nLo mejor es el descuento del diario"
    }, 
    {
      "date": "20 Dic 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "aquaman", 
      "text": "En la subsidiaria de la Goleada,se come bien y barato(sobre todo si se va con el descuento del diario).La mayoría de los platos son para compartir.Los cortes sabrosos:entraña,bife de chorizo y Lomo(el asado lo tuvimos que devolver porque estaba duro,el cual lo cambiaron sin inconvenientes,bien ahi Jorgito el encargado).Las mesas del piso de arriba,tienen mejor vista y mas espacio entre ellas,pero las mozas tardan un poco en pasar a levantar los pedidos y entregar los platos.Ojo,las fotos que se ven arriba, no son las del restaurant actual."
    }, 
    {
      "date": "8 Dic 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "mdzoth", 
      "text": "Vamos frecuentemente, la comida es muy buena, especialmente las pastas. La atención es buena, no me pareció lenta, pero suelo ir en horarios no pico. El precio se hace muy bueno con las promociones del Club la Nación. El encargado del local es muy amable."
    }, 
    {
      "date": "2 Dic 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "vanvannen", 
      "text": "Fuimos con el descuento de La Nacion"
    }, 
    {
      "date": "12 Oct 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "veramente1", 
      "text": "la comida fue regular pero lo que mas se destaco es la lentitud del servicio, esperamos casi 25 minutos para hacer el pedido.La comida en si fue regular.A pesar de que el lugar parecia nuevo, todos los platos de la mesa estaban cachados lo cual no da muy buena impresión, además hacia frio en el segundo piso. Teniamos La nacion y por lo tanto el precio final fue muy barato...igualmente ni regresaria."
    }, 
    {
      "date": "22 Sep 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "adriel", 
      "text": "Buena comida; ofrecen platos de cocina y parrilla.Los cortes de carne muy buenos y la atención sin ser profesional es atenta.El ambiente es pequeño pero con una separación prudente entre las mesas y el precio es accesible Todo esto hace que este lugar sea muy recomendable."
    }, 
    {
      "date": "12 Ago 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "chamacote2004", 
      "text": "Excelente opcion para ir al mediodia. Muy rica comida y muy buena atencion. Hay varias opciones con entrada, plato, bebida y postre por $24."
    }
  ], 
  "excelentes": [
    {
      "date": "24 Nov 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Perikita", 
      "text": "Fuimos por el descuento de La Nación, pero el lugar es muy bueno, la atención es genial y comimos muy bien tambien. Aclaro que soy celiaca y que se mostraron super predispuestos y muy buena onda con el tema"
    }
  ]
}