{
  "buenos": [
    {
      "date": "3 Feb 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "caramos", 
      "text": "Buen bodegón de barrio, con buena atención y comida rica t abundante."
    }, 
    {
      "date": "15 Dic 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "martinlm", 
      "text": "Este bodegón es increible. si bien por un lapsus de 10 años no fui, volvi en el 2010 y la comida sigue siendo muy buena, al igual que la atención. Los escabeche, las supremas y los guisos son increibles.Las porciones, son todas grandes. la ultima vez que fui eramos 5, tomamos 2 vinos, 3 cervezas (aumento el precio de esta última en octubre la stella estaba a 18 y en esta vez estaba a 22)una picada gigante, 2 tortillas, 5 platos (entre ellos un lomo a la pimienta) y postres y con propina y todo apenas llegamos a los 550 mangos.Puede parecer mucho, pero comimos como bestias hasta reventar."
    }, 
    {
      "date": "9 Nov 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "elchefmar", 
      "text": "Reitero mi opinión hecha en mi anterior visita. Es un restaurante para comer algo cuando no se quiere gastar mucho pero tampoco se busca un lugar especial ya que es un ambiente poco atractivo. La atención es buena, los precios accesibles y las porciones abundantes. Para tener a mano y visitar cada tanto."
    }, 
    {
      "date": "24 Oct 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "marianojaja", 
      "text": "Aunque el esmerado mozo quiso poner voluntad, que faltará más de la mitad de las especialidades hizo decaer la experiencia, que tenía todo para ser un gran bodegón. Los postres mejoraron un poco, pero perdices, conejos y escabeches quedaron en deuda."
    }, 
    {
      "date": "10 Jul 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "emaspero", 
      "text": "Tipico Bodegon al que uno llega por el boca a boca o por salir en alguna publicacion. Sino no entras no de casualidad. Comida casera, porcion abundante, no enorme, bien servida. Muy buena la atencion. \r\nEs ese tipo de lugares que a los que nos gusta este tipo de bodegones entramos sin dramas y otro no pasan ni por la vereda.\r\nLos precios, si uno mira el lugar, podria pensar en que son un poco altos y esta en lo cierto.\r\nPero la comida es bien casera, hecha en el momento y muy sabrosa. Carta muy amplia. Fuimos x el Mondongo a la Española pero se les habia termiando. Para volver desp de ver otros."
    }, 
    {
      "date": "10 Jul 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "alf2008", 
      "text": "recien me registro en la guia y estoy votando los restoranes que visité en el ultimo mes.\r\nOviedo es, a mi parecer, una excelente opcion para comer bien y barato. La comida bien casera y muy rica. La atencion merece un parrafo aparte, si no me equivoco, Enrique es de esos mozos que ya no existen es espectacular la amabilidad y la buena onda. Voy a volver"
    }, 
    {
      "date": "3 Jun 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "chorni", 
      "text": "Verdadero bodegón en pleno Palermo, que no es poco.La comida es buena, especialmente el matambre casero. En general abundante pero no para compartir. Una mención especial para el mozo, Enrique, que nos atendió bárbaro."
    }, 
    {
      "date": "3 Abr 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "elchefmar", 
      "text": "Para comer algo y seguir camino. No será el mejor lugar al que hayan ido ni comeran la mejor comida que hayan probado. Lugar poco atractivo, atención aceptable, precios razonables, porciones abundantes y nada más."
    }, 
    {
      "date": "1 Mar 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "vinchi", 
      "text": "Para mi los platos no son para compartir. Obvio que si van dos chicas palermitanas comen media milanesa. Pero no es que reventás. Es un bodegón de poca monta pero tiene una muy buena atención y los productos son de buena calidad. Comimos de entrada un plato de fiambres, matambre y rusa y estaba de película. Después clásica milanesa fugazzeta, mila rellena y vacío al horno. El precio está\"mhhh\". El famoso \"bien\", pero podría estar un poco menos. La atención muy buena. Los tiempos de espera entre platos lógicos para un viernes a la noche."
    }, 
    {
      "date": "4 Jul 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Nikko1974", 
      "text": "Que manera de comer por favor!!! Porciones muy abundantes. Milanesas para compartir. Revuelto gramajo buenisimo. Bodegon con una atencion excelente."
    }, 
    {
      "date": "13 Jun 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "unkle", 
      "text": "Bodegón auténtico, tienen una carta amplia, pero ojo no tienen todo lo que dicen. Los platos son para 2 mínimo cada uno. La tortilla española un lujo, no le falta nada y las supremas y/o milanesas hasta 3 comen bien. Te atienden bárbaro, los 2 mozos que alternan parecen salidos del tunel del tiempo. Nos sentamos afuera para poder fumar y se preocupaban constantemente por si teníamos frío. Ya fuí unas cuantas veces y nunca falla. El lugar es medio decadente sobretodo adentro, pero tiene ese no se qué, y cuando empezas a comer te olvidas automáticamente."
    }, 
    {
      "date": "24 May 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "cbkr11", 
      "text": "Nos tomamos un relax en un hotel con spa en Palermo Hollywood con mi pareja y por la noche salimos a cenar onada turista, con la diferencia de saber elegir precio/calidad acá en Bs. As. \r\nDestaco las porciones muy abundantes y ricas de nuestra cena, la amabilidad del mozo, y los precios medios. Los postres eran más caros que los platos en relación y nada elaborados. Y algunas traducciones al inglés del menú eran desopilantes. Buena opción en Palermo Hollywood no fashion. Entraría más en un casi bodegón de barrio."
    }, 
    {
      "date": "9 May 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "carmenxtu", 
      "text": "Relacion precio calidad malo , porciones chicas que no permiten compartir, la mousse de maracuya minima.Demsiado insistente el llenado de copas tanto en aguas como en alcholes.Restaurant para turistas por todo el entorno, precios etc.-"
    }, 
    {
      "date": "28 Nov 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "tiosirius", 
      "text": "No es lo barato que solía ser hace unos años, pero se come bien en relación precio/calidad. Recomiendo el bife de chorizo o los ñoquis al pesto. Las mesitas de afuera son agradables en verano."
    }, 
    {
      "date": "29 Jun 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "ripper", 
      "text": "En este resaurante atendia un mitico y entrañable mozo llamado Enrique. Un genio. La comida servida por el tenia un valor agregado. Las nuevas generaciones no llegan a suplantarlo. Lugar agradable. Ahora, nada especial."
    }, 
    {
      "date": "21 Ene 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Wendy", 
      "text": "Es un típico almacén donde se pueden comer comidas clásicas nuestras, bien argentinas, con una pizca de España. Esto se debe a que el dueño es gallego, por lo que observé. Hay un mozo muy macanudo y servicial. Las pastas no son buenas. Lo mejor es la carne a la parrilla, la ensalada mixta bien condimentada y las milanesas de todo tipo con papas. El precio podría ser menor, sobre todo porque la cuenta es un miserable pedazo de papel blanco, cortado como con los dientes."
    }
  ], 
  "excelentes": [
    {
      "date": "1 Ago 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 4
      }, 
      "user_name": "supervilda", 
      "text": "Todo muy rico, porciones abundantes y atencion mas o menos. El lugar es un bodegon bien de barrio que ahora quedo un poco feo."
    }, 
    {
      "date": "25 Jun 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Eli16", 
      "text": "Muy buena comida.  Los precios son muy buenos y las porciones abundantes. Si bien no es el mejor lugar con la mejor ambientación, si tienen ganas de ir a comer rico y barato ese es el lugar. Un típico bodegón de los pocos que quedan."
    }, 
    {
      "date": "10 Ago 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "lucasyaca", 
      "text": "Uf! Realmente me sorprendio este lugar, super recomendado por un amigo español. El mejor bife de chorizo que he probado, jugoso,sabroso y tierno como una manteca. Las papas fritas provenzal tambien especiales y me quede con muchas ganas de probar las mollejas, motivo por el cual fuimos. El mozo, la perfecta mezcla entre serio y atento. El ambiente es un clasico bodegon español donde se ven pasar platos tentadores todo el tiempo y gente alegre. Super recomendable, volvere lo antes posible."
    }, 
    {
      "date": "14 Jul 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Andreita83", 
      "text": "Oviedo es un clasico de mi barrio, de los pocos que sobrevivieron a \"Hollywood\". El mismo mozo de siempre, años, sabe lo que queres y como lo queres, y nunca se equivoca. La comida es barbara, siempre pido asado, a veces para llevar, otras para comer ahi mismo, las porciones son siempre para compartir, y encima sobra. Quedas satisfecho, y no da para postre, si para caminata... El precio es muy bueno, mejor que competitivo. El ambiente es familiar e intimo. Si te dejas llevar por la imagen, segui de largo, esto no es para vos. Hay que jugarse con la propina, porque la merece."
    }, 
    {
      "date": "18 Jul 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "MILIDX", 
      "text": "La comida es excelente!! Pero lo mejor es el mozo, Enriquito! Voy hace unos años con mi flia y el mozo siempre se acuerda que es lo que nos gusta comer, no saben la memoria de ese hombre!!  Todo eso hace una atención personalizada. Por una año el mozo se usentó por enfermedad, pero vilvió, conozcanlo!No tiene desperdicio el gallego!\r\nLas porciones son abundantes, y ni hablar el panqueque con Dulce de Leche, para comer entre 3.\r\nLa primera vez entré de casualidad, porq el lugar no llama la atención, pero a partir de ese momento voy siempre."
    }, 
    {
      "date": "2 Jul 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "MaxPower", 
      "text": "Fuimos para festejar nuestro aniversario. Los platos son excelentes, nuestros ojos dijeron \"porciones muy chicas\", pero el estomago dijo lo contrario. Las porciones son justas, el punto de las carnes es optimo, se nota realmente que utilizan SOLO productos frescos. El servicio es muy bueno, lo unico que nos paso fue que encontramos el ambiente un tanto \"tenso\"...La iluminacion y la disposicion de las mesas no invitan al relax y la intimidad...De todos modos, una experiencia que valio hasta el ultimo centavo!"
    }, 
    {
      "date": "30 Mar 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "ivonduk", 
      "text": "El lugar es ideal para comer minutas caseras y generosas. El ambiente no es lo importante. Áltamente recomendable. La única desventaja es que te podés ir con un poco de olor en la ropa."
    }, 
    {
      "date": "10 Feb 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "sirenela", 
      "text": "Lo mejor que me pasó fue haber conocido este particular lugar hace unos años. La atención siempre fue excelente, antes con el clásico y pintoresco Enrique y ahora con el mozo nueva generación Alexis; ambos siempre dando lo mejor para que el cliente se sienta satisfecho. De la comida no tengo mucho que decir, simplemente sin palabras. Es esa comida que te cocinaba tu abuela, todo es riquísimo, la tortilla, la ensalada rusa, la milanga de la casa y las variedades de pollo. Pero el primer lugar se lo lleva los porotos, que logran que siempre nos peleemos con mis amigos para ver quien pincha más del platito. Por último, el lugar es una esquina pintoresca, clásica de Palermo viejo donde te sentís cómodo. Vayan, no se van a arrepentir."
    }, 
    {
      "date": "12 Dic 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "sebaz", 
      "text": "Todo un clásico en nuestros recuerdos."
    }, 
    {
      "date": "19 Nov 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "namegi", 
      "text": "Excelente la atención, la comida y el ambiente. Para recomendar."
    }
  ]
}