{
  "buenos": [
    {
      "date": "29 Oct 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Pteroto", 
      "text": "Se come muy bien en un lindo lugar y con buena atención"
    }, 
    {
      "date": "1 Oct 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "RudoCre", 
      "text": "Comimos bien, con platos bien presentados y sabrosos. Lugar sencillo y lindo"
    }, 
    {
      "date": "28 Ago 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "juliaa", 
      "text": "Fui por recomendacion de un familiar y la verdad que no fallo ... el lugar es acogedor y calido , la atencion muy buena y los platos muy originales, caseros y bien pensados ¡¡¡volvere super recomendable¡¡"
    }, 
    {
      "date": "17 Ago 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Golosso", 
      "text": "Lindo lugar, simpatico, buena atencion y platos elaborados muy bueno, aunque algo chicos"
    }, 
    {
      "date": "2 Ago 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Emac", 
      "text": "Ideal para un almuerzo rico y no muy caro."
    }, 
    {
      "date": "8 Mar 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "noexijomucho", 
      "text": "Este lugar No tiene estacionamiento. Para entrar hay que tocar timbre ¿?. La comida es muy buena aunque justa. Vale la pena pagar por el menú con postre para salir satisfecho y no perderse los postres que son muy buenos. El servicio es muy bueno aunque informal."
    }, 
    {
      "date": "8 Feb 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "colo11", 
      "text": "Muy lindo lugar, bien puesto. El menu con entrada, plato, postre y dos copas de vino a $55 esta muy bueno. La comida perfecta. Volveremos"
    }, 
    {
      "date": "19 Ene 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "LucasP", 
      "text": "Comimos afuera bajo una arbolada, muy lindo el lugar, simpatica la moza, la comida muy bien."
    }, 
    {
      "date": "19 Dic 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "alejg32", 
      "text": "El lugar nos gustó pero la atención de la moza maso para cómo está el lugar, ya que se la pasaba haciendo \\\"chistes\\\", lo mismo en todas las mesas, como que no daaaaaba, además colocó el papel que hace las veces de mantel sobre la mesa sucia. Es la 2º visita al restaurante y en la vez anterior nos dieron un cupón de descuento, el que llevamos para usar, pero que tiene un montón de letras chicas, que bebidas no, que sólo en efectivo, etc... menos mal que lo dan ellos al cupón, no?  Terminamos pidiendo a la carta como la vez ... cosas del marketing que en algunos lugares no entienden, tal vez..."
    }, 
    {
      "date": "12 Dic 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "lanegrita", 
      "text": "Fui con una amiga, es ideal para charlar y ponerse al día. El menú de tres partes es muy bueno y conveniente aunque las porciones son chicas. Podría haber un poco más de espacio entre las meses. La atención de la moza fue muy buena."
    }, 
    {
      "date": "29 Nov 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "novygourmet", 
      "text": "Fuimos con mi novia para celebrar nuestro segundo aniversario, llegamos en base a las recomendaciones de los usuarios de la guia. Nos gusto la elección. Tienen un menu muy recomendable de $55.- con entrada, principal, postre y bebida. La comida estuvo muy buena, pero las porciones chicas. El ambiente es apto para ir en pareja, aunque, a diferencia de otros comentarios, las mesas estaban muy juntas.Nos atendieron muy bien. Volveriamos para saber si las porciones de la carta comun se agrandan un poco."
    }, 
    {
      "date": "16 Oct 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "maet", 
      "text": "Excelente la comida y el ambiente muy acogedor, para ir con amigos y pasar una buena velada. Super recomendable el lugar !!!!!. Seguramente volveremos."
    }, 
    {
      "date": "26 Sep 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "loreleine", 
      "text": "Muy buen lugar! La comida muy rica, porciones justas. La atención muy amable, la moza supo recomendarme ya que no me decidía qué comer y quedé muy satisfecha con la elección. Recomendables los pinchos de langostino como entrada, riquísimos!!"
    }, 
    {
      "date": "12 Sep 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Vascos", 
      "text": "ambiente excelente, muy buena atencion, la cocina siempre muy rica, hace mas de año y medio que cada 20 dias los visitamos, continue asi muy recomentable....haaaa, precios competitivos."
    }, 
    {
      "date": "23 Ago 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Clechu_", 
      "text": "Que rica comida!! Atención comida y precios excelentes!! Diferente a otros restaurantes d epalermo, las mesas estan dispersas, se puede conversar sin gritar y tienen un menu por 50 pesos con entrada plato p y postre con 2 copas de un rico vino. Lo recomiendo, para ir en pareja o con amigos..volvere"
    }, 
    {
      "date": "16 May 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "luser", 
      "text": "el lugar es muy agradable y calido, la musica suave, te permite conversar.\r\nmuy buena la atencion de la moza, estuvo muy atenta en todo momento-\r\nen cuanto a la comida, el plato de mollejas estaba rico pero un poco frio, no asi con el salmon que estaba tambien muy rico y en su temperatura justa. En relacion a los postres ambos muy ricos.\r\nen linea gral es un lugar agradable, de buen trato, donde se puede dialogar y degustar buena comida."
    }, 
    {
      "date": "5 Dic 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Maritobros", 
      "text": "Ya es la segunda vez que vamos, lo elegimos como lugar de reunion con ex compañeros de colegio. La comida esta vez fue regular pero lo que vi de los demas era muy buena, quizas hay que saber elegir.\r\nNos atendieron muy bien, el ambiente agradable...se podia charlar tranquilo. Buen precio para el servicio. Recomendable."
    }, 
    {
      "date": "23 Oct 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Wendy", 
      "text": "Este lugar posee algo bastante difícil de encontrar en otros de la zona: mesas dispersas y ambiente calmo para charlar, sin gritar (a pesar de no estar acústicamente acondicionado). Cuando entrás, es como si lo estuvieses haciendo en algún almacén de ramos grales de Tomás Jofré o Areco. La casa conserva la esencia de la arq. de una época, más allá de estar reciclada, pero sin por esto, perder la calidez del espacio. Como plato, los ravioles de queso de cabra, ricota y nueces conforman una muy buena opción... y ni mencionar la Degustación de postres. El helado de sésamo es increíble! Volveré!"
    }, 
    {
      "date": "29 Jun 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Verin", 
      "text": "Buena comida y servicio. Tienen un menú del día con muy buenos precios y variadas opciones."
    }, 
    {
      "date": "6 Jun 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Danicrive", 
      "text": "La comida estuvo muy buena, aunque las porciones chicas, al fondue de chocolate de postre le faltó variedad de frutas y cantidad. Salvo esos dos detalles el resto de la velada estuvo excelente, nos recomendaron un vino delicioso y el ambiente es apto para ir en pareja o conversar con amigos, el precios son justos, ni mas ni menos. Nos trataron muy bien, seguramente volveremos."
    }, 
    {
      "date": "6 Jun 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "rudolf", 
      "text": "Hay varias cosas a destacar de este lugarcito: Tienen un menu de noche con precio y platos mas que razonables, la atención es excelente sin ser pesada y el lugar es cálido y sobre todo, tranquilo. Altamente recomendable."
    }, 
    {
      "date": "25 Abr 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "TeteYsuGrupo", 
      "text": "Eramos un grupo de 6 y la verdad es que pudimos charlar sin problemas (las mesas no estan apiladas); el ambiente es agradable. La comida fue muy buena y acorde al precio (aunque no es barata). Muy bueno el servicio: los mozos que nos atendieron estuvieron muy atentos y no hubo errores (que no es poco!!). La degustacion de postres estuvo bien y el tapeo de arranque increible. El volcan de chocolate ... sin palabras. Volveria a ir y lo recomiendo."
    }, 
    {
      "date": "13 Abr 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Equi77", 
      "text": "Buen ambiente,buena atencion,buenos precios.\r\npara ir con un grupo de amigos.\r\nEl lugar no tiene un estilo definido pero es acojedor."
    }, 
    {
      "date": "1 Feb 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "gabriella", 
      "text": "Excelente el tapeo y la degustaciòn de postres. Carta acertada. Buena calidad de productos y sabores equilibrados. Se destaca el servicio, atento y amable. Fuimos en familia y pasamos una noche sumamente agradable. Volveremos"
    }, 
    {
      "date": "12 Dic 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "cofran", 
      "text": "Me parece muy bueno todo, el lugar es cálido, la atención es excelente y la comida está muy bien elaborada."
    }, 
    {
      "date": "27 Oct 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "efeso", 
      "text": "Un ambiente tranquilo con buena atencion muy buena la comida y postres acortada carta de vinos\r\nprecios muy acorde. Volvere."
    }, 
    {
      "date": "11 Ago 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "matata", 
      "text": "Llegamos muy tarde y muy amablemente nos dijeron que nos preparaban unos platos antes de que cierren la cocina. \r\nEl lugar es muy cálido y armonioso y la atencion es cordial. Los platos fueron bien servidos y, exceptuando por el acompañamiento de papa c/crema que no tenia gusto alguno, todo estuvo muy rico. Seguramente volveremos."
    }, 
    {
      "date": "9 Jun 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "NoIK", 
      "text": "La ambientación está ok, ideal para ir en pareja ya que el ambiente es muy tranquilo. Los platos no tienen la excentricidad típica de Palermo (lo cual agradezco), aunque les faltó un poco de gusto. Los postres flojos. Buenos precios, \r\nTienen un menú con entrada, plato P, postre y vino que está muy bien."
    }, 
    {
      "date": "28 Abr 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "sismo", 
      "text": "Almorcé el menú ($22). La entrada, un pastel de calabaza con salsa de limón estuvo riquísima y bien presentada, el principal, rissoto de quesos y especias, me lo comí por que tenía hambre. \r\nLa atención fue muy divertida y profesional, atentos y con buena onda. El ambiente, nos tocó un lindo día para estar en las mesas de afuera."
    }, 
    {
      "date": "1 Abr 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "valeria1", 
      "text": "La comida es muy buena, como también la atención. \r\nOfrecen un menú tanto al mediodía como a la noche, lo que hace que el precio sea accesible."
    }, 
    {
      "date": "29 Oct 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Lilith", 
      "text": "Excelentes los sabores. La comida sale muy rápido y es muy sabrosa, (el queso rallado no escasea como en otros lugares paquetísimos). Los postres son exquisitos, en especial el helado de sésamo.\r\nDos críticas: las porciones están al borde de lo escaso (por ejemplo, los rolls). Y otra contra: no hay ningún plato o guarnición de los \"básicos\", que no tan rebuscado y sin ningún ingrediente exótico. Aunque sea, agreguen una simple ensalada caprese.\r\nLa carta es muy restringida."
    }
  ], 
  "excelentes": [
    {
      "date": "16 Dic 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Nachix", 
      "text": "Fuimos por segunda vez al mediodia y cada vez nos gusta mas. La primera vez solo comimos unos panninis vegetales y de pollo. Luego un strudel de manzana y helado.Cuando almorzamos comimos de los menues y la verdad que son muy buenos. El servicio del personal es calido y atento. Voy a volver!"
    }, 
    {
      "date": "12 Sep 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "narcisadany", 
      "text": "Fuimos con mi novio por las recomendaciones de los usuarios de acá y quedamos muy satisfechos con la elección!Tienen una opción muy recomendable en donde  por $50 tenés entrada, plato principal, postre y bebida...las opciones dentro de ese combo son reducidas, pero todas interesantes, y al menos lo que probamos nosotros estaba delicioso. Ambiente cálido y buena atención, con música agradable a un volumen que no impide charlar. Para repetir!"
    }, 
    {
      "date": "17 Ago 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Loajazmin", 
      "text": "paseando por palermo buscando un lugar parar cenar,  llegamos a Lecole. Nos gusto mucho por dentro, es un lugar calido y para nada ruidoso. Habia bastante gente para ser dia de semana y sin embargo nos atendieron muy bien. Nos tentaron los platos de la carta( langostinos, provoleta, bife de chorizo y salmon rosado) COmimos muy pero muy rico y la chica que nos atendio era muy atenta. Volveremos a probar el menu que tienen de noche y los otros platos! para recomendar.."
    }, 
    {
      "date": "15 Nov 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Ga_H", 
      "text": "El lugar nos gustó mucho, muy calido, luminoso. La comida exquisita, pero la atención dejó bastante que desear: El mozo no tenía idea de los platos, le hicimos algunas consultas y no le pegó a nada, por ende al recibirlos nada era como nos había dicho. No había servilletas en las mesas, tuvimos que pedirlas y trajeron 2 de papel, nunca nos ofrecieron la carta de vinos (si es que tenían), tuvimos que preguntar uno por uno. Nos dió la impresión que no tenían ganas de atender, charlaban entre ellos, limpiaban y cada vez que teníamos una necesidad, había que pararse e ir a buscar a alguien."
    }, 
    {
      "date": "12 Jul 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Motorrr", 
      "text": "Fuimos con mi esposa de casualidad, buscando algún lugar para almorzar en la zona. Nos llamó la atención el menú que incluía entrada, plato principal, postre y bebida por $ 32. Todos los platos fueron excelentes, en su medida justa (porciones ni muy grandes ni muy chicas), y con muy buena presentación. Para recomendar: Cazuela de Ternera y, si les gustan los postres ácidos, la Espuma de Limón. El ambiente también es muy bueno, muy luminoso y tranquilo (un día cálido, si encuentran, coman en alguna mesa en la vereda)."
    }, 
    {
      "date": "13 Abr 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "tatumoneil", 
      "text": "Muy agradable el lugar y excelente cocina y atención! Super recomendable"
    }, 
    {
      "date": "3 Ene 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "JoacoW", 
      "text": "Hace rato que no iba a un lugar tan bien puesto en Palermo. Últimamente todos se rebuscan demasiado y nada queda lindo. Éste es más que agradable. ¿La comida? Perfecta relación precio/calidad, la pasta tiene sabor, los ingredientes son los justos. Bien por el cheff, sea quien sea."
    }, 
    {
      "date": "14 Dic 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Lyt", 
      "text": "Decididamente es un lugar donde se puede disfrutar desde el primer momento,no solo por la atención si no por el toque diferente de los platos y postres.\r\nSiempre sorprende con un nuevo plato a degustar y la variedad cada vez es mas exquisita.\r\nAdemás,la calidez del lugar hace que tengamos siempre ganas de volver. Lo recomiendo."
    }
  ]
}