{
  "malos": [
    {
      "date": "20 Jul 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "el baron de la cerve", 
      "text": "Fuimos un viernes x la noche , miles de personas ya q no hay reservas , desp de esperar hora y media, sumando malos tratos de la recepcionista extranjera....logramos ingresar , la verdad q el ambiente calido , confortable , bien la atencion ...... con respecto a la comida pedimos picada de mar , un desastre todo muy aceitoso , los nachos super picantes , y despues `pedimos hamburguesa que la verdad es mejor comerla en casa , en resumen la comida muy floja , pero si hay q reconocer que la cerveza es muy buena , pero por lo demas creo que no volveria."
    }, 
    {
      "date": "2 Jun 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Ezioauditore", 
      "text": "platos algo caros para calidad q ofrecen,solo recomendado para tomar una buena cerveza y nada mas"
    }, 
    {
      "date": "9 Mar 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 4, 
        "Comida": 1
      }, 
      "user_name": "feliesp", 
      "text": "Quizás tenga que ver con que fuí un viernes, y estaba muy lleno, pero de cualquier manera cuento mi experiencia. Me tuvieron esperando en la puerta una hora, cuando entre pedimos unas papas antares (muy buenas) que llegaron a los 2 min y 15 min después nos trajeron las cervezas... Despues decidimos pedir unas 6 tapas las cuales llegaron unos 40 min despues y ninguna era una exquisitez. Medio pelo!"
    }, 
    {
      "date": "4 Feb 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "jaher", 
      "text": "fuimos con mi novia y nos decepciono. en primer el lugar tuvimos que esperar 20 min. con 35 grados de calor. conseguimos unicamente lugar en la barra xq sino habia que seguir esperando y hacia un calor excesivo. pedimos 2 cervezas, y llegaron calientes (una verguenza para un lugar que se jacta de ser una cerveceria), tambien pedimos un brownie con helado que nunca llego habiendo esperado 20 minutos. cuando pedimos la cuenta el mozo nos pregunto si habiamos pedido un brownie. un desasstre. no volveremos jamas"
    }, 
    {
      "date": "27 May 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "piuchaa", 
      "text": "Las cervezas son muy buenas y vale la pena ir x una de ellas , pero en cuanto a la comida deja mucho q desear; la atencion fue de buena para abajo , dias antes habia dio y me dijeron que empezaba el happy hours !! Pero no dijeron q duraba 30 minutos por lo q tuve que pedir dos pintas en menos de 30\r\n minutos y el segundo vaso no lo disfrute xq ya habia perdido temperatura."
    }, 
    {
      "date": "18 May 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Nikko1974", 
      "text": "Vayan a tomar cerveza y guarden el hambre para ir a comer a algún otro lugar."
    }, 
    {
      "date": "16 Dic 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "Elver", 
      "text": "Si consideráramos a la cerveza como Alemana, Antares se debería llamar \"Oops, ausgeblutet wir den Arsch!\"\r\nCreo que es la última vez que voy ya que año a año los precios aumentan, las porciones se achican y la atención es tan mala que se torna \"exasperante\". El ambiente será muy \"cool\" y es por lo único que este lugar puede destacarse además quizá de la cerveza.\r\nEl principal problema es la atención: voy a resumirlo de la siguiente manera: uno pide una cosa, le traen otra y pretender cobrarle una tercera.\r\nLas cervezas tardaron, las picadas fueron hiper escasas y carísimas y nada destacó."
    }, 
    {
      "date": "10 Oct 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "UN_DESASTRE", 
      "text": "Fuimos 4 personas al happy hour, 3 hicimos dos happy, y la restante persona 1 solo, cuando ni siquiera pedimos la cuenta, quisieron cobrarnos muy mal,a dos de las personas todavía les faltaba pedir su sugunda cerveza y una persona con tono de mexicano se acercó a explicarnos lo inexplicable, de matemática no tienen ni idea, había hecho cualquier tipo de agrupación. En conclusión nos quisieron cobrar de más y defendían su postura erronea, nos reconocieron lo que correspondía, en principio quisieron hacerlo pasar como un favor, cosa que no aceptamos, hasta que reconocieron su error.MUY MALO!!!!"
    }, 
    {
      "date": "13 Jul 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "hellorod", 
      "text": "la verdad...medio pelo. Las cervezas son copadas, hay muchas distintas y estan todas buenas, pero la verdad que me parecio caro. 20 mangos por un chopp...no se si da, o por lo menos hay que querer garpar bastante seguido si te gusta tomar una cerveza acá. Fui con un amigo y nos pedimos tambien esas famosas \"papas antares\"...que aparentamente vienen recalentadas. Dale, un lugar así no es capaz de hacer unas papas fritas cuando las piden que te las tienen que servir recalentadas?? Caulquiera.. Pero bueno, las cervezas, por mas caras que sean estan buenas."
    }, 
    {
      "date": "6 Jun 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "hipercandombe", 
      "text": "MUY RUIDOSO. Terminás afónico. La cerveza es genial pero cara. Sale alrededor de $17 cada pinta. La comida es muy \"normal\" tirando a mala. Cabe destacar la mala atención. Nunca hay una moza para pedirle y las veces que se acerca es para retirarte el vaso con cerveza adentro."
    }, 
    {
      "date": "9 Abr 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Toles", 
      "text": "Fuimos con mi esposa con la idea de pasar un jueves santo, tranqui cerca de nuestra casa en PM. He visitado otros brewers pub. La cerveza es buena, lo que no puedo decir lo mismo es de la ventilacion...! Olor a frito en el salon, y la salida de la misma ventila al patio que da al dique !!\r\nLas papas Antares son para recomendar por lo diferente, pero no le pondria ingredientes tan insulsos. Parece salsa blanca, mezclada con queso, y no de 4 quesos como la publicitan. Las rabas pocas y duras."
    }, 
    {
      "date": "31 Mar 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Mumeshka", 
      "text": "Muy buena cerveza, la calidad de la comida bajo mucho desde la apertura. Servicio pesimo."
    }, 
    {
      "date": "28 Mar 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "procedencia", 
      "text": "Si la cerveza no fuera tan rica, seguramente no volvería a ir. La atención de los mozos es muy mala. Se entiende totalmente la lentitud en atender porque son muchas mesas y pocos mozos. El problema es otro: al pedir, se toman la atribución de decirle a uno lo que le conviene, no como sugerencia sino casi como coerción, eso no es muy agradable. \r\n\r\nPuntos a favor: la música (por lo menos durante parte de la noche) y por supuesto la cerveza. Es cara, pero rica. En definitiva, un lugar para darse un gusto."
    }, 
    {
      "date": "26 Oct 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Marie77", 
      "text": "Sucursal Puerto Madero. Un desastre...las tapas muy mal preparadas.Nada que ver con el de Palermo. Es otro lugar.La cómida es pésima.Y todo mal servido.Tardaron un montón porque el mozo se había olvidado de pasar la comanda. Te cobran re caro y no vale la pena para nada."
    }, 
    {
      "date": "4 Oct 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "Adrian27", 
      "text": "Cerveza Caliente, tapas deslucidas (las croquetas “Thay” totalmente desabridas)y pésima atención. Decididamente para no volver. No entiendo esa obstinación por servir la cerveza caliente, y las excusas: “Así es como se debe tomar”. Quizás los propietarios no entienden que desde que la cerveza sale de la chopera, pasan varios minutos hasta que esta llega a la mesa, y otros tantos minutos mas mientras se la bebe. Y en el medio se calienta demasiado. Por más que salga optima de la chopera, uno no llega a tomarla a esa temperatura. Siendo que se puede esperar en la mesa 1 minuto a que se caliente"
    }, 
    {
      "date": "13 Sep 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Obama", 
      "text": "Sucursal Puerto Madero. La atención es lentísima. La comida no es ni mejicana ni alemana ni nada. No tiene identidad. Los platos están mal presentados y ni siquiera llegan a ser una mala copia de los restaurantes que parece quieren imitar. Bajo ningun motivo pedir frituras (nadan en aceite) y mucho menos una copa de vino ($20 y viene servida en un 30% de la capacidad de la copa). La música muy buena pero muy alta. Imposible hablar sin levantar la voz. Sin dudas es un lugar para disfrutar de las muy buenas cervezas que sirven pero no la comida. No creo que vuelva."
    }
  ], 
  "buenos": [
    {
      "date": "23 Ago 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "parallellines", 
      "text": "Buen bar para tomar cerveza y picar algo. Super recomendables los hongos rellenos."
    }, 
    {
      "date": "23 Jun 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "Cammi", 
      "text": "uno de mis bares favoritos!! Esta muy buena la degustación (aunque la ultima vez demoraron mucho en traerla... pareciera q no tienen sufcientes vasos chicos!!) y sino una pinta de la kölsch con una papas antares son la mejor forma de empezar la noche. Si se va a comer algo  más complejo que papas se hace caro."
    }, 
    {
      "date": "9 Jun 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "ninianikita", 
      "text": "Fuimos el sábado con amigos y la pasamos muy bien, a pesar que éramos 7 la espera no fue tan grave teniendo en cuenta que caímos en hora pico. Las cervezas muy ricas y el tapeo muy bueno. \r\nUn excelente lugar para ir con amigos y pasar un buen momento con buena música."
    }, 
    {
      "date": "9 Jun 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Maurorasta", 
      "text": "Interesante lugar, buenas cervezas artesanales tiradas. Pedimos tapas para comer entre 5 y 2 pidieron hamburguesas de cordero. Las tapas estaban deliciosas y las papas antares son recomendables aunque se pueden mejorar. Muy buena música y la atención fue impecable. Para volver con amigos a tomar buena cerveza y picar algo."
    }, 
    {
      "date": "6 Abr 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "AliceInwonderland", 
      "text": "Fui un viernes a la noche y al principio no hubo ubicacion pero despues nos ubicaron cerca de la puerta,la verdad la cerveza es lo mejor, el lugar esta bien ambientado la pizza que pedimos no nos alcanzo pero, deberemos probar otras cosas, ahh me encantaron los manies buena propuesta para hacer el aguante mientras llega el plato principal."
    }, 
    {
      "date": "5 Abr 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Gorda-bizcochera", 
      "text": "Las cervezas son muy buenas y recomendables. La atencion deja mucho que desear, esperamos como una hora y se olvidaron de llamarnos! Recomiendo las papas antares y las picadass"
    }, 
    {
      "date": "8 Mar 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "hattori", 
      "text": "Fuimos con mi novio para tomar unas pintas y picar algo. Pedimos unos nachos con queso y un par de condimentos más. Muy rico, de todo lo que habia para untarle a los nachos nos quedamos con el queso! \r\nLa cerveza, sumado al happy hour, como siempre buenísima.\r\nEl baño muy moderno. Eso si, esta en el primer piso, cosa que no me parece cómoda debido a las escaleras.\r\nQuizás las mesas estan un poco juntas entre si, pero solo es incómodo cuando se llena el lugar. Vamos a volver!"
    }, 
    {
      "date": "11 Ene 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "omarfrias", 
      "text": "Simplemente la mejor birra de la historia."
    }, 
    {
      "date": "1 Nov 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "lu_2010", 
      "text": "Es un buen lugar para ir con amigos y degustar cervezas artesanales, los tragos y la comida no son su fuerte."
    }, 
    {
      "date": "8 Oct 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "flor82", 
      "text": "Ideal para ir a tomar cervezas de verdad!!!\r\nEl ambiente está bueno y la atención es muy amable.\r\nPedimos una picada alemana que estaba muy buena.\r\nPara volver"
    }, 
    {
      "date": "30 Ago 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Vyvyen", 
      "text": "Sólo para tomar buenas cervezas, la comida no es su fuerte.\r\nEn este momento la selección del brewmaster es la Tripel, altamente recomendable. También recomiendo la Honey y la Imperial.\r\nConviene ir en el Happy Hour."
    }, 
    {
      "date": "23 Ago 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "RudoCre", 
      "text": "Variedad de cervezas, las tapas también, pero no es lo mejor para una cena."
    }, 
    {
      "date": "17 Jul 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "cauchito", 
      "text": "El domingo 17/07/11 fuimos al Antares de Palermo. Nos pareció un poco carente de luz el salón y la comida regular. En especial los arenques marinados, que en otras ocasiones nos habían resultado muy buenos. Lo más recatable fue la atención de los mozos, que pusieron gran empeño en su tarea."
    }, 
    {
      "date": "13 Jul 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Yoniss", 
      "text": "Esta bueno para ir a tomar algo, obviamente las cervezas son muy buenas pero la comida es muy basica. La atencion esta bien aunque no muy esmerada, es acorde al lugar\r\n Bien los precios."
    }, 
    {
      "date": "23 Jun 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Nuriaroitman", 
      "text": "Fui varias veces. Este lugar se destaca por la cerveza artesanal que hacen. La comida, en particular, me gusta. El lugar esta siempre lleno, aconsejo que vayan relativamente temprano. El servicio es \"bueno\", tardan un poco en atender."
    }, 
    {
      "date": "28 May 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "@LuciaEsmoris", 
      "text": "Excelente como siempre... la cerve rikisima, la comida deliciosa...lástima la tremenda espera..."
    }, 
    {
      "date": "2 May 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "florcita16", 
      "text": "Es un lindo lugar para tomarse unas buenas cervezas con amigos o en pareja. Recomiendo la degustación de cervezas y las papas antares. Las tapas son buenas y los precios acordes. El lugar tiene onda aunque por momentos (sobre todo sábados a la noche) se vuelve bastante ruidoso, para encontrar lugar viernes o sábados conviene ir temprano, sino hay que esperar. Para ir a los baños hay que subir una escalera, lo cual se complica cuando uno no tiene demasiada resistencia alcoholica.."
    }, 
    {
      "date": "6 Abr 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "jurodri", 
      "text": "Solo para ir a tomar cerveza !"
    }, 
    {
      "date": "8 Mar 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "fernufumag", 
      "text": "Las cervezas son excelentes. Las papas antares también. Para ir a cenar es caro pero los platos son ricos. Lo mejor es ir a tomar unas cervecitas y picar algo. Uno se va muy satisfecho y con ganas de volver."
    }, 
    {
      "date": "3 Mar 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "malegria", 
      "text": "Recomendable solo para ir a tomar unas ricas cervezas, pero no para cenar. Las tapas son ricas pero tuvieron el grave error de no quitarle las semillas a los jalapeños rellenos (algo basico y fundamental a la hora de preparar este plato) lo que hizo que casi me infarte y no pueda disfrutar las demas tapas. Consejo: un buen lugar para ir con amigos a la tarde-nochecita a tomar cerveza artesanal con papas antares. No vuelvo mas a cenar."
    }, 
    {
      "date": "1 Mar 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "ChangosMind", 
      "text": "Claramente, Antares no se destaca por platos elaborados y comida exótica. Las papas Antares son un buen acompañamiento para las cervezas, que en definitiva son su fuerte. Después de ir un par de veces la oferta de cervezas, a comparación de otros lugares, me parece un tanto escasa. Hay demasiadas mesas para la cantidad de meseros que tiene, por lo que puede llevar un rato que te atiendan. La música está en sintonía con el lugar. Si queres un ambiente tranquilo y silencioso, mejor ir a otro sitio."
    }, 
    {
      "date": "18 Feb 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "ferchu91", 
      "text": "Hemos ido varias veces con amigos y mi mujer y yo.Las cervezas son excelentes.La comida no está mal,pero es del orden de picar algo y nada más.La atención me pareció muy buena,con unas chicas hermosas y muy amables.Lo único fulero: muy ruidoso y la música te aturde.El precio normal."
    }, 
    {
      "date": "12 Feb 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "m_seoane", 
      "text": "Que me pidan reserva para ir a tomar una cerveza hizo que arranquemos restando. Me tuve que conformar con quedarme en la vereda, una lástima porque el local se veia interesante.\r\n Comimos una hamburguesa de cordero bastante sabrosa, una papas antares y un sanguche de jamon crudo bastante decente. La especialidad son las cervezas; ir a este lugar y no probar ninguna es equivocarse de sitio. Sin embargo, consigo más baratas y mas cerca con calidad muy pareja.\r\nLa pasé bien, pero no creo que vuelva pronto"
    }, 
    {
      "date": "10 Feb 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Elzbth", 
      "text": "Pedimos para degustar las cervezas, más las papas Antares (riquísimas). No podés tomarte tu tiempo para degustar los chopitos porque la cerveza se calienta rápido, sobre todo si a la vez estás comiendo el plato grande de papas, que se enfrían. Para paladares acostumbrados a las cervezas del mercado no creo que les resulte la gran cosa, los sabores son muy fuertes, personalmente no me gustaron tanto. Los precios están bien. El ambiente está muy bueno, ruidoso, pero da para ir con amigos. La atención es buena. Para ir con pareja NO lo recomiendo. Creo que volvería."
    }, 
    {
      "date": "26 Ene 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Clapi", 
      "text": "Quedé con unas amigas encontrarnos allí, dos de las cuatro que ibamos a ser llegaron antes y quisieron entrar ya que había 8 mesas vacías, no las dejaron, les dijeron que hasta no estar todas no podían ocupar la mesa y debían esperar afuera con los 40º de sensación térmica, motivo por el cual se fueron y no pensamos volver. No es la primera vez que nos sucede en ese lugar."
    }, 
    {
      "date": "15 Ene 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "el_little", 
      "text": "muy buenas cervezas y papas geniales, el lugar es lindo el sonido capaz un poco fuerte, no me parece caro. podes ir con amigos o en pareja."
    }, 
    {
      "date": "14 Ene 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Torito78", 
      "text": "Muy buenas crvezas artesanales, un salón muy bien ambientado y muy buena música. Si conseguir alguno de los boxes, se puede disfrutar del lugar al máximo. Muy buenas las cervezas también. El servicio depende mucho del mozo/moza que te toque en turno."
    }, 
    {
      "date": "8 Ene 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "fedeg", 
      "text": "Se trata de un Bar, asi que resulta un poco injusto compararlo con el resto de los restaurantes. La cerveza es muy rica, 7 opciones artesanales. Es un lugar para ir a tomar algo con amigos,no para comer bien. No es nada barato, una pinta sale 22 pesos. Las papas antares son un buen acompañamiento."
    }, 
    {
      "date": "27 Nov 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "JimenaSc", 
      "text": "el ambiente excelente, la atencion tanto desde la recepcion hasta que nos fuimos, la cerveza es exquisita!"
    }, 
    {
      "date": "11 Nov 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Larrysosa", 
      "text": "Tod muy bien. La camarera muy amable. El lugar es agradable dada la acustica q tiene al poseer techo alto. Volveria sin lugar a dudas"
    }, 
    {
      "date": "9 Nov 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Rousis76", 
      "text": "La verdad que es la mejor cerveza artesanal que puede degustarse en Buenos Aires, soy cliente habitual del lugar y siempre me gusta volver. Pero ultimamente la calidad de la comida ha bajado mucho, sin ir más lejos, las \"Papas Fritas Antares\" han dejado de ser lo que eran.La última vez que fui pedí una \"ensalada cesar con Pollo\" que realmente me desilusionó completamente,vino toda mezclada con el condimento que parecían haberlo puesto con varias horas de anticipación, por lo que la lechuga (picada en tiritas) estaba oxidada, el pollo cortado en daditos y ni hablar de los croutones. Una pena!"
    }, 
    {
      "date": "27 Sep 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Vyvyen", 
      "text": "Mi cervecería favorita. 6 tipos de cerveza fijos más una de \"estación\". Mi preferida es la Honey. Es un lugar para ir a tomar cerveza, la comida es secundaria, para comer recomiendo las papas antares, el tapeo y las picadas. Tener en cuenta que de 19 a 20 hay happy hour. El ambiente lindo y bullicioso. Los chicos por lo general atienden bien y el \"chino\" que sirve la cerveza es un maestro."
    }, 
    {
      "date": "22 Sep 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Juan_Caivano", 
      "text": "Un buen lugar para ir con amigos a tomar unas cervezas, la comida no es nada del otro mundo, pero cumple. La atención es atenta y rápida. Suele llenarse y hay que esperar mesa en la calle."
    }, 
    {
      "date": "4 Sep 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "sbustelo", 
      "text": "Excelente atención y ambiente. Apenas llegamos, el mozo nos comenta que no había una de las cervezas presentadas en la carta, y por eso nos traía otra para degustar.\r\nTotalmente lo opuesto a \"Danila\", que queda a la vuelta y donde la pasamos tan mal que nos fuimos sin terminar de consumir."
    }, 
    {
      "date": "13 Ago 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "pau32", 
      "text": "Un lugar con estilo, muy bueno para pasar el rato con amigos, tomando ricas cervezas (aunque un poco caras). Ricas las Papas Antares, y las demas opciones para acompañar la cerveza. Se llena apenas abre, recomiendo no ir en invierno ya que hay que esperar afuera. Para ir de vez en cuando..."
    }, 
    {
      "date": "8 Ago 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "aquaman", 
      "text": "El espacio sigue tiene mucha onda, se puede conversar sin elevar el tono de voz,con buena acústica.El tapeo es escueto, pero sabroso, con un amplio abanico de opciones para pasar el rato con amigos y en pareja.Los mozos son muy relajados en tiempo y espacio."
    }, 
    {
      "date": "5 Ago 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "RestoTrotter", 
      "text": "Antares promete más de lo que ofrece. A pesar de ser un lugar diferente a cualquier otro bar palermitano, no llega a sobresalir del resto. Las cervezas son artesanales y con sabores particulares, pero no son comparables con ninguna cerveza de calidad (nacional o extranjera) embotellada. La comida es sugerible únicamente para picar algo, no para hacer de la visita una cena. Del servicio únicamente es rescatable la velocidad del mismo, no así la actitud de los camareros desganados y poco simpáticos. Por sobre todo me quedo con la ambientación del lugar y la limpieza del mismo."
    }, 
    {
      "date": "2 Jul 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "ezequielk", 
      "text": "El mejor brew pub de Buenos Aires, con cervezas excelentes y buena cocina (desde las picadas de fiambres y de mar, hasta las papas Antares). Un poco caro las pintas ($ 20, lo que hace que csi tomas dos pintas y pedis un plato gastes aproximadamete $ 60). El lugar se llena rápido y siempre hay lista de espera (entre media y una hora), por lo que es recomendable ir con paciencia."
    }, 
    {
      "date": "25 Abr 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "danibraca", 
      "text": "Muy calido lugar,muy buena carta,muy buena comida,y algo especial...la atenciaon de una camarera que fue espectacular y ademas es muy bonita!los felicito."
    }, 
    {
      "date": "15 Abr 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "emi80", 
      "text": "El lugar es hermoso, especial para probar cervezas, no es barato pero cumple porque lo que ofrece es bueno. recomendable para compartit papas antares....\r\n\r\nsaludos"
    }, 
    {
      "date": "31 Mar 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "curi", 
      "text": "Antares es un lugar muy concurrido, se trata de un galpon gigante que termina resultando muy ruidoso. si bien las cosas que pedimos (una picada caliente) no estaban mal, tampoco eran la gran cosa. zafa mas como bar, para ir a tomar una cerveza y picotear algo. no mucho mas. la atencion dejo algo que desear."
    }, 
    {
      "date": "6 Mar 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "iula", 
      "text": "Fuimos con mi novio ayer. La verdad exelente el lugar. Habia cola esperando mesas, y mientras tanto nos sentamos en la barra para esperar nuestra mesa y degustar cerveza. No nos quisimos ir de la barra, exelente atencion de los chicos, la mejor cerveza. Volveremos!!!"
    }, 
    {
      "date": "6 Mar 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Bembibre", 
      "text": "Fija para ir con amigos. Siete variedades de cerveza además de muy buena coctelería. Las picadas muy buenas y abundantes al igual que las rabas. Si a eso le sumamos precios lógicos, algo difícil de encontrar en Bs.As., el resultado es más que positivo."
    }, 
    {
      "date": "4 Mar 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "merodeador", 
      "text": "Tardo un poco en llegar la comida pero el ambiente era bueno y la cerveza también. Nada del otro mundo la comida."
    }, 
    {
      "date": "24 Feb 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "elchefmar", 
      "text": "Al tratarse de una cervecería, destino mi puntaje de comida a la calidad de la cerveza. La misma es muy buena, muy bien servida, perfecta temperatura y variedad ideal. La comida es solo buena y sirve como acompañamiento, pero no la recomiendo si el objetivo es cenar bien. el servicio es normal, a veces escaso para la cantidad de mesas. La barra es una buena alternativa tanto por la \"onda\" de la misma como por el servicio del barman. La ambientación del lugar es uno de los puntos fuertes. Techos altos, mesas amplias, no muy ruidoso, ideal para disfrutar buena cerveza con amigos o en pareja."
    }, 
    {
      "date": "4 Ene 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "memelcito", 
      "text": "La ambientación es muy buena y la atención también. Vale la pena sentarse en la barra. Un lindo lugar para ir con amigos. Una buena propuesta de nivel internacional."
    }, 
    {
      "date": "23 Dic 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "josefinadeviaje", 
      "text": "en general voy a tomar cerveza, que es lo mejor que tienen. para acompañar, siempre tapas. es preferible sentarse en la barra para ser atendido rápidamente, aún así más de una vez se olvidaron mi pedido. para happy hour está más que bien, pero siempre reviso el ticket; dos o tres veces me quisieron cobrar de más. pero siempre reconocieron su error sin rodeos, y recibí alguna cortesía por la equivocación."
    }, 
    {
      "date": "7 Dic 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "CecidePalermo", 
      "text": "La hamburguesa con panceta, cebolla caramelizada y cheddar   fritas estuvo muy bien y el ambiente sigue siendo muy cool y divertido para ir en grupo"
    }, 
    {
      "date": "30 Nov 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "mldm", 
      "text": "Muy buena la cerveza y el ambiente, el servicio puede mejorar y la comida no es el fuerte, solo para acompañar las cervezas."
    }, 
    {
      "date": "11 Oct 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "chicho_n", 
      "text": "Volvería unicamente por las cervezas que son una delicia. La comida era medio pelo más alla de las descripciones fastuosas y sus aires gourmet. La atención también fue muy pobre. El ambiente estaba ok, pero la musica estaba MUY alta, pese que no fui muy de noche y en el lugar no habia practicamente nadie."
    }, 
    {
      "date": "2 Oct 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Noe313", 
      "text": "Al lugar le falta luz, no se de donde salio la idea de que comer a oscuras es \"cool\". Tambien es un ambiente muy caluroso: a pesar de contar con aire, este casi ni se sintio. La atencion es muy buena y rapida. La cerveza es muy buena. Yo personalmente le agregaria mas opciones de comida."
    }, 
    {
      "date": "29 Sep 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "ViajeroNocturno", 
      "text": "Muy buena las papas y es para recomendar pedir la degustacion de cervezas,porque cada una tiene su gusto y caracteristica  particular.\r\n\r\nIdeal para ir con amigos."
    }, 
    {
      "date": "26 Sep 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "juampi_m", 
      "text": "Es un buen lugar para ir con amigos y pasar un buen rato. El lugar esta bastante bueno pero no lo vi como para ir a cenar. Comi una picada que estaba rica pero los que pidieron comida no se fueron muy satisfechos. Por otro lado, buenisima la tabla de degustacion con los 6 vasitos de cerveza.. deberia volver para cenar en serio y volver a votar. Por lo pronto, lo recomiendo como bar."
    }, 
    {
      "date": "4 Sep 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "LoGG", 
      "text": "El lugar me pareció muy bueno y recomendable para ir con amigos... las picadas son completas y muy ricas, la variedad de cervezas es la clave... los baños muy limpios, me gusto la ambientación, poca luz, buena musica, fuimos en grupo y nos divertimos mucho."
    }, 
    {
      "date": "28 Ago 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "eltordo", 
      "text": "Es un muy buen lugar para ir en pareja o con amigos, la comida es muy buena al igual que las cervezas tiradas, tienen de distintos gustos. Recomiendo probar las \"papas Antares\", lo único que puedo criticarle es que es bastante ruidoso. Conviene llegar antes de las 23 hs ya que se llena temprano. Lo recomiendo ya que no es la primera vez que voy."
    }, 
    {
      "date": "6 Ago 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "UmiYummy", 
      "text": "Voy seguido, especialmente para aprovechar el happy hour, tanto con amigos como con compañeros de trabajo. Me parece una excelente opción para ese horario, porque seamos honestos: uno va por la cerveza... y si hay un par de papas antares y/o hamburguesas para compartir, mejor."
    }, 
    {
      "date": "19 Jun 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Rachel", 
      "text": "Lugar tranqui para ir con amigos sin mucha expectativa. Las famosas papas antares son ricas, pero no con salsa 4 quesos. Recorda q de cerveza, hay solo antares..... Hay mejores bares con mucha mas onda!!!!!"
    }, 
    {
      "date": "13 Jun 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "ilpayasito", 
      "text": "lo mejor sin dudas es el ambiente, comodo, amplio. Luego las papas antares que realmente estan buenas. La comida es basicamnete para una picada, para acompañar una cerveza. Es interesante la variedad de cervezas para probar. El servicio es un poco lento, pero si van a este lugar es para relajarse."
    }, 
    {
      "date": "10 Jun 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "losraymundo", 
      "text": "Las cervezas son muy buenas, recomendable la Honey Beer. Ideal acompañarlas con unas tapas o con las \"Papas fritas Antares\", que son unas tienen queso, panceta y verdeo. El problema es que el ambiente es demasiado ruidoso y suele haber mucha gente por lo que cuesta sentarse rápido si uno no va muy temprano. Esta es la rezón por la que no volvemos, prefiriendo comprar la misma cerveza en el Carrefour."
    }, 
    {
      "date": "9 May 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "yaiko", 
      "text": "eramos 14, pedimos picada de mar, rabas, papas antares (con crema y panceta), pinchos de cordero, tacos, aros de cebolla..la comida fue bastante buena considerando que es un lugar de tapas. Fuimos por un cumpleaños, pero la persona que tomo la reserva se equivoco de fecha y nos armaron la mesa a ultimo momento, pedimos la zona de los sillones cuando llamamos por tel, y por ese error nos toco una mesa larga y tenias que andar a los gritos para q el otro te escuche. El tipo q nos recibio la queja, un prepotente total, nisiquiera era el dueño.Prefiero BULLER PUB."
    }, 
    {
      "date": "8 Abr 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Xavi2008", 
      "text": "Si bien la cerveza es excelente, no se justifica los precios de los platos. Una simple picada puede terminar costando muchisimo. La atencion no es la mejor. Demasiado caro para lo que es."
    }, 
    {
      "date": "8 Abr 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Teddy", 
      "text": "Excelente lugar para ir a tomar algo con amigos o en pareja junto a una picada. La comida rica y fresca, la cerveza buenísima. Precios accesibles."
    }, 
    {
      "date": "2 Abr 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "carola63", 
      "text": "Es un lindísimo bar de cervezas, donde podes pasar un agradable momento, beber todo tipo de ecervezas acompañada de riquísimos sandwiches muy bien presentados, aros de cebolla y otras exquisites que combinan a la perfección con la bebida."
    }, 
    {
      "date": "22 Mar 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "ososibarita", 
      "text": "Fuí a la sucursal de Pto Madero (A M de Justo 1800), aunque el lugar es amplio las mesas están muy juntas y uno termina escuchando la conversación de al lado. La cerveza artesanal es excelente, la degustación es de ocho cervezas (desde la más suave hasta la más oscura y pesada) por $ 17, lo que permite acompañar unos nachos o una picada. Es ideal para pasar un rato con amigos compartiendo una bebida de gran calidad."
    }, 
    {
      "date": "20 Mar 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "gabriella", 
      "text": "Fuimos a la sucursal de Puerto Madero. Antares vale por la cerveza que es excelente, por la ambientación y el lugar. Parecería que la comida es solamente un accesorio ya que en ninguno de los platos que probamos se notó dedicación y  esmero en la preparación ni  calidad en los ingredientes; rabas gomosas, champignones rellenos totalmente insulsos, queso cheddar imperceptible dentro de una salsa blanca, todo aderezado con mayonesa en distintas variantes, son algunos entre otros detalles. Los precios son elevados. Volvería solamente para disfrutar de una rica cerveza frente al río."
    }, 
    {
      "date": "20 Feb 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "galiones", 
      "text": "El lugar es muy lindo y la comida por ser un bar es muy original y rica. Ya fui un par de veces y siempre tenemos el mismo problema. El servicio es pesimo... Siempre tardan mucho y se olvidan. El dia de hoy no tuvimos moso. Nos atendieron entre 2 o 3 personas y a medida que nosotros les ibamos pidiendo y recordando las cosas una y otra vez. Hasta la Hostess bajaba el servicio porque le molestaba que la interrumpan su charla con un señor cuando se veia que habian mesas vacias. La cerveza es excelente"
    }, 
    {
      "date": "16 Feb 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Elver", 
      "text": "Si a uno le encanta probar variadas cervezas, degustar exquisitas tablas de fiambres y quesos, ser atendido por mozos improvisados con corte de pelo mambrú y toneladas de gel, en un lugar \"cool\", a charlar en voz elevada con amigos por el volúmen de la música y recibir una factura como si hubieran ido a un restaurant francés, no lo duden ESTE ES EL LUGAR.\r\nSí no lo voy a negar, la cerveza ES rica, pero 20 pesos una pinta de cerveza casera me parece un robo.\r\nLa comida es buena pero CARA.\r\nLos mozos y las mozas son facheros y lindos respectivamente pero NO SABEN ATENDER."
    }, 
    {
      "date": "14 Feb 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "DiegoPonti", 
      "text": "Una sorpresa. Si bien el lugar es un tanto ruidoso, se disfruta la estadía tanto si estás en la mesa como en la barra. Muy buenas variedades de cervezas y una lograda carta de sandwiches.\r\nRecomiendo la hamburguesa y los pinchos de cordero. En cuanto a las bebidas, la degustación de cervezas es interesante ya que te sirven 7 variedades en pequeños vasos de 65cm3, lo cual es suficiente para acompañar una comida.\r\nSe destaca la Honey Beer.\r\nMuy recomendable."
    }, 
    {
      "date": "12 Feb 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Nico1974", 
      "text": "El lugar no lo conocía, y la verdad que me sorprendió gratamente. Aunque era día de semana, tuvimos que esperar un rato para conseguir mesa,  pero el lugar vale la pena. \r\nTiene una muy buena variedad de cervezas, y las picadas son buenas y abundantes"
    }, 
    {
      "date": "1 Feb 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Goodie", 
      "text": "Las cervezas mucho no me gustaron, la picada es grande y generosa, probe la de quesos, muy buena, es como para 3/4 personas.\r\nLa atencion es buena, podria mejorar, pero bueno.. hay mucha gente. HAcia un poquito de calor, lo unico, un poquito mas fuerte el aire por favor!"
    }, 
    {
      "date": "31 Ene 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "matanzero", 
      "text": "Concurro a la suc. Palermo desde su inauguración. Si bien la calidad de la cerveza se ha mantenido a lo largo de todo este tiempo, la calidad de la atención ha caído drásticamente. Desde problemas para conseguir mesa hasta problemas con la cuenta –muchas veces te viene el ticket con “horrores” de facturación cobrándote de más-, pasando por que un mozo te toma el pedido, otro te lo trae y otro te cobra lo que genera trastornos de mal gusto como que te salgan corriendo del local para preguntarte sí pagaste …"
    }, 
    {
      "date": "30 Ene 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "pitoto", 
      "text": "He concurrido a las dos sucursales de Buenos Aires, mas frecuentemente al de Puerto Madero, la comida es muy buena, porciones adecuadas, el ambiente distendido, la atención excelente , la degustación de cervezas vale la pena especialmente si es tu primer visita, despues recomiendo la Honey o la Barry Wyne, muy recomendable."
    }, 
    {
      "date": "16 Ene 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "pivi2311", 
      "text": "El ambiente es muy bueno y la atención tambien lo es.\r\nIdeal para una ronda de cervezas con amigos, o una cita con tu pareja.\r\nLo que mas me gustó fue la degustación de cervezas. \r\nRecondable!"
    }, 
    {
      "date": "7 Ene 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Cecioasis", 
      "text": "Antares me dejó una muy buena sensación en general. Un ambiente moderno y sofisticado, con suficiente espacio para sentirse cómodo, buena iluminación y música. La comida es abundante y bastante rica, además de ser los precios bastante accesibles para un restaurant de Palermo. El servicio fue bueno pero nada demasiado especial. Es interesante sin dudas la oferta de cervezas con la que cuenta este bar. Muy buena opción para una comida informal!"
    }, 
    {
      "date": "13 Dic 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "gussy28", 
      "text": "la verdad muy buen lugar, la comida abundante y de muy buena calidad. la atencion del personal muy buena.simplemente como sugerencia es que bajen un poco el nivel de la musica."
    }, 
    {
      "date": "12 Dic 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "semas", 
      "text": "Ya conocia el local de Mar del Plata y la calidad de la cerveza que es muy buena.Las tapas realmente me sorprendieron , recomendables en todo sentido. El chucrut Garnie no es igual al que sirven en Mar del Plata que en mi criterio es superior.El ambiente es muy bueno y la atención es esmerada.Para ir a tomar excelente cerveza tirada y tapear con amigos."
    }, 
    {
      "date": "8 Dic 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "babs", 
      "text": "Es un lugar joven, amplio, muchas mesas. He ido 2-3 veces y la comida no me parece muy buena, para ir a tomar cervezas es muy recomendable, pero no lo recomiendo para ir a comer."
    }, 
    {
      "date": "5 Dic 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "nanitc", 
      "text": "Fuimos con un grupo de amigos a comer una picada. No se puede dejar de probar la degustación de 7 tipo de cervezas distintas artesanales, a un precio bastante bueno alrededor de $20. Las picadas MUY tradicionales: jamón, queso, salamín y dos cosas más. Imaginé que iba a ser más completo y con más variedad. Nada de patagónicos ni ahumados ni siquiera pickles!!! Los mozos jóvenes atienden bien. Ambiente lindo, un poco oscuro, sólo para jóvenes. probar también las papas fritas antares, riquísimas aunque elevadas de precio!!!"
    }, 
    {
      "date": "29 Oct 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Memi_81", 
      "text": "La atencion fue muy mala.\r\nLlame a la moza para pedir un cafe y me trajo la cuenta, le pedi el cafe y volvio a los 5 minutos diciendo que la maquina ya estaba apagada y que iba a tardar mucho tiempo. \r\nDeje de lado el cafe, pero no pude retirarme porque tardo 30 minutos en volver a venir y cobrarme.\r\n\r\nA modo de comentario adicional... la moza limpia los platos en la mesa, accion que me resulta de mal gusto."
    }, 
    {
      "date": "11 Oct 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "rafafrogone", 
      "text": "Las papas son buenisimas y las trajeron bastante rapido. La idea de la tabla con los mini chopps para poder probar todas las cervezas es genial! Vale la pena el precio porque la calidad es de todo es muy buena. El lugar esta muy bien decorado y es muy comodo. La atencion es muy lenta, tenes que estar llamando a alguien para que te atienda... deberian mejorar eso!"
    }, 
    {
      "date": "25 Sep 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "doctorpizza", 
      "text": "Coincido con comentarios anteriores. Es un lugar para conocer, mas si son amantes de la cerveza artesanal, pero el servicio deja mucho, pero mucho que desear.....una lastima."
    }, 
    {
      "date": "19 Sep 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "ielia", 
      "text": "La cerveza Antares es excelente y la comida siempre muy buena. En esta sucursal, la carta es un tanto reducida y el ambiente un poco cargado y demasiado ruidoso para mi gusto. Es un galpón transformado, como se puede observar en las fotos (que están un poco desactualizadas, ya que las paredes están tapizadas de carteles, tapas, etc., nostálgicos, típicos de cervecerías). Además, hay poca gente atendiendo para la cantidad de mesas y de gente, así que se puede esperar un rato, aunque siempre están a los tiros y se esmeran mucho.\r\nLamentablemente siempre se llena y hay que hacer colas de 30 min."
    }, 
    {
      "date": "19 Sep 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "javerius", 
      "text": "Muy buen lugar, la atención bastante mala, pero el ambiente y la comida de 10. Muy recomendable para ir con amigos"
    }, 
    {
      "date": "17 Sep 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "ashy", 
      "text": "El lugar es muy bonito ya fui dos veces porque las cervezas artesanales son muy ricas tales como la honey y cream, coincido con los demás y el servicio no es muy bueno y la extraccion de la cocina tampoco ya q el olor de la coina se exparse por todo el salon y la ropa queda impregnada, ahora en verano la vereda esta muy buena, es accesible"
    }, 
    {
      "date": "25 Ago 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Anitavi", 
      "text": "el lugar esta muy bueno. Las cervezas son muy ricas. La comida esta buena, aunque no tiene muchos platos principales; sino comida menos elaborada, pero muy rica.\r\nLos precios estan bien, y la atencion a pesar de ser un lugar que se llena siempre, es muy buena.\r\nDeberian hacer algo con el ruido"
    }, 
    {
      "date": "18 Ago 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "m_ang", 
      "text": "Muy buenas las \"papas antares\". Ambiente agradable, muy ricas cervezas (sobre todo la roja). Recomendable la degustación de cervezas."
    }, 
    {
      "date": "30 Jul 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Francin", 
      "text": "Para comer algo no demasiado elaborado esta bien y los precios no son caros."
    }, 
    {
      "date": "24 Jul 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "ucraniana", 
      "text": "Muy buena la cerveza y la comida y los precios son razonables. El lugar no tiene mucha onda y es chico y la musica podria ser mas baja, pero igualmente se destaca en la zona porque se puede ir a pasar un rato agradable con amigos. La atencion excelente!!!"
    }, 
    {
      "date": "27 Jun 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "balrogen2", 
      "text": "La abundancia y calidad del tapeo justifica la espera, las papas antares son adictivas. No me gusto como resto pero como cerveceria esta genial."
    }, 
    {
      "date": "30 May 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "Puelo", 
      "text": "Un ambiente excelente para ir con amigos. Comimos un tapeo que acompaño muy bien a las pintas de cervezas artesanales que habia en la mesa. Las cervezas de Antares son realmente muy ricas. Muy recomendable."
    }, 
    {
      "date": "17 May 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "nightingale", 
      "text": "Obviamente lo mejor del lugar son las cervezas especiales, probé la clásica Kolsh y la Honey, muy buenas. Las tablas las acompañan excelentemente... El servicio es bueno te atienden rápido y enseguida te traen las cervezas, pero una vez que te sirven se olvidan de pasar de vez en cuando por tu mesa por si necesitás algo más. Buen ambiente y está ok para ir con amigos a pasar un buen rato."
    }, 
    {
      "date": "11 May 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "cclaudel", 
      "text": "¡¡Las cervezas son excelentes!! La comida super abundante, pero hay que quedarse en las tapas y no incursionar en los fritos (cebolla, papas fritas) porque estás bañadas en aceite. A ir con paciencia, porque el sábado a la noche tardaron una hora en traernos un sándwich de pollo y otro de lomo (que como era de esperar no era lomo y estaba algo recocido).\r\nRecomendación: para ir temprano, degustar unas cervecitas y picar algo."
    }, 
    {
      "date": "2 May 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "saltagato", 
      "text": "Es una cervecería. Si se tiene en cuenta esto, todo va bien. Degustaciones, sabores propios, pero no hay que esperar un restaurante."
    }, 
    {
      "date": "27 Abr 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "El_Tano", 
      "text": "Conocía el de Mardel y cuando me entere que estaba en CABA no dude en ir, no me arrepiento muy bueno todo, a nivel ambiente, mejor el de Mardel el resto PERFECTO!!!!!!!! Recomendable 100%"
    }, 
    {
      "date": "18 Abr 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "JMartin", 
      "text": "Muy buen lugar para pasar una noche con amigos degustando las tapas y tablas y los distintos tipos de cerveza. La \"Barley Wine\" es excelente."
    }, 
    {
      "date": "6 Abr 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "@LuciaEsmoris", 
      "text": "Amo las cervezas, deliciosas.  La comida es muy rica."
    }, 
    {
      "date": "28 Mar 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "elchefmar", 
      "text": "Las cervezas son realmente buenas. interesante variedad, explicación de cada tipo de cerveza y buen precio (unos $12 la pinta). recomendable la de miel y la negra suave. la comida es buena. ideal para acompañar las cervezas."
    }, 
    {
      "date": "17 Feb 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "sgrossmuller", 
      "text": "Vuelvo una y otra vez a este lugar y voy a seguir llendo,nunca me defrauda.Es un lugar ideal para compartir con amigos, hay variedad de platos desde tablas de fiambres hasta platos mas elaborados y la estrella es la cerveza artesanal, hay para todos los gustos, Muy muy recomendable"
    }, 
    {
      "date": "10 Feb 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "marijo2008", 
      "text": "Excelente lugar para ir con amigos a pasar el rato.La barra es muy buena."
    }, 
    {
      "date": "10 Feb 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Kiku", 
      "text": "Es un buen lugar para ir con amigos, tienen las cervezas artesanales (muy buenas) y comidas que están bastante bien. Los fines de semana a veces se llena mucho por lo que se complica conseguir mesa y la atención baja un poco. Yo prefiero ir durante la semana."
    }, 
    {
      "date": "2 Feb 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "CecidePalermo", 
      "text": "Comida correcta y atención mejorable. Lo más destacado es la ambientación y el clima canchero y cálido que invitan a disfrutar la velada entre amigos. Para los amantes de la cerveza y para los demás, también, porque hay opciones para todos."
    }, 
    {
      "date": "1 Feb 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "igmapu", 
      "text": "Fui un viernes con amigos, llamé unas horas antes de ir pero me dijeron que los viernes no hacían reservas asique cuando llegamos (23.30hs) esperamos 35 minutos. Pasamos y pedimos degustaciones de cervezas que habrán demorado unos 15 minutos porque no tenían la tablita donde se sirve. Una vez que la trajeron nos dieron maní (que reponían inmediatamente cuando se terminaba) y la pasamos bien, el servicio fue bueno salvo por la demora ya comentada. El ambiente me gustó, no era ruidoso y se podía conversar tranquilos. La comida no la probamos pero se veía bien presentada y abundante."
    }, 
    {
      "date": "27 Ene 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "valeparisi", 
      "text": "Esta sucursal imita a la de Mar del Plata en lo bueno  en lo malo. La atención es mala com oallá (descuidada). La diferencia es que aqui pusieron con todo el local, esta muy bonito, y alla se armaron mientras crecian. Apuntan a \"todo publico\", se ve en la cara poco orgánica. Ciertamente las cervezas son muy buenas. Los baños impecables, con bacha compartida damas y caballeros. Pero la comida... non piu piu."
    }, 
    {
      "date": "24 Ene 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "emidestefa", 
      "text": "muy lindo lugar.\r\nBuenisima opcion para ir con amigos.\r\nUn lugar relajado, con una atencion normal.\r\nEnormes las tablas de picadas! y riquisimas! Al igual que la canasta de panes caseros!\r\nEspectaculares las cervezas artesanales! destaco la honney beer.\r\nProlijos los baños.\r\nLo unico mal es que siemrpe esta lleno de gente! hay que reservar.\r\nun lugar para volver siempre que halla reunion con amigos."
    }, 
    {
      "date": "13 Ene 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Balsamica", 
      "text": "El ambiente muy bueno. Fuimos con un bebe, la musica no te aturde, nada de humo y buena separacion entre las mesas. La atención no es de lo mas cuidada. Las cervezas buenisimas. Las tapas NO son recomendables, no por sabor sino por lo escasas. SI a las papas ANTARES, una bomba."
    }, 
    {
      "date": "4 Ene 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Corona_Master", 
      "text": "La comida es muy buena con platos abundantes y a precios adecuados. El lugar tiene mucha onda por como esta decoradoy se llena facil. Se destaca por sus cervezas artesanales que son exquisitas en mi opinion. Para recomendar la Barely Wine. Lo unico que le criticaria es que tardan mucho en antenderte."
    }, 
    {
      "date": "29 Dic 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "MartaLanus", 
      "text": "Mi amiga llamo en reiteradas oportunidades y le dijeron que no se hacen reservas. Eramos 20 personas, cuando llegamos estaba todo \"reservado\", por lo tanto no encontramos lugar.\r\nSi van, RESERVEN."
    }, 
    {
      "date": "23 Dic 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "vjemmo", 
      "text": "Excelente cerveza (la Antares de cualquier tipo es exquisita) pero los platos y picadas que te ofrecen para acompañar (porque más que nada el establecimiento es una cervecería por más que quieran mostrar otra cosa) no le hacen justicia y sus precios son elevados para lo que ofrecen. En fin, la mejor opción si se quiere tomar Antares (se consigue en poco lados) y picar algo nada más."
    }, 
    {
      "date": "25 Nov 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "lumpa", 
      "text": "Es un lugar muy original, cómodo y agradable.  Las tapas son realmente recomendables y la cerveza es excelente.  Muy bueno para ir junto a un grupo de amigos!"
    }, 
    {
      "date": "16 Nov 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Black_Lion", 
      "text": "Fui con un amigo a tomar cerveza y a charlar cosas de hombres. La visita fue el Jueves a las 22 horas. Tuvimos que esperar, eramos los únicos que queríamos una mesa para dos personas, se desocuparon como 3 y la que nos dieron practicamente la tuvimos que agarrar de prepo.\r\nPero luego nos sentamos y pedimos dos medias pintas de buena cerveza. $5,50 cada media pinta. Estaba buenísima! Comimos tapas que también estaban bien elaboradas aunque un poco escasas (cada una tenía 5 unidades de lo que contenían, salvo los fritos de papas que eran 2).\r\nAlbondiguitas, Queso frito, Fritos de papa y Bolitas de pollo frito. Muy rico todo!\r\nEl ambiente no es malo, pero tiene pinta de comedor al ser tan rectangular el local. La barra es linda, y por suerte cuando fui estaban pasando Aerosmith y Guns 'n Roses, por lo que la música debo decir fue agradable.\r\nGastamos 24 pesos cada uno, pero considero que para comer opíparamente, con cerveza y postre, no se puede gastar menos de $60 por persona. Los platos principales son realmente caros. Es para ir a picar algo."
    }, 
    {
      "date": "15 Nov 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Nartub", 
      "text": "Al llegar nos anotamos en la lista de gente que espera mesa para sentarse. La chica, pobre, no tenía noción de qué estaba haciendo ahí, así que nos costó al principio. Fui a conocer el lugar y a probar la variedad Tripel que dentro de poco no va a estar más. La verdad, la cerveza de una calidad excelente, y la comida bien. Los precios se iban un poquito para arriba así que nos conformamos con unas tapas. La moza bastante atenta. Voy a volver para tomar de nuevo esas cervezas y probar los platos que según la carta parecían buenísimos."
    }, 
    {
      "date": "15 Nov 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "lo_k", 
      "text": "La mejor cerveza artesanal que se consigue en Buenos Aires, combinado con una carta muy bien lograda, que logra lo que promete y una ambientacion idilica... Para ir y repetir, destacables los precios, que son moderados pero en comparacion a los de la zona, bajos, buenisimo!!! Por mas lugares como este!"
    }, 
    {
      "date": "27 Oct 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "flavius", 
      "text": "Muy lindo lugar, amplio y cómodo. Bien ambientado, una barra realmente buenísima. \r\nPrecios razonables (sobre todo tratándose de Palermo). Tuvimos que esperar un rato pero valio la pena."
    }, 
    {
      "date": "27 Sep 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Buenaninja", 
      "text": "Fuimos el jueves a eso de las 21:30 hs., había espera pero pedimos mesa para dos y me la dieron rápido. El servicio fue bueno, la camarera casi no demoró en atenderme. El ambiente es muy bueno, la verdad que hay buena onda. Ni hablar de las cervezas que son espectaculares. \r\nLas hamburguesas que pedimos estaban muy buenas y eran realmente abundantes, tranquilamente se puede comer solo la hamburguesa sin pedir entrada o postre, como nuestro caso. El precio razonable, tomamos 3 pintas en total, dos hamburguesas, y nos salió $70.En resumen, un muy buen lugar para pasarla bien, la calificación es MUY BUENO, para volver."
    }, 
    {
      "date": "14 Sep 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Gabitana", 
      "text": "Ya van varias veces que voy pero no lo había votado antes. La calidad de la cerveza es muy buena, con una variedad interesante y una descripción acertada en la carta en cada caso. La calidad de la comida es muy buena. La opción de tapas de 4 variedades alcanza bien para dos y la de 6 es para muy buen comer. La música y la ambientación es ideal. \r\nLo negativo es que se llena de gente que no tiene lugar para esperar. A pesar de ser ruidoso con tantas mesas, tiene también mesas altas a los costados con más tranquilidad para conversar. La barra es hermosa. Lo recomiendo."
    }, 
    {
      "date": "1 Sep 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "andyto", 
      "text": "Muy lindo lugar... 2da vez que voy. La atencion es excelente (igual que las cervezas), el personal muy atento. Lugar muy bien puesto. Muy buena la comida."
    }, 
    {
      "date": "23 Ago 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Luisma9", 
      "text": "Muy buen lugar para aquellos amantes de las cervezas. Mucha variedad, buena atención y musica acompañando el ambiente.\r\nHay una posibilidad de probar las 8 variedades de cervezas en pequeños vasos y así poder decidir que tomar de ahí en adelante.\r\nLas papas Antares (papas fritas con queso fundido, cebollita de verdeo y panceta) son lo mejor para acompañar una buena pinta de cerveza.\r\nExcelente lugar para disfrutar con amigos."
    }, 
    {
      "date": "12 Ago 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "cckiki", 
      "text": "El lugar ofrece una alternativa interesante. los aspectos negativos fueron: demora de 30'' sin lugar para esperar. La picada \"grande\" no era grande sino mediana. (fuimos dos parejas que comemos normalmente y nos quedamos con gusto a poco). \r\nel servicio es bueno y rapido. la calidad de la comida es buena y un lugar agradable."
    }, 
    {
      "date": "3 Ago 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Maxxi", 
      "text": "Realmente, un lugar para pasar un buen momento , con buen ambiente y servicio. A nivel general, los platos son abundantes, con precios bastante lógicos. Obviamente, acompañados de una buenas cervezas artesanales."
    }, 
    {
      "date": "16 Jul 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "loli720", 
      "text": "Fuimos un lunes a la noche...NO INTENTES IR UN SABADO! \r\nNo probamos la picada, optamos por unas tapas que realmente eran exquisitas! \r\nPrimero visite la sucursal de Mar del plata, y realmente tiene mucha mas variedad de tablas que la de Palermo. Pero es una buena opcion para disfrutar con amigos amantes de la cerveza.\r\nEl postre: Imperdible volcan de chocolate"
    }, 
    {
      "date": "24 Jun 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "aquaman", 
      "text": "Es un ambiente amplio,un galpón  reciclado a nuevo.Lss papas antares muy recomendables, con queso fundido y panceta.Las tapas bien hechas.Un detalle a tener en cuenta de las cervezas: la falta de temperatura adecuada y la espuma se esfumaba demasiado rápido. La música bien seleccionada."
    }, 
    {
      "date": "16 Jun 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Naruta", 
      "text": "Fui con mi novio y la pasamos muy bien. La picada muy rica y muy abundante, demasiado para dos! La degustación de cervezas muy buena para probar un poco de cada una. El lugar esta bueno y se llena rapido, asique hay que ir temprano. Tuvimos frio por estar cerca de la puerta, y nos toco una mesa redonda asique no entraban las cosas. Es para volver."
    }, 
    {
      "date": "30 Abr 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "siemprecomiendo", 
      "text": "La cerveza es riquísima. Recomiendo la degustación para empezar y decidir qué cerveza tomar después. En cuanto a comida, las papas Antares son muy ricas y la hamburguesa de cordero también. La comida en general está muy buena, pero la \"estrella\" es la cerveza, la comida es más bien para picar cositas ricas y acompañar un pinta."
    }, 
    {
      "date": "14 Abr 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "thewalrus", 
      "text": "Es una pena en un lugar donde se especializen en cervezas, NO HAGAN PIZZAS!!.  Eso es lo único que me molestó mucho.  Tuve que optar por una tabla (picada) que era dentro de todo abundante (alcanza como para 3 personas).  Y obviamente el precio de la picada fue muy superior a lo que saldría una pizza."
    }, 
    {
      "date": "11 Mar 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "diaritavi", 
      "text": "La picada estuvo buena aunque te quedás con hambre si uno es de comer. Conviene pedirla como entrada. La atención es regular, ya que siempre nos faltaba algo y la moza tardaba bastante."
    }, 
    {
      "date": "10 Mar 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "nicoclein", 
      "text": "La atención fue muy buena. El ambiente es bueno también. Hay que reservar con anticipación o ir temprano, sino es difícil conseguir mesa el fin de semana.\r\nLa comida es buena, aunque tampoco nada del otro mundo. Las cervezas son muy ricas, recomiendo la degustación para probar las diferentes variedades.\r\nPara lo que se acostumbra en Palermo, es bastante barato. Para ir a tomar algo acompañando con algunas tapas."
    }, 
    {
      "date": "28 Feb 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "jmmeis", 
      "text": "Muy buenas las tapas y la picada. \r\nLa degustación de cervezas es buena. \r\nEl volcan de chocolate estaba quemado y el helado era de vainilla de no muy buena calidad."
    }, 
    {
      "date": "26 Feb 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "cineguido", 
      "text": "Si bien fuí muy bien atendido y el ambiente es lindo, tengo la obligación de darle calificaciones bajas en los rubros Ambiente y Servicio dado que fui este sabado pasado (24/02/07) y adentro del local hacía mas calor que en la calle por lo cual habia un calor insoportable. La gente del lugar dijo que los aires acondicionados no daban abasto lo cual no es cierto porque la vez anterior que fui en enero de este año el clima estaba mucho mas caluroso y adentro del local el aire acondicionado estaba a una temperatura agradable."
    }, 
    {
      "date": "26 Feb 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "syster", 
      "text": "Fuimos con unos amigos porque desde hace unos años que nos gusta la cerveza antares. El lugar esta muy bien decorado. Fuimos a la tarde-noche a picar algo, y las tapas terminaron siendo tan ricas y abundantes (eramos 3) que llegue a mi casa y no cene.\r\n\r\nLa degustación de cerveza me parece muy chica, los vasos parecen shots de tequila y no llegas a apreciar los diferentes tipos de cerveza, lo mejor es ir pidiendo medias pintas y probar los que uno quiere."
    }, 
    {
      "date": "20 Feb 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "coquito1901", 
      "text": "Las tapas y los aros de cebolla son muy buenos, el mozo es amable pero no recomienda nada, ni la cerveza."
    }, 
    {
      "date": "16 Feb 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "matanzero", 
      "text": "Excelente cerveza, especialmente la Scotch Ale. Muy buena atención y ambientación."
    }, 
    {
      "date": "7 Feb 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Fernandita", 
      "text": "Llegamos a las 20:45 y sólo quedaban dos mesas altas o la barra, elegimos la mesa alta(muy pequeña para comer tapas), la comida fue sabrosa, las tapas(mini tortilla a la española, pollo rebozado) muy ricos, los rolls de vegetales también, la cerveza que es el fuerte de este lugar, no estaba lo suficientemente fría y no me pareció tan especial como creía. Los waffles con dulce de leche, riquísimos, muy aireados, muy bien hechos.\r\nLa atención es bastante descuidada, quizá porque el local tiene muchas mesas y poco personal, se equivocaron con nuestro pedido y con la cuenta.\r\nEl lugar es muy vistoso, tiene una barra imponente, lástima que no se puede escuchar nada ya que es demasiado ruidoso, una pena.\r\nEspero volver y que hayan hecho algo al respecto, porque se merece una segunda visita.\r\nLo más importante: RESERVAR"
    }, 
    {
      "date": "2 Ene 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "lespaulx", 
      "text": "Llegamos temprano el lugar con solo tres mesas ocupadas, el mozo nunca nos contó y siempre se olvidaba algo, muy poco atento y maleducado. La cerveza es exelente. La comida bien, recomiendo las papas con verdeo y crema y los pinchos de queso. El salon y deco bien, aunque poco acogedor."
    }, 
    {
      "date": "6 Dic 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "crossbow16", 
      "text": "Fuí a Antares con la intención de encontrarme con la cervecería de Mar del Plata. Las cervezas estaban, aunque mucho más caras, pero el lugar no tiene calidéz de cervecería. Las papas Saraba, aquí, son Antares; no entiendo: ¿no es lo mismo? Son franquicia o son sucursal.No, es un galpón."
    }, 
    {
      "date": "2 Dic 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "paprini", 
      "text": "El ambiente es muy bueno y la comida igual. Las cervezas son exquisitas (la roja y la barry wine son las mejores). La atención no es del todo buena. El plato con salchicha alemana no venía con mostaza y tardaron más de 20 minutos en traerla. En otro plato la salchicha estaba congelada en el centro (la repusieron sin problema). En general, bueno."
    }, 
    {
      "date": "15 Nov 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "aristoteles", 
      "text": "El lugar es excelente. Muy bien ambientado y con música baja para poder charlar. La cerveza es muy buena. La comida tarda un poco. Lo recomiendo."
    }, 
    {
      "date": "10 Nov 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Castelabre", 
      "text": "Para recomendar: el ambiente está muy logrado, la música es muy buena. Se puede conversar tranquilamente. Me gustó mucho la barra, amplia y generos. Las cervezas son muy ricas. No conozco el de Mar del Plata, pero me llevo una impresión muy buena con este lugar. Vuelvo a probar las cervezas que me faltan."
    }, 
    {
      "date": "24 Oct 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "eltatagourmet", 
      "text": "La cerveza es excelente, servida en un ambiente agradable y con onda. Ámplia barra y cómoda. La comida está buena, sin embargo hasta ahora (abrieron hace poco)la demora es excesiva y el servicio desordenado, sin embargo los voy a seguir visitando. ¡Ordénense un poco!. Un próximo fiel y fanático, se los agradece."
    }
  ], 
  "excelentes": [
    {
      "date": "20 Feb 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Tasharina", 
      "text": "Un 10 para las papas Antares y un 11 para las tapas! Lo malo? la limpieza de los baños y el olor a basura que habia en el salon"
    }, 
    {
      "date": "20 Sep 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "efrainesparza", 
      "text": "Tanto la comida como las cervezas son excelentes. La atención es muy rápida y atenta."
    }, 
    {
      "date": "4 Sep 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "iemanja", 
      "text": "Antares lo conocí en Mar del Plata y esta es la primera vez que voy al de Palermo. Ya sabía que la comida y las cervezas son muy ricas. La tabla es buena y las salchichas con masa y mostaza estaban geniales. Las papas antares son excelentes! Las cervezas me gustan mucho, personalmente la Scotch. Se llena muy rápido y aunque vayas temprano seguro tenes que esperar. La atención no me pareció mala, al contrario. Traían todo rapidísimo. Seguiré yendo."
    }, 
    {
      "date": "3 Sep 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "gantue", 
      "text": "el precio se justifica, lo que pedimos no tardo ni 5 minutos, los platos son abundantes y riquisimos!! muy innovadores en la comida, es ideal para ir con amigos, o la flia, es chico el lugar pero muy bueno! sin dudas regresaría!!"
    }, 
    {
      "date": "2 May 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Moe", 
      "text": "Obviamente las cervezas son barbaras.\r\nLa comida es realmente muy buena! Me sorprendio.\r\nLa atencion es muy mala. Los mozos atienden de mala gana.\r\nEl lugar lo recomiendo a pesar de la mala experiencia con el servicio."
    }, 
    {
      "date": "23 Nov 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "mirles", 
      "text": "Suc. Palermo. Muy buen lugar para pasar un momento agradable. Las cervezas son exquisitas! Los platos muy buenos. Un ambiente muy alegre con buena musica aunque me gusta mas la sucursal Mar del Plata, es mucho mas calido. La atencion un  poco lenta pero pasable."
    }, 
    {
      "date": "6 Nov 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "MT10", 
      "text": "Genial, antes de que pongan sucursales iba a Mardel algun que otro finde con el gordo para pasar por antares y traerme cervecitas y comer ahi, tanto que el auto venia haciendo tlan tlan de tantas botellas que traiamos, por suerte crecio muchisimo y ahora lo tenemos en Baires, siempre genial, siempre bien atendidos, siempre rico, recomendable 100%!!!"
    }, 
    {
      "date": "17 Oct 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Polakenzen", 
      "text": "Muy buenas las papas!! Habia bastante gente cuando llegamos, pero nos anotamos en una lista y tuvimos que esperar alrededor de 20 mins (eramos 2, un Viernes 22:30). Mientras esperamos nos ofrecieron unos vasitos con distintas cervezas para aliviar la espera, muy buen gesto.\r\nPara pedir la comida, tuvimos que frenar a los mozos que iban corriendo de lado a lado, pero trajeron todo rapido. Por ultimo, habia bastante ruido. Para volver, Muy recomendable!!!!"
    }, 
    {
      "date": "18 Jul 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Giyo", 
      "text": "que buen lugaaaar!!!! Antares es un gran hallazgo!! Las picadas son buenisimas, las tapas tambien, todo muuy rico y la atencion, a pesar de ser un lugar que siempre esta lleno y a fuuul, las dos veces que fui fue rapida y super cordial por parte de los camareros. La picada de embutidos alemanes es super rica, las salsitas sabrosas, en fn, esta buenisimo que exista un lugar asi! No dejen de ir."
    }, 
    {
      "date": "24 Jun 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "stella78ar", 
      "text": "Llegamos al rededor de las 19.30 hs entramos en el happy Hours, las cervezas increibles, pedimos las papas fritas Antares ( con crema, panceta crocante y cebolla de verdeo) INCREIBLES Y SUPER ABUNDANTES, un lugar para recomentar... un ambiente espectacular... nosotros fuimos al Antares de puerto madero..."
    }, 
    {
      "date": "8 May 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Moe", 
      "text": "La comida es excelente. Muy rica y los platos son ENORMES.\r\nNo es caro. Me fascina la variedad de cervezas.\r\nMuy recomendable."
    }, 
    {
      "date": "3 May 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "JimBeam", 
      "text": "Tienen una amplia variedad en bebidas, no se quedan solamente en su cerveza artesanal. La comida es lo que se puede esperar en este tipo de lugares, donde preparan su propia cerveza. El lugar está levantado con materiales de calidad y los precios son acorde al lugar. Lo que vos pagás, te lo devuelven con calidad."
    }, 
    {
      "date": "2 Mar 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "jdweb", 
      "text": "buenisino lugar, buena musica, excelentes cervezas, y muy ricas tapas. Para volver en grupo de amigos y degustar todo."
    }, 
    {
      "date": "15 Feb 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Lauchuni", 
      "text": "El lugar es increible. Digno de ir con amigos o en una cita porque tiene toda la onda. Se come genial, y como los platos son todos para compartir el precio no se siente tanto. Pero las papas fritas especiales salen $15, la cerveza artesanal promedio $13, la porción de 6 tapas $45. De todas maneras la comida es deliciosa y lo super recomiendo. Es grande y si bien hay que esperar, no mucho porque tiene muchas mesas."
    }, 
    {
      "date": "8 Feb 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Eugenia", 
      "text": "El lugar es muy amplio y recibe público de distintas edades, aunque mayoritariamente es gente joven. La comida es muy rica (las papas fritas Antares son exquisitas), sin embargo, la variedad de cervezas es escueta. Cabe mencionar que habitualmente se llena y hay algo de espera. Eso sí, las mesitas altas resultan incómodas a la hora de comer una picadita, así que de cenar en ellas, ni hablar."
    }, 
    {
      "date": "17 Nov 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Chufu", 
      "text": "Las cervezas son excelentes y las papas antares son una perdicion! A pesar de que el lugar esta siempre lleno, se puede disfrutar con amigos. Un lugar divertido."
    }, 
    {
      "date": "3 Oct 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "valito", 
      "text": "Una muy buena opcion entre semana para tomar una rica cerveza y picar algo. \r\nLas papas antares: \"colosales\", dificil que algo que pidas no te guste!. el ambiente tranquilo, aunque haya mucha gente la atencion es apropiada y no hay que esperar mucho para que te atiendan."
    }, 
    {
      "date": "21 Sep 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Tincho30", 
      "text": "La comida fue excelente, la ambientacion tambien, buena musica y baños limpios dificil de ver en todos lados, lastima la moza que nos atendio tenia muy mala onda."
    }, 
    {
      "date": "11 Sep 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "agudurante", 
      "text": "Fuimos 8 amigos a cenar y la pasamos genial. Hubiese sido muy frustrante que despues de esperar tanto la comida sea mala, pero la verdad que la espera valio la pena. EXCELENTE la comida, porciones abundantes y frescas. Me parecio muy buena la degustacion de cervezas. Recomiendo como plato principal la bondiola asada con papa rellena. Me quede con ganas de tomar algunas cervezas mas pero sera en otra ocasion. Muy bueno el lugar para ir con amigos o en pareja, lo recomiendo."
    }, 
    {
      "date": "24 Ago 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Laup21", 
      "text": "A los que les gusta la buena cerveza tienen que ir a Antares, es la mejor cerveza que hay en todas sus variedades, es excelente. Para acompañar la cerveza hay buenas opciones de picadas y recomendable las papas antares, es muy buena la relacion precio cerveza-comida. La atencion es muy buena."
    }, 
    {
      "date": "29 Jul 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "eugekinesis", 
      "text": "Excelente relacion precio calidad.Esmerada atencion de los mozos. La degustacion de cervezas muy buena!...\r\nAl igual que la comida y los postres.Un lugar 100 recomendable.Seguro voy a volver!!"
    }, 
    {
      "date": "14 Jun 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Miguerey", 
      "text": "De primera. El ambiente bueno, la atención correcta, la comida muy buena al igual que los postres y la cerveza de locos! Yo hago cerveza en casa y la de Antares está al nivel de las mejores artesanales. Recomiendo la honey."
    }, 
    {
      "date": "15 May 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Bachu", 
      "text": "La cerveza es muy rica y la variedad está buena. Las picadas son excelentes y abundantes."
    }, 
    {
      "date": "27 Mar 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Guille34", 
      "text": "Frecuento desde hace años Antares de Mar del Plata, y no puedo evitar las comparaciones. En cuanto a la comida, es lo mismo (muy buena), la cerveza no hay que explicar porque la misma es el motivo por el cuál voy. La arquitectura del lugar está muy bien resuelta aunque existe mucho rebote de ruidos. Pero la atención es muy mala, por favor corrijan este punto urgente porque se corre la voz muy pronto."
    }, 
    {
      "date": "12 Mar 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Lukspaz", 
      "text": "Fue la primera vez que iba y quedé sorprendido. Desde el lugar que es increiblemente lindo, la atención en la barra es suprema, la música(los lunes tocan bandas en vivo) y la carta fabulosa. Un lugar para ir con amigos y pasar un rato más que gratificante. Mis felicitaciones al chef! RECOMENDABLE 100"
    }, 
    {
      "date": "20 Feb 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "NachoElli", 
      "text": "muy buena comida y ambiente. La cerveza es riquisima, tendría que ser un poco mas rapido  el sistema de atencion, aunque vale la pena ir y conocerlo."
    }, 
    {
      "date": "17 Feb 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "adro", 
      "text": "Más moderno que el de Tandil, manteniendo la calidad, el servicio, la buena cerveza y las papas que le encantaron a la enana. \r\nIdeal para una noche de tapas, amigos y muchos brindis."
    }, 
    {
      "date": "10 Feb 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "herjari", 
      "text": "La comida no es tan rica como la sucursal de Mar del Plata, pero de todas formas, las tapas que sirven son sabrosas y abundantes."
    }, 
    {
      "date": "9 Feb 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "dabrownie", 
      "text": "Los mozos, un tanto distraidos, pero cuando consigues su atención, son bastante atentos y eficientes. La comida me resultó rica, y las cervezas bastante diversas, recomiendo la degustación para el que las desconoce."
    }, 
    {
      "date": "5 Ene 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Gabito", 
      "text": "La mejor cerveza tirada, siete variedades para todos los gustos. Un lugar original, con buena comida y precios lógicos. Para ir con amigos y en pareja, ya que es un ambiente joven, con música y buena movida. Muchos mozos, pero muy distraídos."
    }, 
    {
      "date": "9 Dic 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "santiagoss", 
      "text": "El servicio fue rápido, la atención acorde. El lugar está muy bien ambientado. La carta es reducida en comparación con la de Mar del Plata. \r\nConviene llegar temprano o tener paciencia porque se llena seguro. De más está decir que las cervezas son muy buenas y una buena opción para el que no las conoce es pedir la degustación."
    }, 
    {
      "date": "2 Dic 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "racing", 
      "text": "Es indudablemente la mejor cerveza artesanal del país y, proximamente, del mundo. Volveré no sólo por la cerveza, sino también, por el servicio y la buena onda de la gente que trabaja."
    }, 
    {
      "date": "27 Nov 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Jack_Aubrey", 
      "text": "Excelente comida, la cerveza, obviamente es excelente. La atención puede fluctuar cuando hay mucha gente. Por la superficie del local, se extraña la ausencia de un sector fumador."
    }, 
    {
      "date": "22 Nov 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "violetafrodita", 
      "text": "¡Buenísimo este lugar! La comida es muy rica y la cerveza es excelente. Tienen siete tipos de cerveza artesanal. El servicio y la atención también son muy buenos. El lugar es lindísimo, está cuidado hasta el mínimo detalle en la decoración, me encantó. ¡Volveré mucho!"
    }, 
    {
      "date": "31 Oct 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "eatout", 
      "text": "Nos atendieron muy bien, nos explicaron y nos dieron para degustar todas las variedades de cerveza.\r\nEl ambiente muy bueno, vino a Buenos Aires un clásico marplatense."
    }, 
    {
      "date": "25 Oct 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "posadera", 
      "text": "Excelente ambiente. La comida es riquísima. Las siete variedades de cerveza son de alta calidad. Me encantó el lugar."
    }, 
    {
      "date": "19 Oct 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Samsagaz", 
      "text": "La atención y el ambiente son espectaculares. Pasé un muy buen momento con amigos, comiendo de una gran tabla de fiambres y quesos."
    }, 
    {
      "date": "6 Oct 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "el_Zorro", 
      "text": "La Catedral de la cerveza abrió sucursal para facilitar nuestras peregrinaciones. Impecable."
    }
  ]
}