{
  "malos": [
    {
      "date": "1 Jul 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "bocon", 
      "text": "Pedimos una Napolitana LLego fria y y casi sin ajo. ni remotamente en el nivel que supo tener cuando estaba en iudndo estaba  en ciudad de la paz y olazabal"
    }, 
    {
      "date": "20 Mar 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Nicolandes", 
      "text": "La muzzarella tenia gusto a anchoas, la otra mitad de muzzarella y cebolla muy rica"
    }, 
    {
      "date": "15 Mar 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Daimv", 
      "text": "La pizza deja mucho que desear. Muy grasosa, en el delivery viene toda desparramada y media fría. En cuanto la pizza se enfrió mucho, incomible."
    }, 
    {
      "date": "5 Mar 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "fabricio70", 
      "text": "Las pizzas no son nada, pero nada especiales. Son absolutamente comunes. Hay lugares mucho mejores para saborear pizzas en serio. De antojo pedí de postre un tiramisú: era una porción de un postre de vainillas insulso, mojado con un líquido que parecía directamente agua, porque no tenía gusto a nada, ni siquiera era dulce. La atención del mozo que nos tocó era descortés y como haciéndote un favor. Se olvidaba de los pedidos permanentemente. El ambiente es bueno...pero relamente la próxima vez, voy a otro lugar."
    }, 
    {
      "date": "4 Mar 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "danynadal", 
      "text": "La pizza realmente no tiene sabor.Hay 100 pizzas mejores.El ambiente es ruidoso.La iluminacion no es para nada acogedora.Mucho ruido y pocas nueces.Paso para la proxima."
    }, 
    {
      "date": "15 Nov 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "micha_ster", 
      "text": "Una decepción. Había recibido (y leído) muy buenos comentarios de La Guitarrita y decidí probarla, pero mi experiencia claramente no estuvo a la altura. \r\nLa pizza no es para nada buena, no tiene absolutamente nada especial. Es más, la cebolla de la fugazzeta - una buena fugazzeta es, creo, indispensable en toda pizzería que se precie - estaba demasiado fuerte y picante. Hay pizzerías mil veces mejores, no vale la pena ir a esta!\r\nEn el lado positivo, la decoración está buena, y tienen descuento con club la nación."
    }, 
    {
      "date": "24 Mar 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Voltaire", 
      "text": "Pedimos cosas simples, una ensalada sin cebolla, una porción de fainá y dos empanadas. La fainá era una suela de zapato y la ensalada tenía gusto a cebolla. Evidentemente estaba pre-preparada y le sacaron la cebolla, por eso tardaron. Sobre la fainá, el dueño recriminó al mozo diciendo que “esto no se sirve en la mesa, significa perder un cliente”. Al menos tienen autocrítica."
    }
  ], 
  "buenos": [
    {
      "date": "5 Ago 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "AmiraGoo", 
      "text": "La pizza es deliciosa, hay muchas variedades y todas con muy buena calidad de productos. La de berenjenas, la de rucula y crudo y la rellena de  con provolone se llevan todas las estrellas.\r\nLa atención podría ser mas esmerada pero no está mal!\r\nEs para recomendar y volver!"
    }, 
    {
      "date": "24 Jul 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Max-Schmeling", 
      "text": "Buen lugar, lindo ambiente, atención descontracturada y precios acordes. Pedimos tres pizzas, la 1ra de Fugazzeta con provolone era riquísima. Después una napo medio pelo. Con la tercera de hongos nos dimos cuenta. No era muzzarella lo que tenía, era otro queso. Como si le hubiesen puesto portsalut. En fin..."
    }, 
    {
      "date": "2 Jun 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "VISA", 
      "text": "Las empanadas ok.  La ensalada, pedí aceite de maíz / girasol y solo me ofrecieron aceite de oliva, alegando que \"al dueño\" le gusta ese aceite.   Bien, a mi no....me gusta el de maíz.   Me ofrecieron el que usan para fritar en la cocina.....lo probé y era incomible.   Pedí entonces que me cancelen la ensalada, ya que no se molestaron en resolver el inconveniente.    El mozo se puso molesto.....ante esto pedí el libro de quejas, que en principio me negaron.....ante mi férrea insistencia, el libro apareció.   Fué una mala experiencia."
    }, 
    {
      "date": "18 Abr 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Benjamming", 
      "text": "Muy tradicional, la pizza es muy rica, a mi paladar va muy bien la de provolone. Aveces hay que esperar un poco ya que siempre hay gente esperando en la puerta, en epocas de calor esta muy bueno sentarse afuera ya que adentro es un poco ruidoso pero nada grave. Es sorprendente que siempre tengan la Stella muuuy fria y claro esta que acompaña perfecto a cualquier pizza. El servicio nunca fallo y por lo general los mozos tienen buen humor. Recomiendo."
    }, 
    {
      "date": "11 Abr 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Bad_Player", 
      "text": "El lugar es muy lindo, para ir con amigos sobretodo, o familia, no con pareja porque es algo ruidoso. Para conseguir una mesa algo complicado, pero se compensó con el buen trato y la comida."
    }, 
    {
      "date": "4 Mar 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "MaguiCba", 
      "text": "La piza es excelente y el ambiente es pintorezco\r\nMuy buena la atención\r\nPrecios acordes"
    }, 
    {
      "date": "2 Mar 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "DIEGO1974", 
      "text": "Es una tipica pizzeria de barrio con banderines y camisetas de fútbol. La pizza es muy buena pero la atención es MUY MALA. Mozos que no saludan, que te traen las empanadas frias y si alguien se queja por alguna situacion ellos siempre estan MAL PREDISPUESTOS. Lo bueno es que con el descuento del CLUB LA NACION se hace bastante accesible."
    }, 
    {
      "date": "17 Feb 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "trotares", 
      "text": "Excelente Pizza y atenciòn!!, el ambiente es relajado con sus paredes decoradas con camisetas, pelotas, banderines y trofeos en su mayorìa de Fùtbol y boxeo. excelente para ir con amigos o en familia."
    }, 
    {
      "date": "13 Feb 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "EveG", 
      "text": "La pizza es buena. Las empanadas no tanto. pero tienen varios problemas: 1. Llega fria y con el queso tirado hacia un costado. 2. te quejas y no son nada receptivos, incluso cuando te mandan mal el pedido. Tenes que suplicar que lo corrijan y tardan mucho en enviarlo de nuevo."
    }, 
    {
      "date": "10 Feb 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "malen_na", 
      "text": "Ni fu ni fa. La pizza bien, pero como la de cualquier otro bodegón de barrio, y eso que me la habían recomendado...\r\nProbamos la de berenjena, que viene con espinaca abajo, y la de rúcula y tomates secos. Dos pizzas, dos Stella de litro, dos aguas y dos gaseosas = $270 aprox. ($210 con Club LN)"
    }, 
    {
      "date": "17 Nov 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "lcastiglioni", 
      "text": "Comimos pizza rellena: realmente muy rica. La masa tiene gustito ahumado y el relleno es abundante. La atención de los mozos es muy amable (algunos hasta hacen de contadores de chistes!) y la comida sale rápido. Contras: siempre hay mucha gente y el salón es bastante ruidoso (recomiendo comer afuera)."
    }, 
    {
      "date": "23 Sep 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "lovelyrita", 
      "text": "Excelente pizza. Los combos del mediodía son imbatibles. Podés comer con entrada, plato principal y postre por menos de 30$. El ambiente es genial, con banderines, camisetas, fotos y tapas de diarios sobre equipos de fútbol. Un clásico de Nuñez, no falla! Ojo, a la noche a veces hay que esperar afuera..."
    }, 
    {
      "date": "7 Ago 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "fanshawe", 
      "text": "buenas pizzas, ambiente relajado, lugar lindo con pinta de pizzeria de las de antes. se come bien, te atienden bien, no es caro. es una buena pizzeria, ni mas ni menos"
    }, 
    {
      "date": "6 Ago 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "PITANGUS", 
      "text": "Una muy buena pizzería. \r\nFigura entre las mejores de Buenos Aires y bien merecido tiene ese puesto. Para los amantes de la pizza y quienes disfrutan también de este tipo de comida, encontraran en ?La Guitarrita? de Nuñez un buen lugar.\r\nMuy recomendado para pasar una velada rodeado de amigos."
    }, 
    {
      "date": "30 Jul 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "francisco2222", 
      "text": "Salón con muchas mesas y sillas, lleno de banderines, cuadros y objetis relacionados al mundo del deporte, más que nada fútbol. La comida es aceptable, donde las pizzas no son extraordinarias, cuando ese es su fuerte. El servicio es malo, los camareros tratan de manera amigable a la clientela, pero aún les falta mucho para poder brinda un buen servicio."
    }, 
    {
      "date": "22 Jul 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "Debbbi", 
      "text": "El lugar está decorado con banderines, bufandas y posters de fútbol. El ambiente es agradable.\r\nLa pizza no es nada del otro mundo. Un poco chica para el precio que tiene. La faina es buena. \r\nCon respecto al servicio, si bien los mozos son muy amables y diligentes, me parece de mal servicio cobrar el platito de manies 6 pesos. Debería ser una atención de la casa para con los clientes que piden cerveza."
    }, 
    {
      "date": "27 May 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Marianeme81", 
      "text": "Es una pizzería clásica en nuñez, con muy buena calidad en general. Deberían tener mas mozos los viernes y sabado a la noche porque se llena. Es ideal para ir con amigos."
    }, 
    {
      "date": "28 Abr 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "folmedo10", 
      "text": "Buena opcion para pizzas"
    }, 
    {
      "date": "4 Mar 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Esteban6", 
      "text": "Las empanadas son buenas, tienen el tamaño justo y la masa me gusta, aunque a veces le falté un poco más de horno. Algunos gustos están más logrados que otros, por ejemplo, a la empanada de verdura le falta más verdura, pero el sabor no está mal."
    }, 
    {
      "date": "20 Feb 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Chufa", 
      "text": "En otras oportunidades fui al medio día donde nunca tuve que esperar mesa; en cambio anoche no tuve esa suerte. En un principio la atención fue muy rápida, pero luego de servida la mesa tuvimos que pedirle 2 veces nos traigan la carta de postres, de los cuales ya desistimos por el tiempo que esperamos y luego cuando nos trajeron la cuenta nuevamente esperar un buen rato el vuelto. \r\nLo que vale destacar es que comimos de 10."
    }, 
    {
      "date": "19 Feb 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "gringogi", 
      "text": "Desde lejanos tiempos La Guitarrita, en Blanco Encalada o en Cuba, con Boye y Pontoni o sin ellos guarda un estilo, simple, informal,lento, a veces descuidado, siempre bullicioso. Pero con una pizza con elementos de excelente calidad y a punto a precios razonables.\r\nQuien para comer pizza en familia o con amigos busque formalidad y decoración, este no es su lugar."
    }, 
    {
      "date": "16 Ene 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "florcele", 
      "text": "Muy rica la pizza, con ingrdientes de calidad, buena y rapida atencion."
    }, 
    {
      "date": "4 Dic 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "isadaniel", 
      "text": "Muy buena la pizza, lastima que ya no están Boye y Pontoni, es que conocí la original."
    }, 
    {
      "date": "20 Nov 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "asmodeo", 
      "text": "Fuimos a la noche con una amiga a cenar. Comimos una pizza que es barata, dentro de lo que es la carta en general, y trae 4 gustos clásicos. El lugar es un clásico del barrio a donde uno siempre vuelve. El ambiente sigue siendo muy ruidoso, lo bueno es que pusieron más mesas en la calle por lo menos. La atención sigue siendo buena, aunque si uno quiere ir a cenar tiene que ir con mucha paciencia porque a veces la demora para que te den una mesa es de 1 hora o más."
    }, 
    {
      "date": "6 Nov 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Bender", 
      "text": "Una tradicional pizzeria de belgrano/nuñez, con una muy buena pizza a la piedra, gran variedad de cerveza por el rubro, con una atención un tanto derbordada algunos días. Si te gusta la pizza finita y a la piedra, es una buena opción."
    }, 
    {
      "date": "23 Oct 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "El_rafa", 
      "text": "Pizzeria que ya se convierto en un clásico. Muy buena la pizza, variedad de cervezas, el servicio de a ratos esta desbordado. Hay que armarse de paciencia un viernes o sábado por la noche. Tiene descuento y el lugar esta muy bien decorado, recomendable para ir entre amigos."
    }, 
    {
      "date": "16 Oct 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "puli32", 
      "text": "Pizzeria de barrio bien ambientada.Lástima que no reservan porque se llena. Riquisima pizza a la piedra y postres super abundantes. Un clásico para volver.-"
    }, 
    {
      "date": "10 Oct 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "MmeLaMarquise", 
      "text": "Impecable pizza,cruje,bien rellena,la cerveza siempre helada,los postres no sobresalen pero acompanan. los mozos son eficientes y don grillo es un capitulo aparte. voy desde que abrieron y nunca decepcionan.adelante guitarrita!!"
    }, 
    {
      "date": "17 Sep 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "chuniman", 
      "text": "Valio la pena visitar La Guitarrita, buena pizza a la piedra con ricos ingredientes, cerveza tirada y atencion acorde al lugar,futbolero 100 %. Pese a la gente que estaba en la calle, la espera se hizo corta, al igual que el  tiempo en traernos el pedido."
    }, 
    {
      "date": "15 Sep 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "artista_plastico", 
      "text": "la verdad una pizzeria de primera, pero una lastima q dejo de trabajar el mozo Alvaro que me atendia siempre. Muy recomendable."
    }, 
    {
      "date": "11 Sep 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "VanaNBenvenuto", 
      "text": "40 minutos esperando una pizza individual comun sin nada de raro mozzarella simpleeeeee sin palabras"
    }, 
    {
      "date": "16 Jul 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "INCREIBLEHULK", 
      "text": "Muy buena la pizza, lo mejor de la zona en pizza a la piedra..lindo para ir con amigos o en familia, muy recomendable para esa opcion, el precio tal ves es un poco caro pero lo vale...suelo ir seguido y seguire ..."
    }, 
    {
      "date": "14 Jul 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "elchefmar", 
      "text": "Muy buena pizza, muy buena fainá y cerveza bien helada son motivos más que suficientes para ir y volver a La Guitarrita. confirmo mi voto anterior, y reafirmo que la masa crocante y los buenos y abundantes ingredientes son la receta perfecta de esta pizzería para ser, en mi opinión, la mejor opción en Nuñez. Ojo que el precio de la cerveza es alto y encarece bastante la cuenta."
    }, 
    {
      "date": "13 Jul 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "secaste", 
      "text": "Me encanta la pizza de LA GUITARRITA, no es novedad. El ambiente es agradable para ir con amigos, pero recomiendo ir temprano. Es muy famosa en el barrio (aunque se mudo) y se junta mucha gente."
    }, 
    {
      "date": "30 Jun 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "aquaman", 
      "text": "La Guitarrita es un viejo clásico porteño de ricas pizzas a la leña en vez del horno a gas,y se sienten,crocantes y con su sabor particular. Hay que experimentar las alternativas, como la superguitarrita, y la de matambre."
    }, 
    {
      "date": "25 Jun 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Joco", 
      "text": "La pizza es rica, comi mejores pero igualmente esta bastante buena, con mucho mucho relleno. Recomiendo la rellena de parmesano jamon y cebolla. El ambiente es medio de barrio y futbolero, muy informal, pero es un clasico de Nuñez, y como buen clasico tiene cosas que no se cuestionan."
    }, 
    {
      "date": "9 May 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "DECI", 
      "text": "Muy buen lugar,buena atención,la comida muy rica ,es para volver."
    }, 
    {
      "date": "7 May 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "diegus100", 
      "text": "La pizza, de 10!!!! Excelente, recomiendo en particular la de muzzarella con panceta y cebolla!!!! La mejor pizzería de Nuñez y aledaños!!!"
    }, 
    {
      "date": "2 May 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "PabloCres", 
      "text": "La pizza es muy rica, y las empanadas son increibles, pero la atencion da nauseas. En la puerta hay una señorita que acomoda a la gente, la ultima vez que fui pasaron más de 3 parejas (que llegaron despues) antes que nosotros y cuando por fin nos ubico lo hizo junto con otra pareja a la cual le asigno una mesa comoda dejandonos a nosotros en un rincon MUY incomodo. No me molesta que las mesas esten apretadas pero eso era el colmo. No volvi a pesar de que la comida es muy buena"
    }, 
    {
      "date": "23 Mar 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "GABYLENT", 
      "text": "Queremos volver, muy linda ambientación, charla tranquila, aunque se llena!"
    }, 
    {
      "date": "19 Mar 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Bony", 
      "text": "Muy buenas empanadas y excelente pizza a la piedra, de las mejores de Buenos Aires. Una pizzería \"de las de antes\", con  correcto servicio y ambientación. No entiendo a los que van a una pizzería y critican la ensalada."
    }, 
    {
      "date": "26 Feb 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "TheDuke", 
      "text": "No iba a La Guitarrita desde el 80 y pico cuando estaba en la mítica esquina de Ciudad de la Paz y Blanco Encalada. La verdad que no me defraudó. Buena pizza a la piedra con buena atención (tal vez en el afan de brindar un buen servicio, sea un poco desorganizada) y, como buen fanático del fresco y batata, lo recomiendo como postre (muuuyy abundante) al igual que las copas heladas \"como las de antes\". Recomendable, al menos el de Nuñez."
    }, 
    {
      "date": "23 Ene 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Boccia", 
      "text": "Ricas empanadas y buena pizza. Postres abundantes y empalagosos. Se llena, asi que vayan temprano."
    }, 
    {
      "date": "19 Nov 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "elchefmar", 
      "text": "Un clasico! Pizzería de barrio, con mozos de blanco y decoración trillada con banderas y remeras de futbol. La pizza? realmente buena. La salsa de tomate tiene un sabor especial, la masa horneada en su punto justo. La cerveza helada. Destaco la fainá: Crocante y tivia, como debe servirse. Relación Calidad/Precio buena, aunque el valor de la cerveza es por demás elevado. La atención de los mozos es descortes y desinteresada pero sirven la comida rápido. Mención especial al \\\"grillo\\\", personaje de 80 años con quien deben hablar para conocer la historia y las historias del lugar. Vale la pena ir."
    }, 
    {
      "date": "16 Oct 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "unkle", 
      "text": "Qué buenas pizzas!!! se podría decir que ya soy habitué del lugar. Estoy cerca y nunca falla. El lugar es auténtica pizzería bien de barrio con todos los cuadros y fotos relacionados al fútbol. La atención no es el fuerte, desde el maitre de la puerta que te ladra si te mandas sin pasar por su filtro, hasta los mozos más preocupados por atender algún conocido o mirando los partidos de fútbol y automáticamente los tenés que perseguir para que te atiendan. Vino olvídense, pero la cerveza está siempre helada. Vayan con tiempo, siempre repleto. Así y todo no la cambio con sus pros & contras."
    }, 
    {
      "date": "30 Ago 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "arik", 
      "text": "Pizza a la piedra bien hecha. Servicio adecuado al de una pizzería clásica tradicional y de barrio. Ambiente idem con motivos futboleros. Si queres comer buena pizza a la piedra sin mayores pretensiones es el lugar indicado."
    }, 
    {
      "date": "6 Jul 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "coconut", 
      "text": "un clasico de nuñez, muy buena pizza con mozos delosdeantes y deco futbolera (sus dueños originales eran rene pontoni y el atomico mario boye!) que invoca a la nostalgia sin dar decadente. por tradicion, pero tambien por calidad, precio y oficio, le gana por goleada a sus rivales modernos."
    }, 
    {
      "date": "10 Jun 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "steve", 
      "text": "No estoy de acuerdo con los usuarios de la guía, el ambiente es excelente. Muy limpio y prolijo además de que cumple con las normativas sobre acceso y baño para discapacitados. Qué más se puede pedir? La pizza es bien finita y crocante, comi pizzaiola así que no se que tal la muzzarella, pero la masa y la fainá perfectas."
    }, 
    {
      "date": "4 Jun 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Ganzola", 
      "text": "El lugar está ambientado como típica pizzería de barrio inclusive te ponen el papel grande de mantel sobre la mesa. Los mozos son super atentos y el viejo que te atiende y te ubica es un grande. La pizza es de lo mejor con muchísimas opciones para elegir. A veces hay que ir con paciencia porque en horas pico se llena mal. Seguramente voy a volver!"
    }, 
    {
      "date": "25 May 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "babs", 
      "text": "la pizza es una de las mas ricas. el servicio es excelente, los mozos son muy atentos, y cuando hay mucha gente hay que tener paciencia. el lugar esta ambientado como pizzeria de barrio, no es la gran cosa. el señor mayor que abre la puerta es de lo mas amable, se acerca a la mesa a saludar, esta pendiente. el lunes feriado llegamos en el horario de cierre, el lugar estaba casi vacio y asi y todo nos dejaron pasar. unos capos!"
    }, 
    {
      "date": "18 Abr 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "turu_flowers", 
      "text": "bueno el lugar me encanto tenia onda futbolera\r\nel servicio fue muy bueno muy simpatico el mozo\r\ncomimos 2 personas  una pizza mitad muzzarella doble (vaya farsa) mitad albahaca  2 fainas una cerveza de litro  un agua un postre y salio 75 pesos el precio normal pero la pìzza mas alla de estar bien no era de las mejores que eh probado"
    }, 
    {
      "date": "13 Dic 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Koche", 
      "text": "variadas pizzas, desdde que cerro pizzarro me queda esta como opcion"
    }, 
    {
      "date": "24 Oct 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "vamosaver", 
      "text": "es una buena opción para el mediodía."
    }, 
    {
      "date": "12 Oct 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "biamaxi", 
      "text": "la pizza es solo aceptable, la masa es rica lo demas mmmm.\r\nen realidad es absolutamnente olvidable, no te deja nada de nada, pero tampoco es fea.\r\nfuimos porque siempre vimos mucha gente, ya nos sacamos la duda y lo cierto es que la gente va porque la relacion precio calidad es buena, las pizzas son baratas.\r\nEl señor de la puerta es medio maleducado, los mozos 10 puntos y la distancia entre mesas es lo peor del lugar, un desastre.\r\napenitas recomendable si se quiere comer pizza aceptable, liviana y a buen precio. nada mas que eso. yo no volvere a ir"
    }, 
    {
      "date": "7 Sep 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Sebasgp", 
      "text": "Muy buena la pizza de este mitológico lugar de Nuñez. No falla.\r\nLa atención se destaca por la rapidez, mientras que el lugar está ambientado acorde a sus orígenes futboleros.  Ideal para ir con amigos y si además, uno es amante del fútbol, se puede pasar un buen rato mirando fotos y tapas de Gráficos viejos."
    }, 
    {
      "date": "7 Sep 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "mga", 
      "text": "Esquina tìpica de Nuñez donde lo que sobresale es la comida.Si bien el lugar es sencillo la decoraciòn en su conjunto no desentona.\r\nTiene muchos detalles que otras pizzerias  fashion no cuidan,  pedimos cerveza y nos trajeron los vasos super helados y con manies para picar,a pesar de ser de \"barrio\" no se quedò con la tìpca pizza de  muzzsarella sinò que la opciòn de rùcula y tomates secos està bàrbara,tambièn muy bueno poder agregar màs muzzarella.No pedimos postres tenian muy  buena pinta.\r\nLa atenciòn fuè super ràpida, la ùnica crìtica es que olvidaron traer la fainà pero serà la pròxima."
    }, 
    {
      "date": "27 Ago 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "biggest", 
      "text": "De la ultima vez que habia ido, esta estuvo mucho mejor. Riquisima la pizza con bondiola y tambien la de rucula con tomates secos. Sigo sosteniendo que la faina no es de lo mejor. Buena atención."
    }, 
    {
      "date": "18 Ago 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "arik", 
      "text": "Muy Buena pizza a la piedra. Lugar sin pretensiones así que no las tengan uds. Un clásico del genero. Atención correcta y rápida. En horas y dias pico se llena."
    }, 
    {
      "date": "10 Ago 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "erimo", 
      "text": "Un clásico a la hora de comer pizza rica, rápida y con amplias variedades. El ambiente es bien de restaurante de barrio con una muy buena atención. Una recomendación extra además del lugar y las pizzas, las empanadas de carne cortadas a cuchillo, impecables."
    }, 
    {
      "date": "2 Jul 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "GiaNU", 
      "text": "Muy buena comida y atención para comer al mediodia. Ambiente agradable"
    }, 
    {
      "date": "25 May 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "mauriciomon", 
      "text": "el lugar tiene un ambiente muy familiar, para ir con amigos o la vieja, esta muy bien todo."
    }, 
    {
      "date": "24 May 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Mongui", 
      "text": "Una de las mejores pizzas, làstima que el ambiente es muy ruidoso, pero dado que el estilo es tipo bodegon, uno sabe a que se atiene, vale la pena si se quiere degustar buenas pizzas. Recomendable"
    }, 
    {
      "date": "5 May 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "leoA", 
      "text": "buenas pizzas (la de provolone no empalaga ni vas a tener que tomar 2 lts. de agua para bajarla), buena empanada de carne, atención amable, fainá común, atención rápida, todo bastante limpio y cuidado, ambiente familiar y futbolero, una pizzería un poco por encima del resto... ni más ni menos."
    }, 
    {
      "date": "13 Abr 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "ramses", 
      "text": "La zona de Belgrano nunca se caracterizó por contar con buenas pizzerías. En ese contexto La Guitarrita cumple. Es una buena pizza a la piedra, y punto. Los ingredientes que agregan a la muzzarela son de buena calidad, y las empanadas para matizar la espera \"se dejan comer\". Es cierto que la pizza llega bastante fría, y ese es un detalle más a ajustar. El local actual es mejor que el anterior y mantiene el esquema de paredes llenas de posters de fútbol. La atención: discreta."
    }, 
    {
      "date": "16 Mar 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "elgrankoko", 
      "text": "Sigue siendo una buena pizzeria. La pizza Guitarrita ahora la hacen con matambre casero, es mejor que la anterior. Buena variedad de pizzas y precios muy razonables. Para quien le gusta a la piedra. Deberian mejorar la muzzarella, no es buena y baja unos puntos la pizza.Mejoro algo la atencion. Buena iluminacion y limpio. Muy buen lugar aunque quizas, no justifique las colas que hay para entrar."
    }, 
    {
      "date": "20 Feb 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "biggest", 
      "text": "La pizza a la piedra es rica, finita y crocante, con sabrosa salsa. La mozzarella solo cumple. La cerveza viene bien fria, algo que en algunos lugares todavia cuesta. La fainá con cebolla no es de lo mejor."
    }, 
    {
      "date": "15 Dic 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Silviafr", 
      "text": "Muy buena la pizza!!! Siempre está lleno de gente. RECOMENDABLE!!"
    }, 
    {
      "date": "10 Nov 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "garu", 
      "text": "La pizza bien, la atención masomenos. El mozo con zapatos sucios y rota su suela, no te pasa el trapito por la mesa que no tiene ni mantel de papel, te trae la botella con la mano sin la bandeja, te pone la pizza y no te sirve, unos deprimentes platos Durax con 1 servilleta por plato, miserable, Mozos con cara de aburridos o desmotivados, con sacos de enfermeros no de mozos, como si fuera gente sin oficio, descartable. \r\nLa Guitarrita es un \"como si\" de lo que fue. Por lo menos unos manies con la cerveza, como en otros lados... nada. Como te diría, una pizzería más y muy devenida a menos para ser referente de semejantes glorias del futbol. A los dueños seguro les importa poco este cometario, total ¡plink caja! todos los días, pero yo, yo señores, no voy más."
    }, 
    {
      "date": "24 Oct 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "FJSan", 
      "text": "Muy buena pizza, bien al uso porteño, rescato ciertamente este arte.\r\nPero, no es un programa ir a cenar una pizza allí, en general te atienden como si te hicieran el favor de darte de comer. La verdad el balance final no es muy positivo."
    }, 
    {
      "date": "5 Oct 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "ELABUELO", 
      "text": "Rica pizza, nada espectacular, hambiente bien de vieja pizzeria,precio razonable, para ir en familia."
    }, 
    {
      "date": "23 Sep 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "gustosa", 
      "text": "La pizza era buena, pero el ambiente deja mucho que desear, y ni hablemos de la atención. En sintesis buen producto mal servicio."
    }, 
    {
      "date": "15 Jul 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Mirey", 
      "text": "Es la tipica pizzeria porteña, bien ambientada, el servicio deja que desear y la comida es buena."
    }, 
    {
      "date": "20 Jun 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Eli7", 
      "text": "Muy poca diferencia de precio entre distintos tamaños."
    }, 
    {
      "date": "13 Abr 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "lpin", 
      "text": "No sabía de la historia de la Guitarrita, pero la pizza deja mucho que desear, llega tibia, poca muzzarella, y con una pizza grande para 2 te quedas con ganas de seguir comiendo."
    }, 
    {
      "date": "2 Abr 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "mowi", 
      "text": "Pizza a la piedra buena, pero no espectacular. La atención es regular, con algunas falencias. La decoración, ambientacion y comodidad deja mucho que desear. Para ir a comer si se tiene mucha hambre, y uno se encuentra parado en la puerta, sino, hay muchas mejores opciones por la misma plata."
    }, 
    {
      "date": "16 Feb 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Dr_Garchiolli", 
      "text": "Lugar casi perfecto para disfrutar unas deliciosas pizzas, pero ese \"casi\" es bravo. \r\nVayamos por partes, es una pizzería inspirada en las mítica Guitarrita de Ciudad de la Paz y Blanco Encalada. Seguramente algunos sucesores estarán atrás de esta nueva versión, hasta algún mozo sobrevive, pero del sabor de aquella pizza, sólo queda alguna reminiscencia. Además, por alguna razón llegan frías, o tibias si se prefiere. \r\nTres, si tres, fueron las veces que concurrí y siempre llegaron tibias. ¿Razones? ¿Qué razón puede existir para que una pizza, consumida en una pizzería llegue como de delivery? ¿El horno estará lejos? No lo se, a la vista no está.\r\nLos mozos, ahí. Justito. Y la ambientación remite a la original. \r\nHoy me toco comer en el patio, simpático, como para fumarse un puchito y todo. \r\nHasta un cartelito de \"Prohibido escupir en el piso\" luce en una de las paredes. Justamente, uno de mis chicos comentó, si esta prohibido en el piso se debe poder en cualquier otra parte.\r\nEn fin, si mejoran la temperatura de la pizza, vale la pena."
    }
  ], 
  "excelentes": [
    {
      "date": "9 Sep 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Vackys", 
      "text": "Puede que haya que esperar por una mesa, pero vale la pena. Las pizzas y las empanadas son muy buenas, y el clima es muy agradable."
    }, 
    {
      "date": "11 May 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Juancentro", 
      "text": "Fantastica pizza a la piedra o casi media masa. Masa, salsa y queso, todo con un profundo gusto artesanal, hacen una combinación especial. No dejen de probar la fugazzeta con provolone.  Para volver y volver"
    }, 
    {
      "date": "14 Abr 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "INCREIBLEHULK", 
      "text": "excelente por la pizza ...es de lo mejor...muy rica, recomiendo, precio acorde a la calidad...lo unico es que no se puede reservar y hay que esperar mucho afuera..."
    }, 
    {
      "date": "6 Feb 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "GordoGher", 
      "text": "La guitarrita es una mezcla de sonido y sabor, combina la grandesa de una deliciosa pizza, con un toque de distincion en su nombre y un sin fin de recuerdos de nuestra historia como  porteños.\r\nLa atencion es excelente."
    }, 
    {
      "date": "16 Dic 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Jasper", 
      "text": "Hasta ahora no probé mejor pizza de provolone que la de la guitarrita. Lo recomiendo"
    }, 
    {
      "date": "27 Oct 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "mmastroscello", 
      "text": "Un lugar clásico. Gran variedad de muy buenas pizzas a la piedra (la napolitana con albahaca fresca es espectacular), así como de fainá y empanadas. Los mozos atienden con mucha amabilidad y oficio, y los pedidos salen rápido aunque el amplio local esté lleno.  Detalle importrante: la cerveza la sacan bien fría y traen una frappera a la mesa que la mantiene a la temperatura ideal. Descuento por Club La Nación (ofrecido por el mozo), precios muy buenos. Volveremos."
    }, 
    {
      "date": "20 Oct 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "chucky68", 
      "text": "Muy buena la pizza, las traen enseguida, la cerveza bien pero bien fria. Fuimos con mi familia y la pasamos genial. Esperamos menos de 30 minutos porque estaba lleno, los mozos excelentes, avisan si hay promos disponibles. Fui varias veces ya, y los recomiendo !!!"
    }, 
    {
      "date": "18 Oct 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "toqueltimbre", 
      "text": "Voy una vez por semana a almorzar.\r\nPizza riquísima!!"
    }, 
    {
      "date": "30 Ago 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "juanylu", 
      "text": "Excelente pizza! El lugar esta decorado con camisetas de futbol y esta muy iluminado, o sea, no es para una salida intima. La atencion es muy buena... Creo que es un lugar para ir a conocer."
    }, 
    {
      "date": "21 Ago 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "dalisi", 
      "text": "100% recomendable, una de las mejores pizzas de buenos aires, esta siempre lleno pq es bueno y no es caro!! ademas hay descuentos con clarin 365 y con club la nacion!!! muy bueno!!!"
    }, 
    {
      "date": "16 Ago 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "O_o", 
      "text": "Muy rica pizza con combos muy buenos al mediodia.\r\nIdeal para ir con amigos."
    }, 
    {
      "date": "11 Mar 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "diegocinalli", 
      "text": "La pizza de Provolone con Jamon es la pizza MAS RICA que comi en toda mi vida, la masa es espectacular y los quesos sabrosisimos. Nada de aceite ni grasa.\r\nEl lugar tiene mucho movimiento de gente y eso hace que los mozos sean medio despistados con los pedidos, no se equivocan pero si se olvidan."
    }, 
    {
      "date": "9 Oct 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "NesyAndy", 
      "text": "Excelente pizzería, es la tercera vez que vamos y siempre nos retiramos muy conformes. Excelente la pizza, tienen cerveza de litro, tomamos una rica Stout, El lugar es ameno, no estuvo muy ruidoso. La atención mas que correcta. El precio si bien es alto $60 cada pizza, aceptan club Nación y HSBC con 20% de dto. Seguramente volveremos. Nos gusta la ambientación dado que son recuerdos del dueño, Sr. René."
    }, 
    {
      "date": "14 Ago 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "AnyLod", 
      "text": "Para mi es la mejor piza de Buenos Aires, por eso hay que tener paciencia para esperar afuera (puede llevar más de 30 min un sabado a la noche)\r\nLo ideal es ir temprano o en la semana. Cada piza es mejor que otra."
    }, 
    {
      "date": "11 Jul 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "leokohan", 
      "text": "De la mejor pizza de la zona para los que gustan de una pizza finita y crocante."
    }, 
    {
      "date": "25 Jun 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "mferm", 
      "text": "Riquísima la pizza, buenísima  acompañarla con una cerveza bien helada! La deco de Bodegón de barrio le da un aire muy familiar y bien argento. Muy bueno para ir con la barra de amigos :)"
    }, 
    {
      "date": "28 May 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Komishama", 
      "text": "Una de las mejores pizzas que he probado en los ultimos tiempos. \r\nEl lugar es medio bodegon, pero la atencion es excelente.\r\nLos precios son accesibles, si bien no es economico."
    }, 
    {
      "date": "9 May 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "pidamiani", 
      "text": "Excelente pizza. De esa que te deja con ganas de tomar agua por dos dias seguidos. Un detalle es que todas las veces q fui la cerveza me la sirvieron bien fria! Altamente recomendable. Un toque ruidoso"
    }, 
    {
      "date": "8 May 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "babs", 
      "text": "BBB = Bueno/Bonito/Barato!!! bueno... bonito no es, pero la pizza es tan rica que vale la pena volver y volver!! tambien es barato!!"
    }, 
    {
      "date": "4 Abr 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "rmarti", 
      "text": "excelente pizza, de lo mejor en su estilo"
    }, 
    {
      "date": "4 Ene 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Sil007", 
      "text": "La mejor pizza a la piedra de belgrano"
    }, 
    {
      "date": "12 Dic 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "aleburitica", 
      "text": "Hice el pedido por telefono, tardo en llegar cerca de 45 min, la atencion de la chica que me tomo el pedido fue excelente, me dijo por telefono todos los gustos muy amable.\r\nLa verdad la calidad de la pizza es excelente. Fui al negocio en otra ocasion y me gusto muchisimo el ambiente. No soy de Argentina, pero podria decir que es la mejor pizza que he comido aqui. Muy bien adecuado el restaurante."
    }, 
    {
      "date": "5 Nov 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Daniu", 
      "text": "Una de las mejores pizzerías del barrio de Núñez!!! Inmejorable la pizza a la piedra de doble muzzarella. La atención no es de lo mejor pero la comida supera cualquier cosa. La cerveza SIEMPRE está bien bien helada. A pesar de que Don Grillo, un ícono del lugar, no tiene el mejor humor es un personaje bien conocido por todos y hasta termina siendo querible...\r\nCon mi familia vamos todos los viernes por la noche; ya es un mito. Muy recomendable!!!!!"
    }, 
    {
      "date": "21 Oct 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Kuan", 
      "text": "Como siempre, excelente la comida y atencion de los mozos, si bien la ambientacion no es de las mejores, cuando vas a la guitarrita sabes a donde vas.\r\nSin palabras las empanadas de carne cuchillo y la grande de Jamon y Morron!"
    }, 
    {
      "date": "16 Ago 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "negritaval", 
      "text": "Una de las mejores pizzas a la piedra de la ciudad de buenos aires, un lugar que no me canso de volver cada vez que vengo a buenos aires. Si queres pizza a la piedra, no dudes en ir a la guitarrita."
    }, 
    {
      "date": "4 May 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "lazorra", 
      "text": "Realmente no me canso de volver a comer pizza en este lugar. La calidad de la misma es excelente y la rapidez con la que te traen los pedidos es increíble; pese a que en algunos días está repleta.Los mozos son super atentos y quién te recibe en la entrada es un mozo que tiene más de 50 años trabajando allí. Super recomendable. La ambientación es bien futbolera. Van a abrir una sucursal en Las Cañitas."
    }, 
    {
      "date": "13 Dic 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Maroola", 
      "text": "Una de las mejores pizzerías de Buenos Aires. La masa a la piedra es increible. Fuimos un sábado a la noche y a pesar que estaba lleno, nos atendieron enseguida y la pizza no demoró en llegar."
    }, 
    {
      "date": "9 Nov 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Psygody", 
      "text": "Es una de las mejores pizzas que probé, perfectamente equilibradas en masa y muzzarela, la masa muy crocante; perfecta.  El camarero  muy simpatico y el lugar es como una pizzería de barrio pero con más iluminación, muy limpio y bastante simple; solo un poco de decoración futbolística."
    }, 
    {
      "date": "26 Ago 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "titu2", 
      "text": "La mejor de Bs As. El que quiere lujos, y otros detalles de categoria que no vaya. El que quiere comer la mejor en serio. No se la puede perder. Imperdible el flan casero."
    }, 
    {
      "date": "14 Jul 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "mosti", 
      "text": "Excelente pizza, muy buenos precios y muy buena la atención.-\r\nMejor calidad que la que estaba en Blanco Encalda"
    }, 
    {
      "date": "17 May 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "sonten", 
      "text": "Excelente pizza, manteniendo la tradicion original. la atencion buenisima. ambiente familiar."
    }, 
    {
      "date": "24 Abr 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "elube48", 
      "text": "Si bien el servicio y ambiente son buenos, falta la calidez y ambientación típica de una pizzería; hay opciones mejores."
    }, 
    {
      "date": "12 Mar 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Marcelita", 
      "text": "Nosotros conocimos el lugar de la calle Cuidad de la paz, cuando todavía no se habían mudado. Comimos tan rico que no podemos olvidar sus exquisitas pizzas y nos alegramos muchísimo al enterarnos hace pococs días que el lugar seguía existiendo, ya que tienen otra dirección. \r\nNosotros habíamos quedado un poco tristes el día que fuimos  cenar y ya no estaban más allí, todo cerrado y ningún cartel.\r\nEstamos ansiosos por conocer pronto el nuevo restaurante!!!"
    }, 
    {
      "date": "11 Feb 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "COS_VIC", 
      "text": "Excelente la pizza super guitarrita y la de provolone. Si se quiere comer buena pizza es una muy buena opción. El delivery es muy bueno también."
    }, 
    {
      "date": "8 Feb 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "gallegol", 
      "text": "Local aggiornado en la nueva ubicación pero lo fundamental, mantiene la calidad de la pizza, para no perderselo."
    }, 
    {
      "date": "27 Ene 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Nippur", 
      "text": "De lo bueno lo mejor. \r\nSinceramente no pensaba que en semejante bolichorro sirvieran una pizza tan increíble.\r\nSiempre busco nuevas pizzerías porque son mi debilidad, pero admito que habiendo comido aqui, se me hace difícil seguir buscando."
    }, 
    {
      "date": "23 Dic 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "mikeD", 
      "text": "Clásica pizzería de Belgrano, ahora con nuevo local en Nuñez, que respeta la ambientación del original (fotos de clásicas formaciones de equipos de fútbol local, trofeos, etc), pero con mejor iluminación y limpieza. \r\nExcelente pizza a la piedra para disfrutar en cena de amigos. La atención es algo descuidada: mozos de años trabajando en el lugar, algo \"mañeros\", en el límite de lo correcto. Pero lo que importa, la pizza, es de lo mejor. Hay que ir."
    }, 
    {
      "date": "22 Dic 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Rorro", 
      "text": "Hace tiempo que no comía una pizza tan rica.\r\nFuimos con mi novia el Viernes a la noche, Tipo 1 de la mañana, y nos atendieron de una forma impecable, teniendo en cuenta que a esa hora, ya todos quieren irse.\r\nLos valores son los mismos que se encuentran en cualquier pizzeria, \r\nLa calidad de sus productos marca la Diferencia...\r\nMuy Recomendable."
    }, 
    {
      "date": "20 Dic 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "ibanez_ac", 
      "text": "Una muy buena opción en Nuñez para comer pizza a la piedra bien porteña. \r\nLa atención es buena y amigable. El lugar es tipo bodegón, pintado en el clásico marrón de bar porteño."
    }, 
    {
      "date": "2 Dic 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "pipo", 
      "text": "Pizza muy rica. El ambiente es muy familiar y la eleguí gracias a Guía Oleo."
    }, 
    {
      "date": "1 Dic 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "manuelbascoy", 
      "text": "De las mejores pizzerias de Buenos Aires, un clásico de la pizza a la piedra. \r\nSe trata de las pizzas más tradicionales de Buenos Aires, su antigüa sucursal se ubicaba en Ciudad de la paz y Blanco Encalada, la cual cerró. Tras unos años de ausencia, reabrió con el mismo personal, con la misma pizza y con su ambiente tan calido, siempre referido al mundo del fútbol (fue inaugurada por Boye y Pontoni). \r\nComo sugerencia, la de Provolone es de mis preferidas junto a la pizza iola. Hay de todo para el amante de la buena pizza. Solamente es cuestión de ir y pedir su preferida.  Muy recomendable."
    }, 
    {
      "date": "5 Nov 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Anibal123", 
      "text": "Para los amantes de la buena pizza. No hay que dejar de ir."
    }, 
    {
      "date": "5 Oct 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Morton", 
      "text": "La comida me pareció buenísima. La pizza de rúcula y tomates secos me encantó. \r\nMuy buena la atención y muy calidos sus dueños que en todo momento están  pendientes de que uno esté a gusto en el salón. Sigue siendo un clásico, con el mismo sabor y su misma gente. \r\nMuy Recomendable."
    }
  ]
}