{
  "malos": [
    {
      "date": "16 Feb 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "JuanMRo", 
      "text": "El lugar y la ambientación en el Paseo Alcorta está OK. Se puede estacionar sin cargo por dos horas, todo el día, te lo cobran. El sushi necesita un nuevo sushiman. Por la calidad, es caro y escaso. Los salteados de verduras y carnes son correctos. Una opción bastante sana."
    }, 
    {
      "date": "20 Feb 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "aligote", 
      "text": "Precios ridículos, la comida (bento box) tenía sabor a recalentado. Tuvimos que esperar casi 40 minutos por la comida en un momento en que no había casi nadie en el patio de comidas. El sushi no estaba bien armado, simples maki con pepino y palta se desarmaban al agarrarlos con los palitos! Francamente olvidable, tiene que haber mejores opciones para comer en el patio de comidas de Paseo Alcorta."
    }, 
    {
      "date": "22 Dic 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "robertoeldoc", 
      "text": "Han reducido el nivel de la comida por bajar el porecio de los menus, todo es muy malo, se esta llendo a la lona . calificacion  0"
    }, 
    {
      "date": "16 Sep 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "gabrielmosca", 
      "text": "carisimo, la comida horrible!!!!!!!!!!!!"
    }
  ], 
  "buenos": [
    {
      "date": "16 Oct 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Gwzty", 
      "text": "Una Buena aproximaciòn a la comida japonesa. Creo no se puede pedir mucho de una comida etnica en un shopping.  El roll Japosan de Salmon muy bueno y de Pollo idem, el sushi correcto.\r\nCreo en los ultimos meses ha mejorado bastante. Tanto en la presentaciòn como en los valores de los platos.\r\nEl servicio es bueno aunque pueden tardar mucho en entregate el pedido fruto de algunas desprolijidades o falta de atenciòn.\r\nAceptan tarjetas de credito/debito, tienen una zona exclusiva con buena vista al rio y todos los productos son sumamente frescos.\r\nPara Degustar una Buena Comida en un shopping."
    }, 
    {
      "date": "13 Mar 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "andre001", 
      "text": "la verdad es que desde que cambiaron los duenios se treminaron los beneficios y los puntos acumulados se cancelaron"
    }, 
    {
      "date": "2 Mar 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "secaste", 
      "text": "SENSU ofrece un menu sano y adecuado para seguir trabajando sin sentirse agobiado por el almuerzo. Hace años que manteiene su nivel, es rapido y barato y facil para encontrarse con otras personas. Un problema aparte es el estacionamiento tarifado de Paseo Alcorta, desde que esta con este sistema deje de ir al shopping por completo. Me indigna pagar para comprar."
    }, 
    {
      "date": "16 Feb 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "aquaman", 
      "text": "Una opciòn de comida fresca y ràpida en el shopping.Tienen promo descuento con una tarjeta de banco del 15%.Piezas pequeñas y precios un poco altos."
    }, 
    {
      "date": "3 Feb 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "megf26", 
      "text": "Los precios fueron despegandose de la tierra a lo largo de los años. La comida es buena. El lugar es alborotado, demasiada gente."
    }, 
    {
      "date": "20 Dic 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "melissapalao", 
      "text": "Muy buena calidad. Hay variedad. Es fresco y muy rico. Excelentes los rolls con mango."
    }
  ]
}