{
  "malos": [
    {
      "date": "21 Ene 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "paddyba", 
      "text": "Muy lindo lugar pero el servicio y la comida no son nada especial."
    }
  ], 
  "buenos": [
    {
      "date": "21 Ene 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Anisss", 
      "text": "La comida es muy rica a pesar de que no tienen un menú muy variado. Los postres son muy buenos y la atención es muy cuidada.  Nos pareció un poco caro, especialmente las bebidas."
    }, 
    {
      "date": "18 Nov 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Confiterias", 
      "text": "Me encanto el lugar. Muy amablemente atendido, el lugar chico pero muy bonito. Hemos pedido cordero al vino tinto y un risotto camarones... excelente!! De vinos ni idea, porque nos copamos con mi esposa tomando cerveza, asi que ni idea de la carta de vinos, pero por lo demas, muy bueno! Entrada rabas, el cordero y el risotto, y dos postres (mas 2 cervezas) $210 (ah, si estas muy lleno, los postres son para compartir, son muy grandes. Al menos el baileys y uno de manzana). Para repetir..."
    }, 
    {
      "date": "9 Jul 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "peter831947", 
      "text": "Lugar agradable, y atencion correcta, sin llegar a ser excelente."
    }, 
    {
      "date": "24 Abr 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "fklite", 
      "text": "Un lugar muy lindo y nos atendieron muy bien.La comida estaba bien, sin ser excelente. Pero en general una muy buena experiencia. No es para ir a comer milanesa napolitana, sino para disfrutar de una carta corta en un ambiente relajado y bonito."
    }, 
    {
      "date": "23 Ene 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "caram", 
      "text": "Resultó una sorpresa muy agradable haber ido a cenar a Malevo, no habia gente en el restaurante pero nos animamos igual (era sabado a la noche de enero) la comida exquisita, las mollejas un poquito escasas y en su punto justo, la bondiola excelente, todas las carnes en su punto exacto, el postre, chees cake con mucha cantidad de frutos rojos estaba hecho ese dia y era superlativo!! el ambiente un poco oscuro, la atención muy buena, aunque el cocinero deberia enseñarle un poco a los mozos el modo en que etsán hechos los platos, el precio acorde con la calidad,incluso mas bajo.muy bueno todo."
    }, 
    {
      "date": "16 Ene 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "kariyory", 
      "text": "La comida siempre es muy buena y la atención es excelente. Muy recomendables la ensalada caprese, la bondiola y los postres, todos. Sería importante aclarar que los manteles de papel, las copas con el logo del agua mineral y la música a todo volumen son cosa del pasado."
    }, 
    {
      "date": "26 Ago 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Florenciafel", 
      "text": "Es dificil resumir la experiencia. El lugar sigue siendo muy acogedor, la atención muy buena y la comida sabrosa. Pero la carta sigue siendo la misma que hace un año atrás y cuando pedimos dos platos de ojo de bife nos dijeron que sólo quedaba uno.\r\nA la hora de pedir postre nos comentaron que no había nada de helados...por lo que se nos hizo imposible pedirlo ya que de 6 de la carta, 4 de ellos llevan helado. Cómo los pensaban presentar? Consejo: o cambian la carta ese día o compran en heladerías reconocidas unos kilitos de americana para cubrir el faltante diario. Una lástima"
    }, 
    {
      "date": "13 Jun 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "jlvdca", 
      "text": "El lugar es agradable, atencion amable, carta corta pero buena. Los platos son ricos y abundantes. Los precios normales. Lo unico que me gusta es la musica. En resumen, para volver a ir."
    }, 
    {
      "date": "24 May 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "CasaPalermo", 
      "text": "comimos muy bien...buenas porciones..y el mozo 10 puntos....bien lograda la relacion calidad-precio servicio"
    }, 
    {
      "date": "19 Nov 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "mart_72", 
      "text": "S mantienen los precios pero se achicaron las porciones.  El mozo atento, el dueño sin ganas.  La provoleta es de mala calidad, al igual que las pastas.  Muy bueno el risotto y el ojo de bife.  Sabrosa la tarta de manzanas.  Finalmente no defrauda, el lugar es tranquilo aunque la música estaba demasiado presente."
    }, 
    {
      "date": "23 May 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "vicentepietra", 
      "text": "lindo lugar, la atencion es buena, las porciones de menú son un poco pequeñas."
    }, 
    {
      "date": "8 Abr 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "ramses", 
      "text": "La comida que sirven en Malevo está muy bien preparada. Es de ese estilo que podría definirse como \"porteña gourmet\", con carta acotada y porciones correctas. El volcán de chocolate exquisito, y en cuanto al ambiente...bien y nada más. Yo le pondría más luz pero en eso soy de la \"vieja guardia\"."
    }, 
    {
      "date": "22 Mar 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "kowalm", 
      "text": "El lugar es cómodo e íntimo, bien ambientado e ideal para una cena en pareja. La entrada de ensalada de jamón crudo y rúcula estuvo muy fresca. La bondiola estuvo perfecta, bien cocida y deliciosa, aunque los sorrentinos dejaron mucho que desear. El crumble con helado de canela es un final muy recomendable. La atención fué muy buena, sugirió muy bien el plato de bondiola y siempre estuvo atento.\r\nLa carta de vinos es, igual que el resto de la carta, acotada pero con buenas opciones.\r\nNos fuimos contentos."
    }, 
    {
      "date": "12 Mar 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Tato26", 
      "text": "Lugar agradable. Había poca gente y nos atendieron bien. La comida buena. Interesante relación precio calidad. Como para volver. Algo para mejorar son los baños, no estaban sucios pero faltaban algunos arreglos. Comimos una entrada de prosciutto boconccinos y rúcula (el jamón no era de gran calidad), principal bondiola (muy recomendale, pero quizas con un poquito menos de sal) y risotto de calamares en su tinta (no se veia bien pero estaba muy rico)."
    }, 
    {
      "date": "21 Ene 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Nikko1974", 
      "text": "La bondiola estaba perfecta. No necesite usar el cuchillo para cortarla. El servicio fue un poco lento porque solo habia un camarero para todo el lugar. El lugar es lindo, pero no se por que le falta \"algo\"."
    }, 
    {
      "date": "4 Dic 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "adro", 
      "text": "Hermoso lugar nocturno, esquina acojedora, buena comida, buen servicio en un ambiente simil teatro un nivel mas que el camarin de la misma cuadra. Ideal para pareja a la luz de la vela, tranqui."
    }, 
    {
      "date": "27 Oct 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Yacomanco", 
      "text": "El lugar es lindo; la mesa  en particular que nos toco era ideal para el encuentro de dos parejas; redonda y un poco apartada. La comida es aceptable,pero con altibajos, por ejemplo  mi esposa pidió salmon con verduras, las verduras estaban exelentes, pero el salmon estaba frio. Igualmente el objetivo de la noche fue cumplido con creces pasamos una buena cena en lugar que invita a la charla sosegada. NOTA: muchachos hay que mejorar los baños."
    }, 
    {
      "date": "3 Oct 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Bigcondor", 
      "text": "Una desilucion total. Los platos sabrosos pero muy chicos. Los vinos carisimos. El lugar es muy chico y se escuchan todas las conversaciones. No creo que vuelva. Lo mejor: el pan casero espectacular."
    }, 
    {
      "date": "1 Sep 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "DGT", 
      "text": "Se trata de una opción que no falla. He ido más de una vez y siempre he salido satisfecho. \r\nTienen varios platos recomendables desde carnes hasta pastas pasando por exquisitas entradas. Sin embargo, sería recomendable que periódicamente renueven la carta o que innoven agregando nuevos platos."
    }, 
    {
      "date": "24 Ago 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "vane_perez", 
      "text": "La verdad que esta muy bueno, fuimos con los de la oficina porque nos habian comentado que cambio de dueños y queriamos ver que onda y la verdad que nos gusto mucho."
    }, 
    {
      "date": "6 Jul 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "daci1536", 
      "text": "Ya habíamos ido otras veces, cuyo recuerdo es más feliz. El servicio decayó, al igual que los platos. Hay poca variedad, pero siempre fue así. Las croquetas de cordero sobre verdes son francamente olvidables, aunque las recordaremos porque a mi señora le tocó un pedazo con un nervio difícil de digerir. El lomo con papas un poco pasado, las papas nada buenas. Sin dudas el acierto es el postre tibio de chocolate con helado. Las mozas no están a la altura tampoco. Es una lástima, se están descuidando."
    }, 
    {
      "date": "16 Jun 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Lilin", 
      "text": "Pase muchas veces por la puerte y siempre tenía ganas de entrar. El sábado decidí ir, pero antes chequié los comentarios, que no eran demasiado buenos. Decidí ir igual. Lamentablemente, varios comentarios tenian razón...\r\nel lugra es muy lindo: un almacén reciclado, con las paredes patinadas en ocre, muy lindas arañas en el techo y muchas velas... parece que uno está en París. La carta tiene platos con nombres relacionados con el tango, los precios está escritos en letras y no en números (como en los restaurantes mas finos) y el papel que usan es satinado, como el que se usaría para la invitación a un casamiento. Todo muy cuidado. Y, sin embargo, le faltaba algo al lugar: había demasiada luz, la música del lugar no acompañaba y, ensima, de la cocina se filtraba al salón otra música, hip hop... \r\nLas mosas fueron muy atentas y rápidas, pero acordemos que a las 9:30 del sábado solo había 3 parejas. Me llamó la atención que hubiera tan poca gente. Después de las 10:30 empezó a llegar mas gente, pero nunca estuvo lleno.\r\nLa comida me pareció buena, pero no excelente. Comimos de entrada el paté, que tenía demasiado gusto a hígado. Venía con unas tostadas con miel, pero erán solo 2 triangulitos (un pan lactal cortado en 2) y tres pedazos grandes de paté. Que les costaba traer mas pan con miel? cuando pedímos pan, nos trajeron el normal, que es muy rico, casero, pero no el que correspondía al plato.\r\nMi marido comió pollo con polenta: le pareció que el plato era demasiado chico y no era nada especial. Eso sí, estaba muy lindo decorado. Yo pedí los ravioles de berenjena que fueron una delicia, abundantes y muy ricos. Yo los volvería  a comer. De postre pedimos el cheesecake, que realmente tenía el cheesecake de nombre, por que la torta que trajeron no tenia nada que ver. Era de queso pero no era pesada ni sabrosa como tenía que ser. No lo pediría de nuevo.\r\nAl final de la velada, la cuenta llegó a los 90 pesos, con 1 café, una soda y un vaso del vino mas barato. \r\nLa cena fue correcta pero no fue excepcional. El lugar es lindo pero le falta algo...onda como dice otro comentario. Es difícil ser un bistró porteño en esa zona, pero creo que si se \"aporteñaran\" un poco y trataran de ver las cosas como los clientes, estarían mas cerca de tener una fórmula exitosa, o al menos que le permita subsitir."
    }, 
    {
      "date": "19 May 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Fernandita", 
      "text": "El lugar es muy lindo, se conservó la arquitectura de un local de ramos generales, las mesas están un poco juntas, el servicio no es bueno ya que el sábado por la noche con el local lleno, sólo había una camarera para todo el local, por más de que hubiera querido pobre, su atención no fue la mejor, por falta de ayuda.\r\nLa comida es muy buena, es un lugar que solemos frecuentar por cercanía y nunca nos defraudó."
    }, 
    {
      "date": "6 Mar 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Lalo_Montpar", 
      "text": "La única moza se puso a hablar por telefono con el novio, 10 minutos, ni miraba a mi mesa. Yo me puse celoso porque queria que me mire y queria hablar con ella. Especificamente le queria pedir la cuenta para irme."
    }, 
    {
      "date": "4 Mar 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Caitoautentico", 
      "text": "Todo nos resultó como más de lo mismo, la comida correcta, nada que sorprenda, ni que sea recordable.\r\nLa ambientación un tanto sofisticada para el barrio.\r\nLa camarera muy buena."
    }, 
    {
      "date": "14 Feb 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "abinadi26", 
      "text": "Hice la reserva con una semana de anticipación y la confirmé el mismo día, al mediodia, pero al llegar tuve que esperar diez minutos mientras buscaban una mesa. Después tuve que esperar otros veinte minutos hasta que los mozos se percataron de nuestra presencia. Había comida a la carta, pero a las veintidós casi no quedaba nada. Entre cambios de menú y demoras en la atención entré a las diez y media y salí a las doce de la noche. La comida no es lo mejor, y la carta de vinos es pobre."
    }, 
    {
      "date": "6 Nov 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "marisalga", 
      "text": "Está bien, podría tener más onda. \r\nEl ambiente es acogedor, pero las mesas con mantel de papel y las copas con el logo de un agua mineral no son muy inspiradores."
    }, 
    {
      "date": "17 Jun 2006", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "patvelazquez", 
      "text": "Un desastre la atención. El lugar bastante frio y sin onda. Lo único, la comida pero nada de otro mundo."
    }, 
    {
      "date": "6 Jun 2006", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Moro", 
      "text": "No nos hicieron el descuento que correspondía por usar determinada tarjeta de crédito. \r\nLa moza-recepcionista estaba dormida y eso que éramos la única mesa con gente."
    }, 
    {
      "date": "3 Feb 2006", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "ragu", 
      "text": "El lugar siempre es bueno. Pero desde hace un tiempo decidieron tener un sólo mozo para todo el salón. \r\nAl menos me pasó eso a mi dos veces durante el fin de semana. \r\nProvoca mal humor y atenta contra el lugar."
    }, 
    {
      "date": "2 Ago 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Baco", 
      "text": "Carta algo escasa. Muy bien los días con sommelier."
    }, 
    {
      "date": "9 Mar 2004", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "steve", 
      "text": "Buena calidad en los platos!"
    }
  ], 
  "excelentes": [
    {
      "date": "21 Ago 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "El_Carnivoro", 
      "text": "Excelente comida de autor, el codero estaba espectacular. En un lugar muy recomendable para ir en pareja, si necesidad de terminar por la ultra-popular zona de Palermo."
    }, 
    {
      "date": "1 Sep 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "JuanBuasso", 
      "text": "Lugar muy bien ambientado, cálido y con la luz perfecta para una cena en pareja. La comida es excelente la verdad, las rabas bien preparadas y con buenas salsas. Principales, bondiola de cerdo con batatas mi novia y ojo de bife con mil hojas de papas yo, a punto como me gusta y las papas muy bien preparadas. Vino y café. Bien la relacion en calidad-precio. Cabe destacar la atención del encargado del lugar, Fernando, que nos hizo sentir muy cómodos desde que entramos. Muy recomendable."
    }, 
    {
      "date": "2 Jul 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Gabyceci", 
      "text": "El lugar me parece ideal, la comida tiene una carta corta pero exquisita, el detalle del pan caliente es un signo distintivo, solo corregiría la ambientación con la radio \"vale\" a todo volumen destrozando todo el clima logrado con la ambientación, comida y atención."
    }, 
    {
      "date": "11 Mar 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Darita", 
      "text": "La ambientación es muy acogedora y si bien había un solo mozo no sentimos demora en la atención ni mucho menos en la cocina. De hecho, comimos el cordero y la bondiola y el tiempo de servicio fue óptimo. La carta de vinos podría ampliarse pero es razonable la relación precio calidad. Quizás lo menos elaborado sean los postres, en comparación con las entradas y los principales, pero la calidad de todo es muy buena. Sin duda volveremos y lo recomendamos."
    }, 
    {
      "date": "3 Dic 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "AnaPaola", 
      "text": "Ambiente càlido, pequeño pero muy bonito. La comida en lineas generales nos gustò muchìsimo. Bondiola de cerdo a la Marsalla no tiene desperdicio."
    }, 
    {
      "date": "26 Oct 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "CaritoMorocha", 
      "text": "Fui con mi pareja hace un par de meses, para festejar nuestro aniversario , y nos encantó todo: la ambientación, la atención ( la camarera excelente ), la música suave, la comida, en fin. Todo era lindo, el lugar es super tranquilo, a pesar de que estaba completo, al ser poquitas mesas no hay manera de alterar la tranquilidad.Altamente recomendable para aquellos que tienen esta onda. Si buscan ruido, comidas tradicionales, etc. ABSTENERSE. Ideal para un aniversario o una cena especial de cualquier tipo."
    }, 
    {
      "date": "5 Oct 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "LauraA", 
      "text": "Lo teniamos visto de pasar por la puerta y finalmente entramos sin más. Por suerte no tuvimos en cuenta la calificacion de la guia porque nos hubiera condicionado negativamente. \r\nSe ve que las cosas han cambiado para este restaurante porque todo fue EXCELENTE. Afortunadamente, un nuevo hallazgo al que volveremos solos y con amigos. La atencion, ademas de simpatica, fue super efeciente sin ser pesada. El ambiente no solo tiene personalidad, tiene alma, me encanto. Y lo mas importante, la comida: wow! Quiero volver a comer una y otra vez el lomo al martini o el pollo con salsa de naranja y mostaza. Se ven como un pollito o un lomo normales pero cuando entran en la boca son una experiencia realmente nueva. El camembert con chutney de manzana es tambien excelente y el volcan de chocolate, distinto a los de siempre, y muy rico. La carta de vinos es razonable y lo mas razonable son los precios. No te matan si se te da por tomar un vino medianamente bueno. Un unico problema: es un poco ruidoso cuando esta lleno. De todas formas es ideal para una cena romantica o una salida de parejas."
    }, 
    {
      "date": "18 Sep 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Florenciafel", 
      "text": "Excelente ambientación, tranquila, con musica suave, velas. Hasta el mínimo detalle cuidado.\r\nLa pata de cordero con cous cous y las cintas caseras con pimienta, tomates confitados, muzzarela y albahaca imperdibles.\r\nLos postres no se destacan demasiado."
    }, 
    {
      "date": "2 Sep 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "pauroca", 
      "text": "Fui a comer mi familia hacia mucho q no iba ya que no habia tenido buena experiencia la ultima vez q fui...la atención fue muy atenta y la comida exquisita. Daban la opcion de la carta y de nuevos platos adicionales para los medios dias del fin de semana. Para mi recomendable."
    }, 
    {
      "date": "9 Ago 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "leoquintela73", 
      "text": "Fuimos con mi novia a la noche y había sólo cuatro mesas libres. El lugar nos pareció muy cálido y vimos que los detalles están cuidados con esmero (por ej la presentación de la carta). No tiene gran variedad de platos, pero los que pedimos estuvieron muy bien (solomillo con batatas y salsa  bbq y crumble de calabaza). La carta de vinos podría ampliarse pero la variedad ofrecida no está nada mal. La decoración tiene mucha onda, el ambiente no es para nada bullicioso y transmite mucha intimidad -algo que nosotros solemos buscar y no siempre encontramos-. Las mozas nos atendieron con bastante esmero y el balance general fue muy bueno. Pasamos una linda velada. Lo mejor? El postre: volcán de chocolate con helado. \r\nNo se lo pierdan."
    }, 
    {
      "date": "10 Mar 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "boga64", 
      "text": "Muy cálido y perfectamente ambientado. La comida y la atención son excelentes."
    }, 
    {
      "date": "29 Nov 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "willytuner", 
      "text": "Muy buen restaurant. La comida excelente, buen servicio. Recomiendo el barrio."
    }, 
    {
      "date": "30 Sep 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "SerHer", 
      "text": "Me invitaron unos amigos, antes de ir ingresé a la guía y los comentarios me desanimaron. La verdad es que cuando llegué, cambié de opinión. El local estaba lleno. la comida era muy buena y el servicio también. Hablando con la moza, me enteré que hace menos de un mes, hubo un cambio de dueño y contrataron el doble de personal. Imagino que antes el servicio sería deficitario por ese motivo. La verdad que lo recomiendo. La arquitectura del lugar es otro punto a favor."
    }, 
    {
      "date": "7 Sep 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "leoferoz", 
      "text": "Se nota el cambio de firma por la excelente atención y calidez recibida."
    }, 
    {
      "date": "3 Jul 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "cmorales", 
      "text": "Muy buena la comida, bien presentada y en porción normal. La atención fue muy buena, la camarera presentó y sirvió adecuadamente el vino.\r\nLa música un poco alta."
    }, 
    {
      "date": "4 Jun 2005", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "ybardell", 
      "text": "La comida excelente, no corresponde con el servicio pésimo, lento y desatento."
    }, 
    {
      "date": "15 Ago 2004", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "ocio", 
      "text": "Bueno, sin mucho ego, seguro, lo único que esta medio débil es el tema de la música, aunque no es escencial es lindo escuchar bien."
    }
  ]
}