{
  "malos": [
    {
      "date": "12 Jul 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "caromoine", 
      "text": "Conozco el restaurant desde sus inicios y desde entonces fui muchas veces. Lo que noto es que en la misma medida en que fueron mejorando el ambiente, bajo la calidad de la parrilla y de la atención. Es una lástima porque en algún momento era un lugar muy recomendable."
    }
  ], 
  "buenos": [
    {
      "date": "1 Jul 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "mony", 
      "text": "Es la segunda vez que vamos y la verdad que se come rico, porciones para compartir, los mozos super atentos. Si bien la carta de vinos no es muy extensa creo que tiene vinos acordes al lugar."
    }, 
    {
      "date": "6 Nov 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Marta_82", 
      "text": "No hace falta hirce al campo para comer un asado decente. Mi hermano pidió un bife de chorizo y yo compartí con mi novia media porción de asado y vacio con una ensalada cesar. Mi vieja pidió unos ravioles de salmón a la crema de camarones. Una joyita todo y no es joda. Más que recomendable."
    }, 
    {
      "date": "27 Abr 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "jflood", 
      "text": "Es la segunda vez que vamos y no nos defraudó. Las porciones inmensas y de buena calidad, se puede comer afuera en un lugar protegido y ahí se puede fumar. Las porciones grandes vienen con acompañamientos deliciosos. Para seguir yendo."
    }, 
    {
      "date": "6 Abr 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "mardaz", 
      "text": "Fuimos tres personas mayores. Domingo al mediodía. la atención buena, aunque despareja. No atiende un solo mozo sino más de uno, lo que hace un poco dificil evaluar el tema. Pero en general, atención buena. La bondiola estaba buena, nada espectacular. Uno de los tres pidió un pollo con una salsa de queso que estaba muy bueno. Si lo tengo que evaluar, en general por ser de barrio, está bien. Los precios accesibles, la carta de vino regular. Es para tener en cuenta como alternativa."
    }, 
    {
      "date": "6 Abr 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "nicodos", 
      "text": "Como vivo ahi cerca del local pase a buscar comida para comer en casa. Por el problema del campo la variedad no era de lo mejor, pero de lo que habia la comida es muy buena. Todo en su punto justo. Recomiendo totalmente."
    }, 
    {
      "date": "15 Feb 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "julian_", 
      "text": "Pedí delivery. Buena atención telefonica, el pedido llegó rapido, y tienen cambio de 50$.\r\n\r\nComimos unos ñoquis a la bolognesa y una suprema de pollo a la napolitana. Ambos platos llegaron en una buena temperatura, y no estaban nada mal. Pagamos 30$\r\n\r\nSi no sabe que comer, no es una mala opcón, aunque nada fuera de lo común"
    }, 
    {
      "date": "9 Ene 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "ale_arga2", 
      "text": "Para ser un restaurante de barrio, la comida me pareció muy elaborada, sabrosa y bien presentada.\r\nLa labor del camarero fué 10 puntos y los precios son acordes. Lo malo es que es muy ruidoso.\r\nTotalmente recomendable."
    }, 
    {
      "date": "29 Jul 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "SurferRosa", 
      "text": "El lugar está bien, es muy ruidoso y no hay mucho lugar, porque se llena de gente, por eso mismo el servicio se ve sobrecargado, la camarera estaba superdispersa y con poca amabilidad. Pedimos una variedad de cerdo a la parrilla q estuvo bárabara, las guarniciones eran poco en cantidad y todo parecía q era recalentado y los vegetales pasados, no estuvo muy bien, pero la carne genial."
    }, 
    {
      "date": "27 Jul 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "JC_M", 
      "text": "Platos abundantes, para compartir, bien elaborados y economico, hacen descuentos por pago en efectivo.\r\nMuy buena atencion, podrían mejorar la carta de vinos"
    }, 
    {
      "date": "20 Jul 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "NAKATA", 
      "text": "Un muy buen asado al asador y un vacio aceptable, porciones muy pequeñas en funcion del precio, buena atencion pero no para volver"
    }, 
    {
      "date": "20 Jul 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "bagayos", 
      "text": "Buena comida, buen ambiente a buen precio"
    }, 
    {
      "date": "3 Mar 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "manusnm", 
      "text": "Muy buena comida, y a buen precio. La atención es correcta. La carta es amplia y hay para todos los gustos. Parrilla, vegetariana, pastas, comida light y todos contentos."
    }, 
    {
      "date": "12 Ene 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "mercho", 
      "text": "Es el ex Capitan Parrilla , pero con el local remodelado. Mejoró mucho la comida y se animan a algun plato gourmet. Los mozos son excelentes."
    }
  ], 
  "excelentes": [
    {
      "date": "3 May 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "msbaujs", 
      "text": "Excelente la comida,abundante y a punto (aun si tuvieron que coordinar entre jugosa y a punto) El ambiente muy bueno y la atencion super profesional Muy recomendable"
    }, 
    {
      "date": "23 Feb 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "laydi", 
      "text": "La comida muy buena,pero mas me parecio la atencion,muy esmerada por parte de los mozos"
    }, 
    {
      "date": "12 Dic 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Sanno", 
      "text": "Muy buena opción, es económico y se come bien."
    }, 
    {
      "date": "6 Sep 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "juancer", 
      "text": "Excelente opcion dentro del barrio de caballito. La parrilla es excelente y tiene varios platos bien logrados, como ser el matapiza y la tablita mixta de ternera. Todo acompañado de abundantes guarniciones varias. Para mejorar el lugar, que en ocasiones queda un poco chico en el interior, y si bien tienen un espacio acondicionado sobre la vereda, lo cierto es que es incomodo y más allá de la calefacción, en invierno posiblemente se pase o mucho frio o mucho calor."
    }, 
    {
      "date": "27 Jul 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "SOLDIER", 
      "text": "muy buena la atencion sobre todo la experiencia de los mozos es gratificante muy ben gusto on los sabores y condimentaciones ambiente muy familiar vamos a volver"
    }
  ]
}