{
  "malos": [
    {
      "date": "7 Oct 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "tanatanita", 
      "text": "Desastroso! Las empanadas eran todas diferentes y el gusto era similar. Escaso relleno y masa ordinaria. Es una lástima porque antes era para destacar la calidad y ahora: han bajado terriblemente el nivel. Es preferible trasladar un poco los costos al precio y mantener la calidad y nivel. No lo recomiendo y tampoco vuelo a comprar. Una decepción."
    }
  ], 
  "buenos": [
    {
      "date": "6 Ago 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "efete", 
      "text": "El lugar no dice nada, de hecho era un bodegon que despues lo reciclaron un poco. Las empanadas son muy buenas, un poco chicas, pero muy ricas. \r\nEs excelente para ir a comprar los fiambres para hacerse uno la picada en su casa, ya que tienen una variedad de fiambres y quesos muy buena."
    }, 
    {
      "date": "5 Ago 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "fronspot", 
      "text": "Excelentes empanadas"
    }, 
    {
      "date": "8 May 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Francin", 
      "text": "Muy ricas empanadas, pequeñas, mucha variedad y no son caras."
    }, 
    {
      "date": "26 Ago 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Sertit3", 
      "text": "Las mejores empanadas que comi en un delivery\r\nmucha variedad y sobre todo excelente calidad. Para destacar la empanada de champignon al jerez y la de verdura"
    }, 
    {
      "date": "4 Ago 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "nino", 
      "text": "La calidad y variedad en empanadas lo hace a el tangal uno de los pocos lugares del barrio donde se pueden pedir o comer empanadas."
    }
  ], 
  "excelentes": [
    {
      "date": "12 Ago 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "lmoroz", 
      "text": "Las Mejores empanadas, con muy buenas combinaciones. La más rica la de Palmito y le sigue la de J/Q y Morrones."
    }, 
    {
      "date": "26 Ene 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Ubaldo", 
      "text": "Ricas empanadas, delibery bueno. También tienen ricas picadas bien presentadas y a buen precio."
    }, 
    {
      "date": "25 Nov 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "nicopara10", 
      "text": "Muy buenas empanadas, sin dudas las mejores que he probado hace tiempo."
    }
  ]
}