{
  "malos": [
    {
      "date": "8 May 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "dinapper", 
      "text": "Pedi un delivery. Me tardó más de una hora y me trajeron comida recalentada e imposible de comer. Una verguenza."
    }, 
    {
      "date": "10 Nov 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Sabrynita81", 
      "text": "Es malo, parece que te atienden de favor.\r\ny encima es carisimo para lo que es.\r\nLa carne no es buena.\r\nNunca más."
    }
  ], 
  "buenos": [
    {
      "date": "24 Ene 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "MrDomyn", 
      "text": "Fui con amigos y pienso volver, comimos de manera contundente. Falta un poco de iluminación en las mesas de afuera más alejadas, pero el resto bien. Buena la atención del mozo."
    }, 
    {
      "date": "29 Ago 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Juan_Solo", 
      "text": "La Blanquita aprovecha su condición turística en el circuito tanguero de Almagro para subir los precios exageradamente, sin que la calidad de la comida justifique tal valor. Hay miles de parrillas de barrio mucho más baratas y de mejor calidad. Nunca volveré."
    }, 
    {
      "date": "3 Jun 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "KaylaGrey", 
      "text": "El lugar rinde muchísimo para ir acompañado. Es apto tanto para cita romántica como encuentro de estudios, salida con amigos/as, íntimas o grupales. La ambientación es sencilla pero espectacular porque está en una esquina que da a la plaza iluminada con faroles, tiene buena música y atención divinamente cordial.\r\n\r\nLa verdad es que para delivery no destaca porque la relación precio-calidad-cantidad es normal pero existen mejores cosas al mismo precio.\r\n\r\nLa clave para La Blanquita es sentarse y disfrutar una noche bohemia, clima divino y mucho relax."
    }, 
    {
      "date": "9 Sep 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Cecile1", 
      "text": "Llegamos de casualidad y vamos a volver a propósito. La atención fue excelente con un mozo muy atento y simpático. La cómida estaba buenísima pedimos papas al plomo (riquísimas, si vas, probalas)y vacío que llegó a punto. El flan, increíble. El ambiente cálido y alumbrado tenuemente por una bicicleta-araña de lo más original."
    }, 
    {
      "date": "9 Jul 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Nikko1974", 
      "text": "Un muy buen descubrimiento en el barrio. Tienen parrilla, pastas caseras y algunos platos de cocina. Mi bondiola estaba muy bien. La carne a la pimienta negra no era de la mejor calidad pero el sabor de la salsa era muy bueno. Tenia mucho sabor a pimienta sin llegar a molestar.\r\nLa moza que nos atendio fue buenisima. Muy simpatica y atenta. Las pseudo mozas de Palermo podrian aprender un poco de esta chica....."
    }, 
    {
      "date": "9 Jul 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "paddyba", 
      "text": "Este lugar no marece el malo puntaje que tiene.  Comimos bien, mi plato de carne a la pimienta negra era muy rica y la bondiola con batatas fritas de mi companero tambien.  A pesar de que mi carne llego crudo en el centro, me lo corrigieron enseguida y el servico era muy buena. Volveremos."
    }, 
    {
      "date": "13 Dic 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "PiponPipon", 
      "text": "Es el tipico lugar que te traen el pan y la ensalada media hora antes que la comida para que te llenes. Pedimos achuras y entraña y se habian \"olvidado\" de la entraña que curiosamente para cuando la trajeron ya casi no teniamos hambre. Nos \"llenaron\" con ensalada, pan y chinchulines. Es uno de esos lugares donde te van \"midiendo el hambre\" para ver la cantidad de comida que te traen."
    }, 
    {
      "date": "3 Dic 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "emiliazo", 
      "text": "La atencion de Eduardo (propietario) TODOS los dias, desde hace mas de 10 años, la del parrilero (LUCHO y hasta hace poco, el gran TYSON) y la de los mozos, es de lo mas. Saludos y que lo disfruten."
    }, 
    {
      "date": "14 Dic 2006", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Chacho", 
      "text": "Una verdadera pocilga para los parroquianos. Una típica parrillita de camioneros venida totlamente a menos. Buena carne, pero remezclados los sabores. \r\nDonde cocina pollo, cocinan los chorizos o recalientan la carne. Un asco. Las ensaladas son abundantes, pero mal cortadas. El precio es carísimo para una simple fonda de barrio. \r\nLa falta de publico otorga crédito a mis palabras."
    }
  ], 
  "excelentes": [
    {
      "date": "21 Nov 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "ricarica", 
      "text": "El lugar es genial, muy buena atención!! Al aire libre, hermoso con vista a la plaza Almagro y farolitos en cada mesa, la carne es muy buena, cuesta encontrar buena carne y buenos parrilleros en Bs As.\r\nVoy siempre y me traen todo a tiempo y medida justa. Nadie te hace llenar \"Quien sabe comer bien, sabe esperar\". Muy rico!"
    }, 
    {
      "date": "23 Nov 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Ojala", 
      "text": "Voy a volver..."
    }, 
    {
      "date": "17 Nov 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "arbol_7", 
      "text": "Me encanta ese lugar. El dueño es muy amigable y sabe como atender a los clientes.\r\nle falta algo...no se que es...pero me gusta igual!"
    }
  ]
}