{
  "malos": [
    {
      "date": "13 Oct 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "poly077", 
      "text": "Fui con una amiga y nos fuimos muy decepcionadas. Si bien ya habíamos ido anteriormente, vimos que la calidad bajó muchísimo. Pedimos una picada para 2 que nos salió $50 y era pésima, tardaron mucho en traerla (estábamos solo nosotras 2) \r\nEl jamón cocido era paleta, el jamón crudo pésimo, el queso estaba seco, las aceitunas horribles, estaban como viejas... No se esmeraron en la presentación, ni siquiera en cortar \"parejos\" los ingredientes...\r\nSin duda no volveremos"
    }
  ], 
  "buenos": [
    {
      "date": "25 Ago 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "adriel", 
      "text": "Las empanadas no son de lo mejor, a pesar de ser su especialidad.. La masa  no estaba bien (poco consistente). Fueron sólo rescatables las de jamón y queso ( justamente las que menos elaboración requieren). Esperaba otra cosa."
    }, 
    {
      "date": "11 Oct 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "amoramarillo", 
      "text": "Mala atención, tardan mucho, la cómoda zafa, pero no lo recomiendo, prefiero ir a cualquier otro lugar."
    }, 
    {
      "date": "18 Jul 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "ezequielk", 
      "text": "Pedimos delivery de empanadas y demoraron 45 minutos (estabamos a cinco cuadras), las empanadas todas aplastadas y el repartidor nos dio mal el vuelto (tuvo que volver a traer la diferencia)."
    }, 
    {
      "date": "16 May 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Merlu", 
      "text": "Muy buena Pizza, buena atencion y el lugar muy bien ambientado."
    }, 
    {
      "date": "5 Dic 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "kLa_de_RAciNg", 
      "text": "lo primero que me gustó fue la rampa de la entrada porque fui con mi hijo en el cochecito... \r\nEl ambiente del lugar es excelente y la atención también. La variación de comidas no es muy grande, es mas que nada pizzería, pero es muy recomendable."
    }, 
    {
      "date": "9 Oct 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "ramiroquai", 
      "text": "Pedimos pizza napolitana y calabresa.\r\nNada especial."
    }, 
    {
      "date": "4 May 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "tia_sasa", 
      "text": "La verdad que figura como comida autóctona y sólo posee cuatro platos típicos. Es más pizzería para delivery que comida autóctona. La comida estuvo bien, pero el ambiente no es gran cosa."
    }
  ]
}