{
  "malos": [
    {
      "date": "4 Ago 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "flopencia", 
      "text": "Habíamos hecho 1 reserva. Cuando llegamos, no nos tenían preparada la mesa. HACÍA MUCHÍSIMO FRIO. Pésima la atención de la moza. Apenas nos sentamos, nos pregunta q queríamos tomar cuando tdv ni nos había dado la carta. Le preguntamos si aceptaban tarjetas d débito/crédito y no tenía idea, entre otras miles de cosas que respondía: NO SÉ. Lo peor fue cuando pedimos la cuenta y algunos ibamos a pagar con tarjeta. Cuando le avisamos, nos dijo q no había sistema. Bajamos a quejarnos y en realidad SÍ HABÍA SISTEMA. Un desastre la atención. Los platos, FRÍOS. PARA CENAR NO LO RECOMIENDO EN ABSOLUTO."
    }, 
    {
      "date": "15 Ene 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Bernardo1977", 
      "text": "Fui aprovechando un cupon. El lugar donde nos ubicaron era un entrepiso y no se podia casi ver lo que comia. Los ravioles había varios que les faltaba relleno. El vino vino a temperatura ambiente, justo en una noche de mucho calor por lo que primera vez que tuve que ponerlo hielo. Lindo para tomar algo, no lo recomiendo para cenar."
    }, 
    {
      "date": "30 Abr 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "guillotes", 
      "text": "Las \"tapas\" si así se las puede llamar, faltas de sal, volumen y sabor. Si a eso le llaman \"papas bravas\" es una ofensa a lo tubérculos en general. \r\nEl postre muy bueno, pero no logra mejorar el promedio. Los tan promocionados tragos,una tristeza,  sin ingredientes naturales (léase frutas, por caso)\r\nSolamente buena calidad de los alcoholes utilizados.\r\nCaro y snob. \r\nNo vuelvo"
    }, 
    {
      "date": "20 Jul 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Sparky", 
      "text": "Carísimo por lo que te sirven que bien lo podía haber hecho en mi casa y salía mucho más rico y barato. \r\nEl plato de nuestra amiga llegó más tarde por lo que se quedó mirando como comíamos. \r\nCocina de autor? No saben lo que significa me parece. Una entrada malísima... la tuvimos que compartir entre tres personas (una tostada, dos albondigas y dos croqueta diminutas, TODO para una persona) El puré de papa deja mucho que desear y llego frío y sin sal. Y por eso gastamos 60 pesos. La verdad... desastroso."
    }, 
    {
      "date": "2 Dic 2006", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "LaRioplatense", 
      "text": "Pésimo lugar, trajeron la entrada luego de una hora y media y la comida treinta minutos después, de terminada la entrada. Los platos son escasos, estaban fríos (¿saben lo que es un pure frío?) y sin sal. Nunca más en mi vida vuelvo. Además hicimos la reserva del piso de arriba, sólo para nosotros, y al llegar había un cumpleaños, así que los sillones estaban ocupados y no había espacio para nuestro grupo (algunos se fueron a una parrilla). Un desastre."
    }
  ], 
  "buenos": [
    {
      "date": "5 Oct 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "leticiaquirque", 
      "text": "Buena comida. No es \"wow\" pero bien. Servicio normal, tardan un poco en traer los platos. Ambiente tranquilo, no se llena de gente, y tiene pocas mesas. Lo recomendaria si andan por la zona."
    }, 
    {
      "date": "27 Ago 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "babs", 
      "text": "Es un pub-restaurant asi que no tenia expectativas de la comida pero para mi sorpresa finalmente todo resulto muy rico. El volcan de chocolate si bien es rico estaba sobrecocido. Los tragos no me parecieron de lo mejor: el Margarita vino con hielo (!) y sin el anillo de sal. Tiene descuento con La Nacion."
    }, 
    {
      "date": "22 Jun 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Sebastián11", 
      "text": "Fui a cenar y la verdad que me gustó mucho la carta, me pedi el plato(Silla de cerdo en croute de cereales) Riquismo !! de muy buena elaboración, mi novia se pidió  muslitos rellenos y riquisimos también, cenamos en la terraza , muy linda decoración, para tener en cuenta: los descuentos y promociones lo hacen sobre la comida solamente, mal ahí."
    }, 
    {
      "date": "9 Abr 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "Nahueee1", 
      "text": "La terraza se lleva todos los aplausos, muy buena música para bailar y tomar unos tragos con amigos, un ambiente muy bonito y entretenido. Volvere para cenar."
    }, 
    {
      "date": "1 Abr 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "K_gm", 
      "text": "La comida esta bien como para picar algo y listo. Tiene un lindo ambiente. Los tragos son ricos pero un poco fuertes. Los mozos tienen buena voluntad pero algunos son bastante distraidos. Como para ir alguna noche de vez en cuando a tomar algo esta bien"
    }, 
    {
      "date": "1 Abr 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Lichas", 
      "text": "Eramos siete y hemos pedido con una variedad que abarcaba casi toda la carta. Probé desde el roll de salmón hasta la pizza, pasando los sorrentinos, las rabas y las bruschettas. Me pareció todo muy bueno. Parecía todo recién hecho y de manera casera. La atención fue atenta pero podría mejorarse. Muy buena relación costo calidad. Volvería a comer allí sin lugar a dudas."
    }, 
    {
      "date": "30 Dic 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "SurferRosa", 
      "text": "Fuimos 2 parejas, cada vino q pedimos no tenìan, tuvimos q esperar un montòn la comida, y se olvidaron de servirnos las entradas, directamente no nos quedamos a comer el postre ahì. La comida està bien, se esmeran en la presentaciòn pero no en la calidad; el ambiente es tranquilo, a media luz, hacìa mucho calor adentro, y el servicio es desordenado."
    }, 
    {
      "date": "8 Dic 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Paramar2", 
      "text": "Había ido antes y ha mejorado, pero sin ser nada del otro mundo. Probablemente vuelva"
    }, 
    {
      "date": "7 Mar 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "flacoporbsas", 
      "text": "muy lindo lugar y los camareros le pone onda y la terraza muy buena"
    }, 
    {
      "date": "12 Ene 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Lauritas", 
      "text": "La terraza es copada, pero si vas con amigos, por que despues de la una se llena a full y tenes veinte monos parados al lado de tu mesa. Pedimos los sandwiches para comer y estaban muy buenos ( el de pollo ahumado, el de ojo de bife y el de salmon) pero tampoco es nada del otro mundo. Los tragos son pesimos, pedi un Margarita Frozen y no tenia nada de frozen y el mimosa estaba caliente. La atencion: un 5. No se si vuelvo."
    }, 
    {
      "date": "1 Nov 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Cecioasis", 
      "text": "Elegimos Polite para festejar un cumpleaños. El restaurant está bueno y la comida es rica, pero nada fuera de lo común. El problema está creo yo en las porciones que son bastante escasas y no son proporcionales al precio que por lo general se encuentra en esa zona. La atención fue amable, pero bastante lenta teniendo en cuenta que cuando llegamos eramos las primeras en el lugar. Los tragos, que supuestamente son la especialidad de la casa, no descollaban particularmente. El lugar está muy bien ambientado aunque es chico."
    }, 
    {
      "date": "7 Sep 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "ailegnave", 
      "text": "El lugar tiene muy buena onda. Tiene 3 ambientes diferentes: 2 internos con la misma música y una terraza arriba un poco más fiestera, aunque después de la 1 a.m. todo el lugar se prende. La terraza es caliente, ya que por el temor a la lluvia no abren la lona corrediza del techo y no tiene otro sistema de ventilación, lo cual te deja como un pollo asado con olor a cigarrillo. Pude probar varios platos aparte del mío y algunas cosas me gustaron más que otras. \r\nMis sorrentinos de tomates secos con mozzarella un poco pasados de dulce, aunque no eran feos; la bondiola de cerdo en muy buen punto, los vegetales grillados que la acompañan muy ricos, lo único malo es que la salsa tenía exceso de miel; la milanesa de pollo (que según el mesero es de lo que más se vende), no era nada especial, rescatable el puré y la ensalada con la que viene; el salteado de lomo y vegetales estaba rico y los bocaditos vietnamitas de ternera ricos y bien presentados."
    }, 
    {
      "date": "21 Abr 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "ortegui", 
      "text": "Llegamos a las 21.30 hs. y estaba vacío. Fue buena la atención y bastante rica las entradas (bruschetas y muzzarellitas). Rico la bondiola y también las supremitas de pollo. El postre (brownie) exquisito ! A lo mejor volvemos."
    }, 
    {
      "date": "8 Ene 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "ATHENAS", 
      "text": "Excelente sinérgia entre la atención, el ambiente y lo más importante: los platos. Lo recomiendo a quienes quieren relajarse y disfrutar de una buena cena, ya sea con su pareja o con amigos."
    }, 
    {
      "date": "7 Dic 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "donfulano", 
      "text": "Lo mejor de todo es la terraza.\r\nExcelente para ir con amigos, muy buen ambiente Y acompanado de un buen servicio.\r\nLa debilidad está en los platos. El menú es mezquino,la comida de regular a mala.\r\nSin embargo volvería por el ambiente."
    }, 
    {
      "date": "2 Dic 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "MEGCID", 
      "text": "Me encantó la terraza, es un lugar para estar con amigos y pasarla súper bien. Es tranquilo, divertido y con mucha calidez."
    }, 
    {
      "date": "31 Oct 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "egabrielo", 
      "text": "La comida es muy buena. La atención no se queda atrás y la barra es excelente. La música es muy buena."
    }
  ], 
  "excelentes": [
    {
      "date": "26 Jun 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "floret", 
      "text": "Un muy buen lugar para pasar una noche con amigos...  La comida deliciosa, con muy buena presentación. Las entradas y los postres, igualmente de recomendables. La ambientación, muy comfortable y super cálida, y aunque en nuestro sector (el entrepiso) las luces estaban un poco bajas a comparación del salón principal, no hizo que dejáramos de disfrutarlo. La terraza, un lugar ideal para sentarse a tomar unos tragos y después disfrutar bailando de la música del dj. Por último los precios, acordes al lugar... Tuve el agrado de ir a festejar mi cumpleaños con amigos y lo recomiendo muchísimo..."
    }, 
    {
      "date": "4 Jul 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "isalva", 
      "text": "Polite ha demostrado que mientras algunos caen ellos se levantan. Han mejorado muchisimo su ambiente y servicio, y ni hablar de su cocina, Excelente!. Sin dudas se está convirtiendo en uno de los mejores de la zona :) Volveremos pronto."
    }, 
    {
      "date": "20 Jun 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Pau982", 
      "text": "La comida estaba muy rica, la decoración de los platos buena y si bien el risoto tardó 30 min valió la pena la espera. La luz es tenue y la música estaba muy alta como para charlar."
    }, 
    {
      "date": "16 Feb 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "ceciliamonti", 
      "text": "El lugar está buenísimo y la música es lo más. Por fin un lugar donde fumar en paz (terraza abierta o cerrada). Buenísimos tragos y comida."
    }, 
    {
      "date": "8 Feb 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Pequitita", 
      "text": "La comida es excelente. Los platos son equilibrados, ni abundantes ni escasos. La atención es muy cordial, los mozos fueron divertidos y soportaron una mesa de siete mujeres sin inconveniente. \r\nEl lugar muy tranquilo, bien decorado.\r\nLos platos tardaron bastante pero valieron la espera.\r\nMuuuuuy recomendable para ir con amigos o en pareja."
    }, 
    {
      "date": "23 Nov 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "marianocuerbo", 
      "text": "Me pareció un lugar excelente. La ambientación de la terraza y la música son para destacar, aunque he cenado en el salón y es muy bueno también. No me olvido de que la comida siempre es para recomendar, muy buena."
    }, 
    {
      "date": "11 Nov 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "annaganz", 
      "text": "Excelente la comida, el ambiente y la atención.\r\nLa terraza es espectacular.\r\nLos platos son abundantes, cosa rara de conseguir en Palermo."
    }, 
    {
      "date": "10 Nov 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Danie", 
      "text": "Me encantó el lugar. La terraza es hermosa y se come muy pero muy rico. También es ideal para ir a tomar unos tragos."
    }, 
    {
      "date": "31 Oct 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "desire", 
      "text": "Me gustó muchísimo la música y la onda del lugar. Todo muy bien."
    }, 
    {
      "date": "22 Sep 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Elchapa", 
      "text": "Muy lindo el ambiente, la música y la iluminación. \r\nExcelente opción para combinar un buen plato y tomar unos tragos."
    }
  ]
}