{
  "malos": [
    {
      "date": "14 Ago 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "JuanMRo", 
      "text": "Fui a almorzar, pedí que me recomienden algo abundante y rápido. Me recomendaron un sandwich con guarnición de papas que por la descripción de la moza parecía interesante. Cuando me puso el plato enfrente no lo podía creer. ¡¡¡Cuatro papas!!! y del sandwich mejor no hablar, en cualquier panadería de barrio le ponen un poco más de empeño. ¿Cómo puede estar en Paseo Alcorta? ¿El precio? Mejor no mencionarlo."
    }, 
    {
      "date": "2 May 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Joco", 
      "text": "Bajo muchísimo la calidad de las tortas. Estaban secas y parecían hechas hace días. La atención muy descuidada y los precios altísimos en relación a la calidad de los productos. No lo recomiendo para nada."
    }, 
    {
      "date": "7 Feb 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "JuanMRo", 
      "text": "Un lugar privilegiado donde lamentablemente no solo se ha descuidado la calidad del menú sino también el servicio. Ojalá acepten criticas y realicen los cambios necesarios para atraer nuevamente a clientes. Una lastima."
    }, 
    {
      "date": "29 Oct 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "pbmartinez", 
      "text": "Un horror este lugar. fuimos porque es lo más parecido a un restaurant que hay en el piso del patio de comidas. merece la pena evitarlo, porque el servicio es horrible... y la comida, aquí voy: pedí el \"lomo con verduras caramelizadas\". era cualquier corte de carne recalentado con una salsa de vino que estaba pasada y un montón de granos de pimienta sin sentido adheridos al plato. los \"vegetales caramelizados\" no lo estaban, ya que -estimo- lo que \"caramelizaron\" fue la carne con esa salsa extraña... a los vegetales (tomates y zuccini) sólo los pasaron vuelta y vuelta en un grill. fatal todo."
    }, 
    {
      "date": "23 Jul 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "dollyy", 
      "text": "fui a almorzar la semana pasada con una amiga y la verdad es apropiado destacar la atencin de la camarera soledad q mas amable no pudo ser..nos atendio con una delicadeza y dedicacion a sus clientes q era agradable verla trabajar.. ojala fuera asi la atencion en los demas restaurantes donde uno va con frecuencia..los platos q pedimos exquisitos y los postres mas todavia..muchas gracias..totalmente satisfecha.."
    }, 
    {
      "date": "6 Dic 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "manager", 
      "text": "La verdad que la comida deja mucho que desear  y los camareros creen que estan de paseo porque no son nada atentos."
    }, 
    {
      "date": "11 Oct 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Dr_House", 
      "text": "A favor:tiene la ventaja de no estar en el patio de comidas y por momentos suma.\r\nEn contra:buff, la comida en nuestro caso particular fue muy desagradable, pero que se puede esperar del restaurante de un shopping???, además es carísimo en relación a lo que se ofrece, mi tarta de verduras parecía de cartón.\r\nsinceramente ni recomiendo ni vuelvo.\r\nUn detalle el chef no es el que figura en guía , en la carta aparece una mujer, pero no recuerdo el nombre."
    }
  ], 
  "buenos": [
    {
      "date": "26 Feb 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "babs", 
      "text": "Si bien la pasteleria con la que cuentan es exquisita, la atencion no es del todo correcta:\r\n4 mesas ocupadas y 8 personas del local \r\n10 minutos para que traigan la carta, otros 10 para traer el pedido, otros 10 para poder solicitar la cuenta..."
    }, 
    {
      "date": "20 May 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "BlancoyTinto", 
      "text": "No sé lo que le paso a este restaurante, antes sus tortas eran buenas,tanto en sabor como presentación, su comida, si bien no era gourmet, venía bien presentada, los platos no tardaban , hacía mucho tiempo que no iba, si mal no recuerdo desde julio del año pasado, me parece que cambio bastante el personal, ahora deja todo que desear, sinceramente no vuelvo más"
    }, 
    {
      "date": "25 Nov 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "mir48", 
      "text": "muy mala atencion la moza que me atendio estaba a los besos con otro mozo y estube mas de 10 minutos esperando que me traigan la cuenta una falta de respeto.."
    }, 
    {
      "date": "24 May 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Augusto_M", 
      "text": "Fui a merendar. Servicio bueno y lugar también bueno. Tienen una torta llamada Bahiana que es deliciosa. En la carta se veían platos muy buenos y sabrosos. Los precios normales."
    }, 
    {
      "date": "5 Dic 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "babs", 
      "text": "Si bien está dentro del shopping Paseo Alcorta está separado del Patio de Comidas, junto a un gran vental, es un lugar agradable para sentarse. Siempre he ido a tomar el té y las tortas son riquisimas. La atencion a veces deja que desear pues los mozos y camareras no siempre estan atentos y a veces hay que esperarlos bastante, pero si uno no tiene apuro vale la pena pasar a tomar el té."
    }, 
    {
      "date": "4 Abr 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "delita", 
      "text": "un ambiente cálido, cómodo, silencioso\r\nmuy buena atención\r\npasamos un momento más que agradable"
    }, 
    {
      "date": "7 Nov 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "MaBio", 
      "text": "A diferencia del resto de los locales gastronómicos que forman parte del shopping, se destaca la calidad de los platos y la cordialidad del servicio. \r\nNada que envidar a los mejores restaurantes a la calle."
    }, 
    {
      "date": "17 Mar 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "nataza", 
      "text": "El lugar está retirado del patio de comidas y está muy bien ambientado. \r\nHay camareros atentos y otros que es mejor perderlos que encontrarlos. Las ofertas de la pìzarra son para aprovechar, lástima las gaseosas que acompañan que vienen en vaso y a veces sin gas o con muy poco."
    }, 
    {
      "date": "10 Nov 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "steppen", 
      "text": "Muy especial el ambiente, muy cuidada la atención y muy bien elaborados y presentados los platos. Poco para criticar, mucho para recomendar."
    }
  ], 
  "excelentes": [
    {
      "date": "26 Ene 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Boselli", 
      "text": "Excelente nivel de comidas. el servicio de mesa es eficiente y el ambiente es muy agradable en especial en los sillones.limpeza correcta  Ricardo enero 2010"
    }, 
    {
      "date": "3 Nov 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "marylomb", 
      "text": "Fui a comer y no me dió la sensación que estaba en un shopping. La comida súper sabrosa y el servicio excelente. Los camareros son muy atentos y cordiales. \r\nEs un lugar para volver."
    }
  ]
}