{
  "malos": [
    {
      "date": "7 Dic 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "crischer", 
      "text": "volvimos despues de 2 meses,,pedimos un asado para compartir(demasiado fino,huesos grandes y la mitad..grasa)no estaba el mozo que nos atendio la anterios vez,nos fuimos decepcionados,por la atencion y la calidad,no volvemos."
    }, 
    {
      "date": "7 Dic 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "Eulalia", 
      "text": "Fuimos hace dos semanas y lo recomendé, anoche repetí con otro grupo de amigos.  el vino estaba caliente y al reclamar el mozo respondió que era temperatura ambiente, (caldo).  el matambre de cerdo com muchísima grasa y la entraña una porción pequeñísima, (se habian entre otros estos platos en la visita anterior y no se parecieron en nada). al preguntar por la entraña el mozo responde que a veces es el doble, que depende. (por lo imprevisible no volvemos."
    }, 
    {
      "date": "17 Jul 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "glamorousdoc", 
      "text": "Ubicado en Palermo, en una esquina muy a mano para todos los que viven por allí, estaba lleno un sábado por la noche, a pesar de haber llegado muy tarde, después del teatro. Rápidamente nos dieron una mesa para dos (la única que había libre) y nos atendieron MUY bien durante toda la comida. Yo pedí una milanesa de lomo con jamón, queso, rúcula y queso parmesano encima. La milanesa era muy finita y estaba dura, del lomo no se sentía para nada su presencia. La persona que ceno conmigo pidió lomo a las tres salsas (salsa de mostaza, salsa de hongos y salsa blanca con acelga) con 3 purés (de papa, de zapallo y de batata). El lomo estaba rico, las 2 salsas también y los purés eran comunes y corrientes, sin nada especial. De postre pedimos mouse de chocolate, que resultó muy abundante y rica, y almendrado con salsa de chocolate, que resultó rico. Las porciones son abundantes. Mi impresión general con respecto a la comida es que está bien, es rica, aceptable, pero no espere no espere nada extraordinario, porque se va a decepcionar. La apariencia del lugar es agradable. Los baños son limpios y están bien puestos, con flores. Las mesas están un tanto juntas entre sí y por ende se escucha la conversación de las mesas contiguas, lo cual no es ideal. La iluminación del restó es fuerte, aunque no molesta. Lo mejor es el servicio, son todos mozos profesionales en lo suyo. Viene bien para ir a comer después del teatro, cuando la mayoría de los otros restós ya empiezan a cerrar por la hora."
    }, 
    {
      "date": "13 Jul 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "birke", 
      "text": "somos socios del club la nacion, restaurante.com, y guia oleo. concurrimos a buenos restaurantes con descuento; pero como pasamos por la puerta de la choza, cuando regresamos de cenar en palermo, especialmente los martes, y siempre habia mucha gente, y leyendo los buenos comentarios de la guia, que siempre leo antes de ir a algun lugar que no he concurrido. con mi señora siempre comentabamos y deciamos vamos a conocer, gran chasco nos llevamos pedi un bife de chorizo, que es una de las especialidades que estaba a medio desfrizar y tirado a la parrilla, por ende con sabor a hervido. PESIMO"
    }, 
    {
      "date": "18 Abr 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "konga", 
      "text": "El lomo estaba frio. Lo reclamamos. El mozo tomo el reclamo y al rato vino una senora quien dice ser la duena. Nos explica que para ella la carne estab bien y que solo era una cuestion de gusto personal.\r\nNo voy mas a este restaurante. nO se puede tratar asi a un cliente"
    }
  ], 
  "buenos": [
    {
      "date": "15 Abr 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Ezekam", 
      "text": "La comida es buena, los precios OK, pero la atención, al menos hoy fue de terror. Primero, de los cuatro platos que pedimos, tres no había. El mozo apuraba a mis invitados (extranjeros) para que pidieran en reemplazo lo que él quería. Se llevó los platitos de aperitivo cuando los estábamos comiendo. La atención fue en todo momento brusca y nada alegre. Pedimos para llevar las sobras y se olvidaron de dárnoslas. Pagamos con tarjeta y cuando el mozo vino a buscar el cupón firmado, \"miren que la propina no está incluída\". Por suerte, porque no queríamos dejar nada. No vuelvo más."
    }, 
    {
      "date": "17 Mar 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Derechoacritica", 
      "text": "Ha dejado de ser como en los primeros tiempos. Platos reducidos, vinos que ofrecen y no tienen (me ha pasado en más de una oportunidad; por ej.: tienen tres marcas de vinos de 500 cm3 que, casualmente nunca tienen), en fin pasa como siempre, escoba nueva barre bien y como ya se hicieron de una clientela fija comenzaróna reducir porciones y calidad en los platos."
    }, 
    {
      "date": "5 Ene 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Slisse", 
      "text": "menos mal un restaurante donde los mozos todavía conocen su metier,\r\nmuy agradable y la comida correcto"
    }, 
    {
      "date": "18 Dic 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "elfusco", 
      "text": "domingo en familia, buen asado (para compartir la porcion) cortado finito, si bien no me gusta asi estaba muy bueno , buena atencion, los precios muy buenos, tambien unos fusilles fierrito excelentes, para volver"
    }, 
    {
      "date": "4 Dic 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "sebastianb", 
      "text": "La comida no se destacó demasiado: La bondiola no era gustosa y el formato (tres cortes gruesos de tamaño medio) no me pareció el adecuado. El asado de tira lo mismo, solo que en este caso, muy finito y, si bien resultó de poco tenor graso, tenía bastante poca carne. También se pidió chorizo (nunca falla), ensalada y fritas. De postre un helado de limón (2 bochas de buen porte) y finalmente un cortado (ni fu ni fa).\r\n\r\nEl servicio fue atento aunque, por supuesto, había poca gente. \r\n\r\nEl ambiente muy bueno, aunque no del todo acogedor. Por todo se pagaron $200.\r\n\r\nRecomendable!"
    }, 
    {
      "date": "30 Oct 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Robergourmet", 
      "text": "Parrilla con productos excelentes. Bien de barrio con mozos superprofesionales. Esto hace que el servicio sea impecable.Un poco ruidoso pues no hay dia que quede una mesa vacia. El asado fino para compartir es de lo mejor en Buenos Aires."
    }, 
    {
      "date": "23 Oct 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "dilema", 
      "text": "aunque un poco caro lo mejor son las mollejas ,el ambiente bueno y la atencion excelente"
    }, 
    {
      "date": "16 Oct 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Zucho", 
      "text": "Fuimos a pasar el día de la madre al mediodia porque nos habían recomendado el lugar. Excelente lugar. Pedimos empanadas santiagüeñas, entraña, papas fritas bien secas, ensalada de rúcula, tomates y zanahorias (todas las verduras bien frescas), puré mixto(bien sabroso) y pollo deshuesado a la plancha (también justo en su medida). De postre pedimos helados. Todo muy rico, sabroso, de buena calidad y muy fresco. \r\nPasamos un excelente almuerzo. Muy recomendable en todo el lugar. Por supuesto que vamos a volver otro día. Nos gustó todo. \r\nEl mozo muy atento en todo, siempre bien predispuesto ."
    }, 
    {
      "date": "12 Oct 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "viajertano", 
      "text": "Linda sorpresa. \r\nLo elegimos por el puntaje de la guía. No solamente encontramos buen nivel de cocina, sino un lugar acogedor, un servicio amable, y precios muy razonables. \r\nBuena carne, puntos impecables, ensaladas de dimensiones generosas y de buena calidad. \r\nUn lugar más para el listado de las salidas parrilleras con el grupo de los amigos.\r\nVolveremos, seguro."
    }, 
    {
      "date": "8 Oct 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "crischer", 
      "text": "Excelente lugar en Palermo,lejos del ruido,fuimos con una pareja amiga de USA,nos atendio un mozo excelente,que nos sugirio y nos guio a nosotros y a nuestros amigos/en excelente ingles,por suerte,\r\nBuenisma la Carne,comparimos un Asado y una Colita de Cuadril,con papas fritas y Ensalada la choza,enorme y muy completa,y el postre increible,un volcan,con helado y mouuse de chocolate,todo a un excelente precio/calidad."
    }, 
    {
      "date": "26 Ago 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Dadelos2004", 
      "text": "Muy buena parrilla! Buena carne, buenas ensaladas, buen ambiente. Lo único malo es que como todo es bueno y no es muy cara, siempre hay fila!!!"
    }, 
    {
      "date": "21 Ago 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "2xelmundo", 
      "text": "Habiamos leido excelentes recomendaciones de este restaurante y la verdad es que no nos gustó. El lugar y el servicio estan bien, pero las empanadas estaban carente de ese juguito tan caracteristico de las empanadas santiagueñas, la provoleta fria, el matambrito de cerdo un poco crudo y sin sabor... y pedimos demasiada comida para 3 personas y el mozo nunca nos lo advirtiío, sino que seguia ofreciendonos cosas. Fuimos con un chico de USA y sentimos que no le ofrecimos la verdadera parrilla argentina (cocinan a gas, ni a carbon ni a leña...). No volveremos."
    }, 
    {
      "date": "13 Ago 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Cokus", 
      "text": "Excelente parrilla, las porciones son abundantes y tanto la carne como las achuras estaban excelentes. Ambiente muy agradables. Muy buena relacion precio/calidad. Sin dudas una lugar para recomendar y regresar!"
    }, 
    {
      "date": "31 Jul 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "aorantes", 
      "text": "Bife de chorizo muy bueno, un poco pasado del termino que solicitamos pero aun así estaba delicioso, el chorizo excelente. Hubiese sido perfecto el almuerzo si el servico hubies estado a la altura de la comida."
    }, 
    {
      "date": "22 Jul 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "especialista1515", 
      "text": "Es un lugar tranquilo sin mucha iluminacion, esta bueno el matambrito de credo, la porcion se puede compartir, la atencion es buena!!  Yo recomiendo ir en pareja como salida tranquila!!!"
    }, 
    {
      "date": "17 Jul 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "coconut", 
      "text": "la choza es de esos lugares ni muy modernos ni muy cantina / bodegon retro, un restoran con mozos de oficio pero tambien con onda en el palermo off soho. no te fajan (70 x persona c vino y propina, sin postre), sirven una ricota original de bienvenida y te despiden c lemoncello. en el medio, excelentes fucciles caseros, muy bueno el arroz c vegetales y la batata frita. los carnivoros probaron (y aprobaron) el asado. ideal para un tardio almuerzo dominguero en familia"
    }, 
    {
      "date": "18 Jun 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Tus", 
      "text": "Fuimos a cenar 4 personas, muy abundantes las porciones de asado de tira, buenos los chorizos. La carta de vinos es bastante completa y la atencion excelente. Muy buen lugar con un ambiente agradable."
    }, 
    {
      "date": "2 Ene 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "maet", 
      "text": "La comida es buena y la atención también. Hay que reservar previamente. Fuimos el 2 de enero y no había nada .... todo se había terminado, y lo que había de parrilla o lo trajeron seco o crudo ... les voy a dar otra oportunidad ya que era un día complicado y dado que anteriormente comimos bien. La próxima será para nuevamente comprobar si se puede seguir yendo a comer o si lo desacarto definitivamente."
    }, 
    {
      "date": "3 Dic 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "caramos", 
      "text": "Parrilla gradable con buena carne, todo sencillo. Buena atención, pero los platos demoraron."
    }, 
    {
      "date": "2 Oct 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Deboechar", 
      "text": "Es un lugar agradable, que se come bien, aunque lo que nos traajeron estaba fuera de punto. La atención, muy lenta."
    }, 
    {
      "date": "16 Sep 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "jmpooh", 
      "text": "La comida muy buena calidad y muy rica. El servicio es más que malo, es de terror. La \"justificación\" a esto es que había pocos mozos, cosa que no era nuestra culpa. Si no pueden dar un servicio acorde, deberían no abrir ese día."
    }, 
    {
      "date": "3 Sep 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Tommy55", 
      "text": "Fuimos un viernes, noche. Eramos 6 amigos y comimos mayoritariamente parrilla.La comida es bastante buena y abundante,el lugar es correcto, un tanto bullicioso, y la atención no és mala pero si muy intermitente... hay que esperar demasiado para que un mozo se acerque.Vamos a darle una nueva oportunidad, a ver si mejora ese punto."
    }, 
    {
      "date": "5 Jun 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "MCM", 
      "text": "Muy recomendable! Se come muy bien, con un servicio atento, ambiente relajado y precios acordes, no hace falta más! Excelente el postre de manzana con helado y canela."
    }, 
    {
      "date": "7 May 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "madex", 
      "text": "Vamos bastante seguido. El ambiente es muy bueno, a veces tenemos que esperar un rato.  La atención es buena, e indudablemente lo mejor es la parrilla. Los platos son muy abundantes, para compartir. La carta de vinos es bastante completa. Los precios son accesibles en función del servicio y la variedad."
    }, 
    {
      "date": "2 May 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Nikko1974", 
      "text": "Los precios subieron bastante desde la ultima vez que estuvios por aca. Esta vez me anime a un plato de cocina en vez de la parrilla y la verdad que sali bastante decepcionado. Comi un pollo al jengibre que venia con unas batatas glaeadas. El pollo estaba bien, pero no era nada extraordinario, algo que cualquier persona puede hacer en su casa en 15 minutos. Las batatas estaban bien feas, con una salsa tan dulce que parecia almibar. Probe un poco de pastel de papas y estaba riquisimo. Los que pidieron parrilla salieron ganando asi que vamos a considerar al lugar como una parrilla nomas."
    }, 
    {
      "date": "24 Abr 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "aniesnal", 
      "text": "Realmente para recomendar, las porciones la mayoria son para compartir, la carne al punto justo de coccion. La atencion muy buena, comimos afuera. No se lo pierdan, es excelente!"
    }, 
    {
      "date": "13 Mar 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "quimos", 
      "text": "Muy buen restaurante, agradable ambiente, buen servicio, y precios. La recomendacion del mozo de costillar (38) resulto muy buena (carnosas, de poca grasa.) Buenas las empanadas (6), croquetas de espinaca (6 x $20), la entrana (36), y el pollo glaceado. Buen tamano de porciones y gigantes los postres: flan (12)(quizas demasiado dulce), el panqueque de manzana, y las frutillas con crema (15)(nada dulces y acidas, pero hoy en dia....) Que podemos criticar: bah!, el pan un poco gomoso? (por ahi lo refrescan,) el respaldo de las sillas?. Muy recomendable para visitar en el futuro."
    }, 
    {
      "date": "20 Feb 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "guillek", 
      "text": "excelente carne,precio-calidad unico,con la gente que habia esperando,se nota que la mercaderia es del dia,muy abundante(perfecta la sugerencia del mozo,para compartir)Vuelvo,seguro"
    }, 
    {
      "date": "8 Ene 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "kariyory", 
      "text": "Volvimos después de mucho tiempo y descubrimos que la calidad está intacta. La parrilla siempre muy rica y en su punto justo. Conviene reservar porque se llena, pero aún así la atención es excelente. Quizá faltaría una mayor variedad de vinos más económicos teniendo en cuenta que se trata de una parrilla. Ah los postres son para compartir."
    }, 
    {
      "date": "3 Ene 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "adriel", 
      "text": "Buena parrilla en un ambiente bastante ruidoso y con precios accesibles.Debido a la cantidad de gente que concurre los mozos están un tanto desbordados. Muy buena la provoleta La Choza(jamón,tomate,morróny albahaca);las ensaladas son abundantes. Para mejorar: la cocción del lomo con que arman el brochette. Dándole prioridad a los precios, es para volver."
    }, 
    {
      "date": "11 Oct 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Lechu81", 
      "text": "Verdaderamente un muy buen lugar, excelente ambientación, la carne de primera, las ensaladas riquisimas y todo en porciones muy bien servidas. Y los precios son muy razonables. El servicio se demoró un poco al pedir el postre pero eso no opacó la velada. Felicitaciones!"
    }, 
    {
      "date": "11 Oct 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "sarica", 
      "text": "Fui a parar de casualidad y verdaderamente me gustò mucho, porciones abundantes, buen servicio y comida sabrosa.-los postres muy ricos y abundantes.- volvere sin duda, relacion precio calidad muy buena.-"
    }, 
    {
      "date": "29 Ago 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "lola", 
      "text": "Muy buena comida y servicio. Volveria a ir."
    }, 
    {
      "date": "9 Ago 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "LeoV", 
      "text": "Ya fui varias veces, y siempre está bueno.  Todos los mozos 9 y medio puntos (creo). Volvimos a casa pipones, pipones..."
    }, 
    {
      "date": "21 Abr 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "HerBerryman", 
      "text": "En una esquina tradicional de Palermo se encuentra este restaurant especializado en parrilla. Posee un amplio salón, con sobria y agradable ambientación. Los platos son abundantes, la tira de asado muy tierna. Se destacan los postres especiales de la casa, a precios accesibles. Rica fondan de chocolate. Especialmente recomendable para ir a cenar en grupos de amigos o en familia. La atención es un poco lenta pero muy buena."
    }, 
    {
      "date": "15 Nov 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Eling", 
      "text": "Excelente ambiente, muy buena atención y en particular no apuran al comensal tanto en la elección como cuando debe retirarse. Esto permite disfurtar de la velada, disfrutar y compartir con amigos/familiares una charla distendida"
    }, 
    {
      "date": "12 Nov 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Ende", 
      "text": "Fui a festejar mi recibida, con familia y amigos. Realmente comimos genial y hasta me dejaron llevar una torta y un botellon de 3 litros de champan. La atencion es simplemente un 10, nunca me habian atendido tan pero tan amablemente. Los mozos les dan de comer, solo pidan que quieren y ellos les traen lo justo. Lo super recomiendo. Regrese hace una semana y nuevamente me lleve un grato momento y una muy rica cena."
    }, 
    {
      "date": "25 Sep 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "raquimi", 
      "text": "La atencion nos parecio buena y la comida fue abundante.El unico incoveniente fue que el adiccionista tardo en preparar la cuenta y habia gente esperando.Nos parecio falta de experiencia."
    }, 
    {
      "date": "25 Sep 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "carlo", 
      "text": "Es una buena opcion para comer bien & pagar lo justo, sin embargo no tuve suerte con mi ojo de bife...mucho mas rico el bife de lomo de mi acompananante!. Encontrar un buen Escorihuela Gasconen 41 $ es una excepcion: sigan asi!"
    }, 
    {
      "date": "3 Sep 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Tristezo2k", 
      "text": "Miercoles a la noche, tranquilo, eficiente, relajado y calido servicio."
    }, 
    {
      "date": "8 Ago 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "aleverna", 
      "text": "ambiente y comida buena,muy gustosa y abundante,toman reservas hasta las 21 hs.sino no encontras lugar,hay que esperar mucho.te cobran el cibierto $4,50.recomendable"
    }, 
    {
      "date": "31 Jul 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Nikko1974", 
      "text": "La verdad que fue una muy buena sorpresa este lugar. Nos atendieron muy bien. Asado rico y bueno. Los precios estan muy bien, no se les subio la fiebre de Palermo a la cabeza."
    }, 
    {
      "date": "22 Jun 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "patata", 
      "text": "Muy bien ambientado e ideal para compartir con amigos, buenas las sugerencias del mozo.\r\nPlatos abundantes y guarniciones originales.\r\nMuy buena atenciòn y el postre de manzana tibio con helado , muy recomendable."
    }, 
    {
      "date": "2 May 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "catena", 
      "text": "Excelente atencion, trato cordial, todo a punto, buena ambientacion, privacidad, para mi es uno de los lugares que presentan muy buena calidad con una excelencia en los postres; el precio de los vinos es muy bueno y la atencion es destacable por lo precisa y cordial. Para recomendar a amigos"
    }, 
    {
      "date": "1 May 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Corona_Master", 
      "text": "Una muy buena parrilla, bien ambientada y con una atencion mas que satisfactoria. Para recomendar."
    }, 
    {
      "date": "18 Abr 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "porve", 
      "text": "Muy buen ambiente y atención. \r\nEl mozo sugirió correctamente las cantidades.\r\nComimos todo de parrilla.\r\nLo mejor, las empanadas santiagueñas, las papas fritas (de lo mejor que probe en años) y la tarta tibia de manzana con helado de canela.\r\nPorciones muy abundantes, inclusive el postre.\r\nCarta de vinos limitada"
    }, 
    {
      "date": "15 Mar 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Castor", 
      "text": "Me gusto mucho el chorizo de cerdo, el asado estaba cortado muy fino, para mi gusto. \r\nEl ambiente es tranquilo."
    }, 
    {
      "date": "15 Feb 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Pilarech", 
      "text": "Fuimos 3 parejas y nos gustó mucho el lugar, muy ameno, linda ambientación. La comida muy sabrosa y de calidad, platos muy abundantes lo que la moza debería advertir para dar la posibilidad de compartir, pero en este caso tenia aspecto de principiante. De todas maneras un lugar que vale la pena ir por la calidad de sus platos y bien presentados. Imperdibles los fucciles y muy buena carne. Volveré."
    }, 
    {
      "date": "15 Feb 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "ACDC", 
      "text": "Un muy buen lugar para ir a comer bien, y en pareja... se come barbaro, la atencion es muy personalizada. el ambiente es relajador. Prueben la carne, muy muy buena. 100 % recomendable...vayan!"
    }, 
    {
      "date": "9 Feb 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "osvaldo", 
      "text": "UN LUGAR MUY AGRADABLE, AUNQUE ALGO RUIDOSO. EXCELENTE LAS EMPANADAS Y LAS 'TRES CARNES'. MINUSCULA CARTA DE VINOS BLANCOS. BUENA DISPOSICION DE LAS MESAS. MUY RECOMENDABLE."
    }, 
    {
      "date": "26 Ene 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "melangel", 
      "text": "Muy bien ambientado, la atención es muy buena, el ambiente tranquilo, las mesas con buena separación. Comimos muy simple: bife de chorizo con papas fritas, muy bien. Ahora tiene tarjetas, yo pagué con VISA. Sin lugar a dudas voy a volver y lo voy a recomendar."
    }, 
    {
      "date": "28 Dic 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Marat", 
      "text": "Muy buena la atencion, fuimos varias veces y nunca nos defraudo. La comida es abundante, como para compartir la mayoria de los platos. Excelentes las pastas. Mas que recomendable."
    }, 
    {
      "date": "2 Nov 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Gigiyjavi", 
      "text": "Hemos ido dos veces: la primera, nos matamos con las carnes, que en verdad estaban bárbaras, y lo mismo las pastas. La segunda, estuvimos más moderados, y comprobamos que las porciones ya eran más medidas, aunque no dejaban de ser generosas. Recomendamos especialmente el volcán de chocolate, que en ninguna de las dos ocasiones nos defraudó, y que, incluso es mejor que el de muchos restaurantes de niveles muy superiores. Finalmente, nos alegró constatar que incorporaron el pago con tarjeta, así que no habrá dos sin tres..."
    }, 
    {
      "date": "12 Oct 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "sathia", 
      "text": "Un ambiente muy agradable, muy buena atención te hacen sentir un cliente de siempre, la comida muy buena, la entrada campesina abundante para dos, buen jamòn crudo, el panqueque de manzana quemado al ruhn a punto, muy rico el acompañamiento del café, los precios accesibles,para pasar un buen momento. Recomendable."
    }, 
    {
      "date": "22 Sep 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "laydi", 
      "text": "Encontramos el lugar buscando donde comer, lo vimos y nos gusto la ambientacion y no nos equivocamos, comimos muy bien, la atencion de primera."
    }, 
    {
      "date": "16 Sep 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "valita", 
      "text": "Excelente la carne a la parilla, muy recomendable."
    }, 
    {
      "date": "16 Ago 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Luisma9", 
      "text": "Fuimos a comer 14 personas y la atención fue muy buena. Comimos desde parrilla a pastas, siempre con una buena presentación y los platos calientes, muy ricos y abundantes.\r\nEl mozo tuvo un trato EXCELENTE con todos nosotros.\r\nFuimos un jueves por la noche y el lugar se llenó rápidamente como si fuera sábado. Sugiero reservar con tiempo.\r\nUn lugar para recomendar."
    }, 
    {
      "date": "23 Feb 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Vasito", 
      "text": "Se especializa en parrilla, pero también tiene buena pasta. Muy buena calidad, pociones en extremo generosas. La atención es de primera y el lugar muy agradable. En relación precio-calidad, de lo mejor. RECOMENDADO."
    }, 
    {
      "date": "1 Sep 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "llosas", 
      "text": "Debería tener tarjetas."
    }, 
    {
      "date": "13 May 2006", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "susanaonly", 
      "text": "No tienen tarjetas, el precio es alto y el servicio malísimo. El mozo que nos atendió se olvidó que esperábamos y lo teníamos que llamar a cada rato."
    }, 
    {
      "date": "28 Abr 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "facu_cerni", 
      "text": "Llegamos a las 22:30. \r\nNos informaron que deberíamos esperar cuarenta minutos por una mesa adentro, por lo que decidimos tomar una afuera inmediatamente. \r\nLo que no sabíamos era que el mesero pasaría cada treinta minutos para ver si necesitabamos algo, lo que hizo que pedir una bebida extra sea todo un juego de señas con los mozos dentro del restaurante. \r\nFloja la atencion."
    }, 
    {
      "date": "22 Dic 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "matiss1", 
      "text": "Fui sólo una vez y comimos bien. \r\nBuena atención y muy rica carne. \r\nQuizás tardan un poco en atenderte pero nada que preocupe."
    }, 
    {
      "date": "6 Dic 2005", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "mdefilip", 
      "text": "¡De Terror! Fui dos veces. La tercera hice una reserva para siete y luego quise agregar una persona. De muy mal modo me dijeron que no."
    }, 
    {
      "date": "1 Dic 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "atriolo", 
      "text": "Tienen que mejorar la calidad del matambrito de cerdo. Es excesivamete finito y duro."
    }, 
    {
      "date": "22 Oct 2005", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "hectorbe", 
      "text": "Al llegar a las 22:50 me informaron que había 30 minutos de espera. \r\nMe asignaron la mesa a las 0:35 (1 hora y 45 minutos después). \r\nDurante la espera, ofrecieron solamente una empanadita (regular) y algunas papas fritas (de las congeladas). \r\nAnte mi queja formal, ni ofrecieron disculpas (sólo escucharon  y asintieron), por lo cual me retiré del local."
    }, 
    {
      "date": "14 Sep 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "reader18", 
      "text": "Buena relación calidad/precio y ambiente tranquilo y agradable. \r\nLlevé unos amigos italianos y se fueron más que felices. \r\nLo único malo es que las reservas en la noche te las sostienen sólo hasta las 21:00."
    }, 
    {
      "date": "2 Mar 2005", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "losesnicer", 
      "text": "No hay suficiente personal para la cantidad de comensales, lo cual anula las demás ventajas. Además debería mejorar al que tiene."
    }, 
    {
      "date": "25 Ene 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "saulento", 
      "text": "La carne debería ser mejorada, el matambrito de cerdo es duro y el bife de chorizo es bife ancho."
    }, 
    {
      "date": "12 Dic 2004", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "godoia15", 
      "text": "muy altos los precios para el lugar,el ambiente es muy reducido"
    }, 
    {
      "date": "25 Mar 2004", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "lespaulx", 
      "text": "Fui en varias oportunidades y siempre me fui muy conforme. La comida es muy buena en su preparación. La atención es impecable, los mozos son muy profesionales y hacen que la comida sea realmente grata. El volcán de chocolate es espectacular, lo he pedido en varios lugares y en el único que lo hacen realmente bien es en la choza, la temperatura y texturas son las adecuadas y es delicioso. Para ir siempre!"
    }
  ], 
  "excelentes": [
    {
      "date": "28 Jul 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "polycomebien", 
      "text": "Llegamos y mas alla de que había mucha gente nos anotaron y nos comentaron que había demora de 20 \", fue menor que eso. La atención muy cordial y un agradable ambiente, para compartir con amigos y flia.\r\nLos platos llegaron en igual tiempo para todos Bife de chorizo y Matambrito de Cerdo mas guarnición.\r\nEl unico detalle el pan no era muy bueno."
    }, 
    {
      "date": "28 Jul 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "PATRYNES", 
      "text": "El mejor lugar, la atencion es exelente, la camida siempre bien, muy buena relacion precio comida."
    }, 
    {
      "date": "13 Jun 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "sapol", 
      "text": "Fui anoche y comimos realmente bien. Pedimos una provoleta La Choza (7 ptos, le faltaba un poco), un lomo (9 ptos), una bondiola (9 ptos), una picada de achuras (9 ptos) y una papa frita (8 ptos).\r\nEl servicio muy correcto (lo volvimos loco al mozo y así y todo le puso onda y trajo todo correctamente).\r\nEl único problema es que el lugar es chico pero es un mal menor"
    }, 
    {
      "date": "27 Abr 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "1150Romanos", 
      "text": "Un lugar que no falla nunca, las rabas muy buenas y encima te traen una cantidad impresionante, el pastel de lomo es increíble."
    }, 
    {
      "date": "25 Mar 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "mr_olias", 
      "text": "Sin dudas, una de las mejores parrilas de Bs As. Insisto: Sin Dudas !!!"
    }, 
    {
      "date": "12 Ene 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "rafayeah", 
      "text": "El asado de tira vino perfecto. Las papas a la crema y el chorizo tambien.\r\n\r\nCapaz pueda mejorar la atención de los meseros. Los panes tambien, pues los cubiertos son caros ($10) pero el pan fue de mala calidad."
    }, 
    {
      "date": "16 Ago 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "paulaberlin", 
      "text": "Vamos seguido con la familia y con amigos y siempre nos vamos felices, se come barbaro, el servicio es perfecto, los mozos se re esmeran, el precio es acorde a lo brindado. La pasta y las empanas son geniales, el bife de chorizo es un poema!\r\nRecomendable al 100%!"
    }, 
    {
      "date": "13 Ago 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Huge", 
      "text": "Excelente. Hace mucho que no ibamos a una parrilla tan buena. Empanadas perfectamente fritas, asado de costillar de primera. Mollejas bien fileteadas. Lo único criticable es el servicio.Nuestro mozo no daba abasto, se confundía, se olvidó hasta de traer la cuenta, mientras otros tres mozos se dedicaban a charlar.\r\nVolveremos sin duda"
    }, 
    {
      "date": "4 Ago 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "pidamiani", 
      "text": "Como lei en muchos comentarios, la relacion precio calidad es un 10. Excelente comida y abundante. Fui con mi mujer y comimos como cerdos. Ya de arranque te traen porortos y ricota junto con la panera. Pedimos provoleta (riquisima y generosa) media porcion de mollejas (muy buenas tb) y medio asado de tira (muy tierno). De postre natilla y mousse de chocolate (no la pude terminar, pero estaba buenisima). Altamnete recomendable. Buen ambiente y muy bunea tancion tb."
    }, 
    {
      "date": "23 Jul 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "luzie", 
      "text": "Muy buena   parrilla,bife de chirizo enorme y una manteca ,excelente el pastel de lomo ,la tarta de manzana con helado super fresca y enorme la porcion superior relacion precio calidad ,atencion  del mozo muy esmerada,lo unico que podría criticar es que la recepcionista  espero a que los que estabamos esperando le pidiramos algo de tomar.y ya llevabamos mas de 30 minutos de espera."
    }, 
    {
      "date": "23 Jul 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "habitue", 
      "text": "Lugar muy agradable, con mozos profesionales y platos muy abundantes, creo que en su mayoría son para compartir. Hace tiempo que no comía tanto, el plato estaba rico y me daba pena dejar. No llegué a probar los postres. Realmente muy buena relación precio-calidad."
    }, 
    {
      "date": "19 May 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "INCREIBLEHULK", 
      "text": "muy buena la comida y la atencion...el lugar es agradable...el precio esta bien de acuerdo a lo anterior...recomiendo"
    }, 
    {
      "date": "19 May 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "NachayCabe", 
      "text": "Se come muy rico. La atención es muy buena. Es muy recomendable para ir en familia. Los precios son acordes. El ambiente es muy cálido."
    }, 
    {
      "date": "14 May 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "valeydari", 
      "text": "mi experiencia fue muy buena con este restaurant!!!! no tuvimos que esperar y la comida es muy abundante, encima si te sobra te lo podes llevar a tu casa!!!! la mejor parrilla de la zona"
    }, 
    {
      "date": "12 Abr 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Raulecrates", 
      "text": "Es un lugar con energía, siempre lleno de amigos. Con un servicio que siempre halaga. Se come parrilla bien hecha y el precio es acorde."
    }, 
    {
      "date": "3 Abr 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "adroaras", 
      "text": "Lo único malo fue que tenían entraña y para ser un domingo al mediodía era algo que no debía faltar en un asado...\r\nPor lo demás, tanto la comida, como el servicio y el ambiente excelentes. La molleja de la entrada se lleva todos los premios ya que la preparación era exquisita al igual que la provoletta. Volvería sin dudarlo y lo recomiendo 100%."
    }, 
    {
      "date": "12 Mar 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "galechim", 
      "text": "esquina tradicional que sigue brindando muy buena comida y un excelente servicio"
    }, 
    {
      "date": "22 Feb 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "edubusta", 
      "text": "Es un lugar muy agradable, con muy buena calidad de comida y atención, relación precio calidad excelente, debido a la gran cantidad de clientes es conveniente reservar telefónicamente, tiene mesas afuera que es una opción muy buena también."
    }, 
    {
      "date": "17 Jul 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "tnh74", 
      "text": "Muy buena la comida y abundante!!! El servicio impecable, los mozos se notan que no son improvisados. Volveria muchas veces, pero ojo reservar antes porque se llenaaaaaaa."
    }, 
    {
      "date": "17 Feb 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Juliana_RJ", 
      "text": "El mejor restaurante que he asistido em mi vida! Gran ambiente, servicio y la comida tiene un sabor especifico y sin igual!"
    }, 
    {
      "date": "24 Dic 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "elalber10", 
      "text": "A este restaurante llego por esta guía, y leyendo los comentarios fuí con la consigna que iba a ser atendido con lentitud. Resulta ser que fue todo lo contrario. El mozo, muy atento, respondía con celeridad a mis pedidos, haciendo de esta noche buena muy grata, retirándome con gran satisfacción por la atención y los precios muy buenos. Les agradezco toda la atención recibida en nombre de mi fanmilia y mío propio."
    }, 
    {
      "date": "8 Ago 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Koche", 
      "text": "Excelente, todo, desde la atencion, la carne el postre, 10 puntos."
    }, 
    {
      "date": "17 Oct 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Marcelino932", 
      "text": "Interesante lugar. Un lugar muy bien ambientado, comida muy gustosa y una atención muy buena. Lo curioso es que los precios fueron acordes (en el sentido de \"accesibles\". El menú tiene algunos platos originales. Ubicado en una zona tranquila."
    }, 
    {
      "date": "4 Sep 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Yinyan", 
      "text": "La comida es abundante, cualquier plato que pidas, la calidad es muy buena, los cortes de carnes excelentes y el servicio de 1ra.\r\nLos mozos son muy gentiles, eso sí, ir temprano porque desp de las 21,30 hay mucha espera\r\nSuper recomendable"
    }, 
    {
      "date": "6 Ago 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "PINCHOBU", 
      "text": "Excelente. Primera vez que voy a comer. La comida fresca, muy buena presentación y encima platos abundantes. La atención esmerada. Miércoles por la noche muy tranquilo.Recomiendo!!!!"
    }, 
    {
      "date": "29 Jul 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "paddyba", 
      "text": "Una parilla con onda, y un menu con un poco de todo. Nos atendieron muy bien y tiene muy buena relacion entre calidad y precio.  Vamos a volver."
    }, 
    {
      "date": "2 Mar 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "kaine", 
      "text": "fui con un primo mexicano porque queria que se lleve una buena imprecion de las carnes argentinas, y la verdad que lo logre, verdaderamente un lugar donde la estrella es la carne, una manteca, lastima el servicio, malo, 1 hora de espera para cada plato, entramos 13:30 y nos fuimos 16hs, necesitan mejorer ese punto y seria redondo"
    }, 
    {
      "date": "19 Dic 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Nicochill", 
      "text": "La mejor relacion precio y calidad que encontre en el mercado.\r\nMe encantaron las carnes, pastas y postres.\r\nLo unico que falta es una caja con tés saborizados.\r\nEl resto excelente."
    }, 
    {
      "date": "18 Nov 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "animor", 
      "text": "Excelente. Hoy por hoy es muy dificil de encontrar un lugar al cual uno salga a gratificarse y salir del mismo 100 conforme. Realmente hemos quedado gratamente sorprendidos, desde la recepción, pasando por la gran profesionalidad del personal, sin olvidar lo bien servido que estan los platos. Gente que sabe lo que hace y por si fuera poco lo hace con gran amor."
    }, 
    {
      "date": "4 Ago 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "paulad_12", 
      "text": "Muy buen lugar. La comida excelente. Muy buena presentacion de los platos. La atencion del personal fue muy buena tambien. El ambiente tranquilo, con musica buena de fondo. La carne y los postres deliciosos... Nos encantó todo, asi q ya volveremos... :)"
    }, 
    {
      "date": "14 Jul 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "SUPERFLOPINA", 
      "text": "fuimos 6 personas, llegamos 10 minutos más tarde y nos respetaron la reserva, genial! comimos diferentes platos, desde pastas hasta parrilla y todos nos fuimos super conformes. El mozo muy simpático, la comida es casera y excelente, el ambiente es muy acogedor, y nos ofrecieron llevarnos la comida que había sobrado, lo cual nos pareció una buena idea. Lo recomiendo!"
    }, 
    {
      "date": "27 May 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "edubusta", 
      "text": "Muy buen ambiente, excelente calidad y presentación de los platos, relación precio calidad excelente, conviene siempre reservar antes."
    }, 
    {
      "date": "14 Ene 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "map", 
      "text": "la verdad es que fuimos ya 5 veces (desde que abrieron hasta hoy) y nunca nos arrepentimos. Preferimos trasladarnos aunque no nos resulte tan cerca. La relacion precio/calidad es sobradamente conveniente. Las carnes y pollo siempre a punto, las ensaladas y postres perfectos. Muy buenas las empanadas de carne a cuchillo. La preparación aqui siempre es muy cuidada. Sobró cantidad de comida porque las porciones son muy abundantes pero la envolvieron para llevar sin poner mala cara, lo cual no deja de ser un buen detalle. Amigos de Pilar se vienen hasta aqui...\r\nVALE LA PENA!!!!\r\nDentro de los postres, el volcan de chocolate es tan bueno como el de Sucre y sale la mitad... y la mousse de limon, acida y suave. Pedimos champagne Extra Toso y cerveza Artois. Todo muy fresco y a la temperatura ideal. Vuelvo sin dudarlo...\r\nQue lo disfruten!"
    }, 
    {
      "date": "23 Oct 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "PeCo", 
      "text": "Recomendado. El risotto estaba riquísimo, el pastel de lomo era muy abundante.\r\nPrecios acordes al lugar y la ambientación."
    }, 
    {
      "date": "2 Ago 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "drakslers", 
      "text": "Habitualmente recurro a este restaurante cuando quiero pasar un buen momento, tranquila y comer bien. \r\nExcelente relacion precio/calidad. Ambiente familiar y agradable."
    }, 
    {
      "date": "17 Jul 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "yordr", 
      "text": "Me parece un excelente restó, puede ser que siempre hay demora, pero es porque va muchísima gente. No puedo creer que digan que la comida es mala, aparte es baratísimo en relacion con la calidad, sale casi lo mismo que ir a comer a Mc Donalds."
    }, 
    {
      "date": "30 Jun 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "torter", 
      "text": "La verdad que me encanta el lugar y la relación precio/calidad me parece óptima. Lamentablemente hay que saber cuando se puede y cuando no se puede ir a comer por la demora que tenés. \r\nPero mas allá de eso me parece un lugar recomendable.\r\nSaludos."
    }, 
    {
      "date": "8 Abr 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Natalia2787", 
      "text": "Muy buen lugar, comimos muy bien, aunque es cierto lo de la tardanza. \r\nPero valió la pena esperar porque son comidas caseras. El postre, un espectáculo."
    }, 
    {
      "date": "30 Mar 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "nightjar", 
      "text": "Mercadería de muy buena calidad. Atención adecuada y postres excepcionales."
    }, 
    {
      "date": "15 Nov 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "mariecal", 
      "text": "Es para ir a probar las pastas y los platos especiales de la casa."
    }, 
    {
      "date": "9 Oct 2005", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "klasmoka", 
      "text": "Comida formidable, con una mediana tardanza que vale la pena."
    }, 
    {
      "date": "2 Jul 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "info12", 
      "text": "La atención es excelente y la comida es muy abundante, para compartir y a precios razonables."
    }, 
    {
      "date": "12 Abr 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "mariclo", 
      "text": "Servicio de mesa excelente, buena vajilla, copas y cubiertos. Buena canasta de pan, porciones abundantes, excelentes ensaladas."
    }, 
    {
      "date": "9 Feb 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "danycaso", 
      "text": "Realmente muy buena la comida y los precios muy razonables."
    }, 
    {
      "date": "15 Sep 2004", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "noraet", 
      "text": "excelente ambiente, atencion y comidas, ademas los platos son abundantes todos son a compartir, desde que lo conoci lo he recomendado a varias personas y han quedado muy conformes!!"
    }
  ]
}