{
  "malos": [
    {
      "date": "2 Nov 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "diepiaggio", 
      "text": "Fuimos por los buenos comentarios y nos desilusionamos. Muy buena ambientación, pero la comida deja mucho que desear. La entrada de degustación oriental: bien. El principal, sushi: malo, totalmente desabrido. \r\nProbé el sushi en varios lugares y a este, sin llegar a ser el peor, no vale la pena probarlo. No pedimos postre. La carta de vinos muy limitada. Al otro día le di otra oportunidad y fuimos a tomar unos tragos, los cuales me llamaron la atención por los ingredientes fuera de lo normal. Pedimos dos que resultaron ricos, pero se ve que el mozo nunca los había probado porque no sabía como eran."
    }
  ], 
  "buenos": [
    {
      "date": "26 Oct 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Filtro", 
      "text": "El lugar es chico y con poca iluminacion. Pero en general es una buena opción para comer sushi y comidas típicas de Perú.\r\nTienen muchas variedades de sushi y las porciones son generosas."
    }, 
    {
      "date": "21 Ago 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Bonvivir", 
      "text": "Neko es un lugar pequeño y muy simple para comer Sushi de buena calidad y a precios medianamente accesibles. La atención es buena. La carta de vinos es muy pobre y deberían mejorarla."
    }, 
    {
      "date": "5 Ago 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "ooLuzzoo", 
      "text": "La atención tanto como la comida fueron correctas, pero nada fuera de lo común."
    }, 
    {
      "date": "18 Jul 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "agust", 
      "text": "El sabado 18.7 fuimos con unas amigas a cenar por sus buenas calificaciones. Resulto ser una de las peores salidas a cenar de mi vida. La atencion de la camarera fue pesima, incluso muy irrespetuosa. Realmente daba verguenza que este en funcionamiento este lugar. La comida tardo en llegar 2 hs exactas! de la carta de sushi solo habia una opcion y de platos solo una opcion. vergonzoso. Para colmo el tiempo de espera fue desesperante al punto de tener que ir al kiosko de al lado a comprar un alfajor,"
    }, 
    {
      "date": "11 Abr 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "deliana", 
      "text": "ES el mejor sushi de la zona a un precio razonable,La barra es excelente con un bartender creativo además de tragos  con componentes de calidad.El lugar tiene sofisticación superconfortable."
    }, 
    {
      "date": "15 Mar 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "slap", 
      "text": "vamos a este lugar desde que abrio sus puertas, lo elegimos siempre por la calidad del sushi, pero lamentablemente la calidad de la atención cayo y también el ambiente... hay un solo sushiman trabajando lo que hace que tranquilamente puedas tener que esperar mas de una hora para saborear el sushi... pero, vale la pena, es uno de los mejores!! ir con buena onda y sin mucho hambre para no enojar con la espera.."
    }, 
    {
      "date": "10 Nov 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "HGR111", 
      "text": "Muy buena ambientación, la atención es esmerada, auque solo había 1 mozo para todas las mesas, el lugar es chico, pero con buena separación de las mesas, el show tiene un nivel medio, la música es buena- a buen volumen (no molesta para hablar). \r\nComida: \r\nEntrada de Mariscos para compartir: Muy buena\r\nSushi clásicos: Malo (en Restaurante de comida libre se come mejor)\r\nTempura: Muy buena\r\nRolls (tapas): Buenas (eran una especie de croquetas con queso Filadelfia)\r\nCrem Brulee: Muy bueno, pero poco abundante\r\nCarta de Vinos: Lo Peor, tiene muy muy pocas opciones, no tienen vinos espumantes (solo había una marca de champagne marca Toso).\r\n-La pasamos bien, pero no volvería."
    }, 
    {
      "date": "24 Oct 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "ale_star", 
      "text": "La comida es buena, el servicio esmerado en cuanto a la ambientacion es buena la disposicion de las mesas ya que no estas encimados, tenes cierta intimidad."
    }, 
    {
      "date": "23 Oct 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "italiana", 
      "text": "El lugar es muy acogedor e intimo y la atencion excelente. El sushi es muy rico y hay una interesante variedad de otros platos como unos langostinos fritos cubiertos de cornflakes realmente deliciosos. \r\nLo recomiendo."
    }, 
    {
      "date": "5 Oct 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "LadyWoodbridge", 
      "text": "Muy buena la comida, menu variado y original en partes. Tragos y postres excelentes. Ambiente descontracturado y buena musica. Atencion correcta. Precios saladitos. Solo efectivo, dicen que apartir de la proxima semana tendran pago electronico disponible.\r\nVuelvo y recomiendo."
    }, 
    {
      "date": "8 Jun 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "drno", 
      "text": "Comida muy buena, ambiente agradable, intimo. \r\nPorciones chicas, comimos un combo de sushi de 28 piezas y la verdad que quedamos como para repetir el mismo plato. Postre de arroz cremoso con manzanas y helado de wasabi excelente."
    }, 
    {
      "date": "27 May 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "lo_k", 
      "text": "La verdad que fue todo lo que esperaba... Fui por las criticas que lei en esta pagina y la verdad que no me fallaron, la comida estuvo muy buena, en tiempo y forma, y la atencion tb muy buena, el lugar es chico pero a pesar de que eran las 10.30 no se lleno... Ideal para ir a comer en pareja o pasar un rato tranquilo con amigos. Recomendable el postre \"texturas de chocolate\" y exquisito el trago sea breeze. Para probar un poco de todo como entrada la degustacion del oriente es ideal."
    }, 
    {
      "date": "5 Abr 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "wulfgar888", 
      "text": "Me pareció excelente la atención. La camarera nos atendió espléndidamente y para nosotros que recién empezabamos con el sushi nos recomendo que comer y que tomar. La cremme broulee es increíble."
    }
  ], 
  "excelentes": [
    {
      "date": "4 Jul 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "drponce", 
      "text": "La llegada a Neko nos sorprendio un poco por la oscuridad y el pequeño salon, pensamos que iba a ser una noche dificil, pero luego de probar los primeros platos y de las sugerencias de la camarera, hicieron de este lugar algo muy recomendable. Imperdibles el Sushi crocante (corn flakes) de langostinos y filadelfia, como tambien el que tiene salmon grillado. Volveremos"
    }, 
    {
      "date": "25 Ene 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "MYP080907", 
      "text": "El mejor sushi que probé en Buenos Aires. A esto hay que sumarle un servicio muy atento y personalizado. Fui con mi novia a las 23 hs de un sabado y conseguimos lugar en uno de los sillones, que son muy comodos. Asi que mas que lo recomiendo para una cena romántica."
    }, 
    {
      "date": "12 Oct 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "ramiroquai", 
      "text": "fuimos muchas veces solos y muchas con amigos.\r\ntodos quedaron mas q conformes.\r\nes el mejor sushi q comi entre mas de 30 lugares y distintos paises: fresquisimo, bien elaborado, excelente calidad!\r\nel lugar es intimo y agradable. buena musica.\r\nel servicio es prolijo, atento y preciso.\r\nlugar recomendable para cuando no queres sorpresas.\r\nsiempre volvemos!"
    }, 
    {
      "date": "8 Sep 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "soymatute", 
      "text": "El lugar esta muy bien ambientado, tendra unas 10-12 mesas y la musica es muy buena. El lugar es ideal para ir en pareja. La atencion fue excelente, la comida llego en un tiempo mas que aceptable y el mozo super atento. Pedimos un combinado SAN de 42 piezas, que alcanzo perfecto para las dos personas que eramos. El pescado (tanto salmon como el blanco) estaba muy fresco y tanto los rolls como los niguiris y sashimis estaban buensimos. Seguro vamos a volver."
    }, 
    {
      "date": "5 Sep 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "daleleon", 
      "text": "Excelente! Muy recomendable. El mejor sushi de Buenos Aires, muy buena música y ambientación."
    }, 
    {
      "date": "18 Jun 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "ajf", 
      "text": "Lugar chico, muy cálido. Las mesas separadas adecuadamente por lo que es ideal para ir en pareja. \r\nEl sushi es muy bueno y fresco. Altamente recomendable."
    }, 
    {
      "date": "20 Abr 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "mbadu", 
      "text": "Excelente sushi, del mejor que hay en Palermo. El lugar es muy íntimo y el pescado es muy fresco. Muy recomendable."
    }, 
    {
      "date": "13 Abr 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "jdweb", 
      "text": "Muy rico todo, el ambiente bastante ruidoso, la atención fue buena, voy a volver a probar el sushi. Un detalle que me molesta mucho en los restos...el cobro innecesario del servicio de mesa."
    }, 
    {
      "date": "7 Abr 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "BarDrinks", 
      "text": "Tomamos tragos maridados con entradas y postre, excelente todo. 10 pts la bartender."
    }, 
    {
      "date": "1 Mar 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "catupecu", 
      "text": "Excelente el sushi y la música muy buena."
    }, 
    {
      "date": "7 Feb 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "romrom", 
      "text": "El mejor sushi de palermo."
    }, 
    {
      "date": "11 Dic 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Amelange", 
      "text": "La comida es excelente y el ambiente.\r\nLa música también."
    }, 
    {
      "date": "11 Dic 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "trigaluz", 
      "text": "Sabores armoniosos, equilibrio de sensaciones entre el lugar, la atención y la música."
    }, 
    {
      "date": "10 Dic 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "more", 
      "text": "Muy fresco, esencial, hecho en el momento. Son las bondades de un restaurante a medida."
    }, 
    {
      "date": "8 Nov 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "_jack_", 
      "text": "Muy buen sushi y los platos calientes son excelentes. Es para recomendar."
    }, 
    {
      "date": "2 Oct 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "meta", 
      "text": "Se come muy bien y el ambiente es muy cálido."
    }
  ]
}