{
  "buenos": [
    {
      "date": "24 Mar 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "LaYolideloeste", 
      "text": "Lo recomiendo! La comida es riquísima, y es un clásico del fin de semana!"
    }, 
    {
      "date": "14 May 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "santarciero", 
      "text": "Es un lugar para repetir, muy ricos los panqueques tanto los salados como los dulces y aceptables los lomitos, si buscas comida elaborada segui de largo."
    }, 
    {
      "date": "23 Oct 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Howard", 
      "text": "Carlitos es un clasico, los panqueques son buenisimos. Tienen una variedad increible de convinaciones. Les recomiendo tambien las ensaladas para nada dieteticas y las hamburguesas caseras."
    }, 
    {
      "date": "10 Sep 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Pixies", 
      "text": "Las papas que pedimos no son tan abundantes como en los otros Carlitos. El lugar es decente pero el servicio es lamentable. Estuvimos esperando muchisimo para que nos atiendan por unas simples papas. El encargado por la tarde deja mucho que desear. Para perder el tiempo me quedo en mi casa, servicio para nada recomendable."
    }, 
    {
      "date": "19 Sep 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Bony", 
      "text": "Los panqueque son buenos, especialmente los dulces. La atención deja mucho que desear."
    }, 
    {
      "date": "23 Ago 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Francin", 
      "text": "Los panqueques son grandes, son ricos pero tampoco nada del otro mundo por especializarse en eso. La moza cero onda, podrian ser algo simpáticas."
    }, 
    {
      "date": "4 Jul 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "galimberti", 
      "text": "He tenido una muy mala experiencia en este lugar. Lamentablemente mi plato vino cun un pelo, por lo que mi opinion se ve muy condicionada a ese incidente. La respuesta de la moza ante este hecho fue de poca categoria, ofreciendome un café gratis para frenar mi ira. De todos modos es un clásico para sacarse las ganas muy debes en cuando. La limpieza (en todo aspecto) es un tema a evaluar a la hora de ir a este lugar."
    }, 
    {
      "date": "11 May 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Clauditoro", 
      "text": "Panqueques dulces y salados muy originales y sabrosos. Ambiente familiero. Siempre a salon lleno. Precios muy accesibles, atencion correcta.Tiene la virtud de captar el favor de varias generaciones. Ideal para comer algo rapido, sano y barato un domingo al mediodia con la familia. Los vecinos de Castelar e Ituzaingo, de parabienes..."
    }, 
    {
      "date": "20 Ene 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "gabicha", 
      "text": "coincido con los comentarios, es para ir a comer algo e irte a tu casa a bañar ya que salis con un olor terrible y comes si es que te antienden, antes que caer en el Mc es una buena opcion."
    }, 
    {
      "date": "30 Oct 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Jazmin_v", 
      "text": "Se come muy b8ien, en un clima agradable. Lo unico lamentable es que haya tan poca gente para atender, por lo cual se demora el pedido y la llegada de la comida a la mesa."
    }, 
    {
      "date": "27 Oct 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "vjemmo", 
      "text": "Buena ubicación, se llena mucho pero es que tampoco hay muchas opciones por la zona... atención medio mala, tardan bastante y no muy barato. \r\nPara sacarse las ganas de comer un panqueque y nada más."
    }, 
    {
      "date": "26 Abr 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "jorgegomez117", 
      "text": "Parece increíble que un restaurante que facture lo que factura, siempre a salón lleno, tenga unos baños tan pequeños como hediondos, ya que no hay cloacas en la zona y el olor es insoportable. Si van, NO VAYAN AL BAÑO; COMAN Y VÁYANSE."
    }, 
    {
      "date": "21 Ene 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "paulstanley", 
      "text": "Es un clásico de zona oeste, mas allá de todos los comentarios. \"No podés morirte sin probar los panqueques de Carlitos\". Eso es lo que me viene a la mente, si tengo que hablar sobre este lugar. La atención es desabrida y ausente. La estructura del lugar es bastante común, pero si estás con amigos y querés comer abundante, te lo recomiendo."
    }, 
    {
      "date": "10 Oct 2006", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "el_pipi", 
      "text": "Un local de comida rápida con comida real y envío a la mesa, porque no se le puede decir servicio. \r\nIr preferiblemente en verano, para usar las mesas de afuera, sino adentro el olor a \"fritanga\" te tapa tu perfume."
    }
  ], 
  "excelentes": [
    {
      "date": "8 May 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "CACHO22", 
      "text": "Como siempre muy buenos creps, tanto salados como dulces, en lo referente a calidad (ingredientes super frescos) y cantidad (porciones muy abundantes), algunos para compartir. Y los lomitos y hamburguesas, realmente como en las fotos, enormes y ricos."
    }, 
    {
      "date": "16 Ago 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "pablogiorgi", 
      "text": "todo mas que bien, ideal para familias grandes."
    }, 
    {
      "date": "14 Feb 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Cosita_Beat", 
      "text": "Nos encantó. Lejos los mejores panqueques y la mejor variedad."
    }, 
    {
      "date": "14 Feb 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "lupanchi", 
      "text": "Con mi marido y amigos vamos bastante seguido porque nos gusta mucho."
    }
  ]
}