{
  "malos": [
    {
      "date": "15 Abr 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Salemnation", 
      "text": "La Entraña Mediterranea que pedi estaba dura y la verdad no combina con la salsa de tomate que le ponen encima. El milhojas de papas no era sabroso. El plato en si no era abundante. El plato de mi pareja tampoco era destacable. El ambiente es pequeño y lindo. Precios altos (por suerte tenia descuento con el CITI). No creo que vuelva."
    }, 
    {
      "date": "22 Mar 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "sv2007", 
      "text": "La experiencia no fue buena. Los malfatti eran tres bolas de 4 cm de diámetro, con más sabor a buñuelo sin sabor, que a malfatti. La suprema vino con todo el borde quemado (no tostado, quemado, negro) Los sorrentinos estaban crudos (con una línea blanca interna de 1mm, no al dente) La atención del mozo excelente. Luego de la queja, no se nos hizo ningún descuento. Sólo un café que no aceptamos."
    }, 
    {
      "date": "21 Jun 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "ElVisitador", 
      "text": "El ambiente es bueno igual que la atencion del personal que es muy amable y servicial, las mesas separadas ayudan, pero la comida para mi fue una malisima experiencia, la primera vez que fui pedi tallarines caseros y eran una masa casi compacta de fideos pegados incomibles, la segunda (porque insistí)eran unos simplisimos mostacholes (con un nombre mucho mas cheto obvio) con una muy escasa salsa de frutos de mar por supuesto que los precios NO se correspondian con lo ofrecido. Mala experiencia gastronomica, ya volvi, ahora no vuelvo mas."
    }, 
    {
      "date": "12 Jun 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "lauche", 
      "text": "Lamentablemente nos fuimos antes de comer ya que nos presentaron 2 listas con diferentes precios cada una. Al haber ido con una promoción volvimos a preguntar qué precio nos cobraría y nos dijeron que la del la lista más cara pues justo \"ayer\" habian cambiado los precios. Un bochorno ya que volvian a mezclar en nuestras narices las 2 cartas .\r\nEjemplo la muzzarela a la milanesa salia en una lista 24 y en otra 28$ Un desastre!!!"
    }, 
    {
      "date": "27 Mar 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "paujav2501", 
      "text": "Lamentablemente fue una desilución. El lomo a la pimienta eran del tamaño de una moneda y las papas eran una bolita y apenas 8. Una pena no vuelvo mas. El ambiente muy chico"
    }
  ], 
  "buenos": [
    {
      "date": "11 Ago 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "SALIDOR", 
      "text": "EXCELENTE - reservamos mesa para festejar aniversario, llegamos, había gente esperando y nuestra mesa también nos estaba esperando. DIONISIO un capo, buena atención, buena comida, precios razonables en los vinos. PARA VOLVER."
    }, 
    {
      "date": "24 May 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "carola63", 
      "text": "Hace tiempo que tenia ganas de ir a a cenar a esa simpatica esquina de Palermo y la verdad es que me encanto el lugar, fundamentalmente la atencion, que es super personalizada y muy calida, ademas de profesional. La comida muy bien presentada  y un ambiente con pocas mesas, muy bien distribuidas lo que logra la intimidad necesaria."
    }, 
    {
      "date": "13 Abr 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Marilusita", 
      "text": "Muy buena la relación precio-calidad. Buena atención. La comida, muy rica: pedimos un poco de todo: pollo al verdeo, entraña con papas fritas y chop suey. De postre, cheese cake y helado. Lo recomiendo. Todo estuvo muy bien"
    }, 
    {
      "date": "18 Feb 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "ser14", 
      "text": "La propuesta de impetu es realmente buena: exquisitos platos, buena atención y precios razonables, tal vez la mejor ecuación que uno puede encontrar. Comimos ravioles de salmón, lomo con panceta y dieron ganas de volver a probar otros platos de la carta. El lugar es chico y tal vez un poco ruidoso cuando se llena: recomendación: ir temprano."
    }, 
    {
      "date": "21 Ene 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Dianaesoria", 
      "text": "fui el sabado 22 de enero, los platos son abundantes y parecen muy ricos ,muy lindo ambiente, chiquito ideal para ir en pareja y precios accesibles , ofrecen el servicio de descorche que le suma un punto mas al resto, yo comi ravioles de salmon con salsa de camarones que estaban muy  buenos y mi pareja risotto ,que para mi gusto estaba un poco insulso , recomendable"
    }, 
    {
      "date": "30 Nov 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "lualque", 
      "text": "Platos razonables a precios razonables. Excelente cordero"
    }, 
    {
      "date": "20 Jul 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "fedealonsoschmidt", 
      "text": "Fui con 2 amigos y nos tocó una mesa al lado de la puerta de entrada. Con lo que el frio se sentía cada vez que alguien entraba o salía del lugar. Tuvieron la típica actitud de querer despacharnos rápido para que liberáramos la mesa."
    }, 
    {
      "date": "30 Abr 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Ramsy", 
      "text": "Si bien como bistrò es \"pequeño\" y con precios accesibles, es  ruidoso. Por momentos tenes que hablar muy fuerte. Tal vez cotinas y musica suave de fondo ayudarìan pues es de techos muy bajos. Tambien esto juega en contra pues los \"aromas de los otros platos\" que te invaden el ambiente. La comida sencilla. La atenciòn correcta."
    }, 
    {
      "date": "14 Feb 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "el_arabe", 
      "text": "la verdad me sorprendio la pechuga estaba muy rica muy fresca, todo los ingredientes muy frescos\r\nel otro plato eran unos malfatis que tmb estubieron muy bien!\r\nhacia un poco de calor pero bueno uno se acostumbra y disfruta de la comida"
    }, 
    {
      "date": "9 Oct 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "eldoto", 
      "text": "Un ambiente agradable,donde se puede conversar sin levantar la voz.La comida y los postres son de muy buena calidad y presentación.La carta devinos es variada y a precios razonables.En definitiva sumando comida ambiente atención,da como resultado una muy buena relación precio-producto."
    }, 
    {
      "date": "2 Oct 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "gustavo304", 
      "text": "Agradable y descontracturado restó. Buena comida y bien presentada. Gran variedad de tragos y correctamente preparados. Tabla de mar muy buena y solomillos ídem. Simpática atención."
    }, 
    {
      "date": "28 Ago 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "buba21", 
      "text": "la comida muy rica. el lomo envuelto en panceeta con batatas y el lomo a las 3 pimientas. las porciones estan bien, no son escasas como lei.\r\nde postre panqueque con dulce de leche.. muy rico todo\r\nhagn reserva si quieren ir pq el lugar no es muy grande y se llena rapido\r\ndos personas con principal, agua y postre, $150."
    }, 
    {
      "date": "7 Ago 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Isina", 
      "text": "Excelente opción para ir a un lugar intimo con buen servicio, buena carta y agradable ambiente. Hay que ir temprano porque hay muy pocas mesas y se llena rápido."
    }, 
    {
      "date": "24 Abr 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "mldm", 
      "text": "La comida es muy buena, el lomo envuelto en panceta es para recomendar, buena atención y ambiente agradable, hacen que sea una buena alternativa."
    }, 
    {
      "date": "26 Mar 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "semas", 
      "text": "Muy buena atención , muy buena comida , la entraña mediterránea estuvo realmente muy buena y sobre todo hago hincapié en el sabor del milhojas de papas , excelente , como excelente fue la tarta de manzanas co cramble y helado de vainillas.El ambiente si bien minimalista es sobrio y adecuado.Recalco la atención , nos sentimos muy cómodos.recomendable. Para volver."
    }, 
    {
      "date": "6 Mar 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "diegodominico", 
      "text": "La entrada (que el mozo nos dijo que iba a alcanzar) y los platos principales fueron pequeños; y la entraña que tanto recomiendan algunos usuarios estaba dura, el solomillo rico, los postres regulares, excepto el tiramisú que estaba bueno. La atención casi correcta. Los precios caros para la relación de calidad y cantidad. Por el precio que uno tiene que pagar, no se si volvería."
    }, 
    {
      "date": "11 Dic 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "quiquebaires", 
      "text": "Una agradable sorpresa, buena comida buena atencion buena relacion con lo abonado, El lugar un poco ruidoso pero para volver y recomendar sin dudar"
    }, 
    {
      "date": "4 Dic 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "doscomacinco", 
      "text": "Un lugar correcto y amigable. La comida no es nada del otro mundo pero la relación precio calidad está muy bien. Recomendable la entraña. Para ir con amigos a festejar cumpleaños o el año que se termina."
    }, 
    {
      "date": "3 Dic 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "CecidePalermo", 
      "text": "La comida resultó muy buena y la atención esmerada como para complacer al visitante; el lugar no es despampanante pero sí resulta prolijo y agradable. Muy buena relación precio/ calidad, especialmente si aprovechamos el descuento GO"
    }, 
    {
      "date": "21 Nov 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "pablo_79s", 
      "text": "Fuimos con mi novia el sábado por la noche, la comida estuvo muy bien, si piden entraña es para compartir. El lomo exquisito y en punto que lo pedí. El lugar es bastante ruidoso porque arman mesas grandes. La atención fue amena."
    }, 
    {
      "date": "6 Ago 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Augusto_M", 
      "text": "Lindo lugar, aunque al entrar había \"olor a baño\". La atención es buena, tardan en servir los platos, pero cuando llegan a la mesa se nota la dedicación y preparación que tienen. Además son sabrosos. Agradable para ir en pareja o en familia."
    }, 
    {
      "date": "5 Ago 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "lualque", 
      "text": "Ambiente muy agradable y de notoria limpieza. Platos sin pretensiones pero muy buenos en calidad y confección/gusto. Buena panera.Pienso volver."
    }, 
    {
      "date": "15 Jul 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Alerta", 
      "text": "Fui para aprovechar un descuento con tarjeta pero antes de pagar me ofrecieron un descuento menor si pagaba en efectivo. Luego tuve que pasar 7 veces 2 tarjetas diferentes para poder efectivizar el pago ya que había errores (provocados por mala selección en el tipeo de datos). Reservé mesa con anticipación y cuando llegué quedaban las de peor ubicación. Buena comida porteña pero también mucha avivada porteña!"
    }, 
    {
      "date": "27 Jun 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "novygourmet", 
      "text": "Fuimos para aprovechar el descuento de otra guia. La comida es buena, casera, de muy buena presentacion, que salio en su punto justo. A nuestro entender, es un poco caro para lo que ofrece; ellos lo saben por lo cual ofrecen un menu economico....Vayan si aprovechan algun descuento, si no.....no se pierden gran cosa..."
    }, 
    {
      "date": "4 Jun 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "julieta555", 
      "text": "Tipica comida argentina, carta con las cosas principales. Comimos bife y salmon los cuales nos gustaron mucho, acompañados con papas y ensaladas. De entrada pedimos rabas (muy ricas!) Nos atendieron bien. Aambiente tranquilo. Un lugar sin pretenciones."
    }, 
    {
      "date": "24 Abr 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Vilory", 
      "text": "Realmente me ha gustado mucho. El servicio es excelente, los camarero son muy atentos y serviciales. El ambiente es muy bueno, ideal para ir en pareja. La comida es estupenda, casi excelente, y digo casi porque el lomo lo pedí cocido y a pesar de la aclaración me lo sirvieron jugoso.\r\nPienso asistir seguido y mucho más gracias al descuento del 20% de Oleo."
    }, 
    {
      "date": "4 Abr 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "comino", 
      "text": "Comida correcta porteña y al mismo tiempo original. Muy Variada. Platos grandes que se permiten compartir. Buenos precios."
    }, 
    {
      "date": "28 Feb 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "pulpo", 
      "text": "Un hallazgo.Muy buena comida, atencion,servicio de mesa, iluminacion, espacio entre mesas y sobre todo precios totalmente razonables.Una pequeña objecion: la carta de vinos deberia separar tintos, blancos y rosados sobre todo para algún comensal poco conocedor."
    }, 
    {
      "date": "21 Feb 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Marina1800", 
      "text": "Un lugar para recomendar, se come bárbaro y la atención es excelente. El lomo estaba jugoso como lo pedimos (cosa difícil de lograr). La carta es muy amplia tanto en todos los rubros."
    }, 
    {
      "date": "1 Nov 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Rasa", 
      "text": "Un lugar agradable, con una muy buena atención. La comida es muy buena, si bien son platos no muy elaborados. El cerdo con ciruelas y puré de manzana tenía tres temperaturas muy diferenciadas y no lograba la fusión necesaria entre sabores."
    }, 
    {
      "date": "30 Oct 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "faycla", 
      "text": "La comida es sólo correcta. Al lugar le falta \"impetu\"..."
    }, 
    {
      "date": "18 Oct 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "PepeC", 
      "text": "No habia mucha gente cuando fui. La atencion fue muy buena, los mozos muy simpaticos. Pedimos una picada y estaba buena (normal). El ambiente muy agradable, muy tranquilo. Esta bueno para ir en pareja."
    }, 
    {
      "date": "9 Oct 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Don_David", 
      "text": "Es un lugar para comer al mediodia, en el break del trabajo, realmente la comida es muy buena, de sabor casero, lo recomiendo."
    }, 
    {
      "date": "28 Sep 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "efeso", 
      "text": "tiene una corecta ambientacion,buena la comida y atencion,mejor los postres y muy buena la carta de vinos....los precios muy accesibles..."
    }, 
    {
      "date": "11 Sep 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "mamelia", 
      "text": "Nos gusto mucho el lugar, la atencion y la comida. Comimos salmon rosado y mejillones al ajillo muy bien preparados: suaves y sabrosos. Es recomendable."
    }, 
    {
      "date": "27 Ago 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "mayan", 
      "text": "El lugar es muy agradable, hacen reservas y atienden muy amablemente. Los platos están muy bien presentados y la relación precio calidad es óptima. Recomendable para ir tanto en pareja como con amigos."
    }, 
    {
      "date": "18 Ago 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Gaci", 
      "text": "Un lugar que va de menos a mas, el exterior no es llamativo pero desde que uno ingresa la cosa cambia.\r\nAmbientación discreta pero acojedora, atención excelente, platos muy buenos en sabor, punto, temperatura y presentación Muy buena onda y presdiposicion del personal para que el cliente salga conforme.Y además no ponen mala cara cuando se les entrega el cupon de descuento de Oleo\r\nPara volver pronto y recomendar"
    }, 
    {
      "date": "15 Ago 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "gabriella", 
      "text": "Lo califico como un lugar bueno, correcto, nada sorprende, es simplemente comida casera bien preparada, carnes en su punto justo, presentaciones adecuadas, equilibrio de sabores, buenos también los ingredientes. Aunque hubo fallas en la temperatura de los platos que llegaron a la mesa. Panera pobre.  Buena  la atención. Lugar agradable pero algo ruidoso. Bien la relación calidad-precio"
    }, 
    {
      "date": "14 Ago 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "tonga1", 
      "text": "Lugar cálido, para ir en pareja o con amigos. Buenos precios y se aprovecha mejor con los descuentos. Buen servicio y muy atentos."
    }, 
    {
      "date": "2 Ago 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "caludio", 
      "text": "Es un lugar chico pero cómodo, bien ambientado pero poco iluminado. La comida resultó muy buena, salvo el postre (marquise de chocolate)que estaba rico pero un poco congelado. Es una buena opción si se usa el descuento."
    }, 
    {
      "date": "29 Jun 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Danuz", 
      "text": "El ambiente es muy lindo y la pasamos muy bien.\r\nLa comida: impecable y más aún el servicio.\r\nExcelente relación precio - calidad. Las porciones son abundantes. En resumen: ya pasó a ser uno de los restaurantes a los que tenemos muchas ganas de volver!"
    }, 
    {
      "date": "14 Jun 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Juancito86", 
      "text": "Excelente lugar, tranquilo, con muy buena música. fuimos atendidos de la mejor manera . La comida es riquísima, me sorprendió todo. Vamos a volver, realmente nos gustó mucho. Nuestras felicitaciones al chef Dionisio: excelentes los platos que comimos\r\nHice caso a la guia ole y no me arrepenti"
    }, 
    {
      "date": "6 Oct 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "porve", 
      "text": "Estilo moderno con carta de comida no muy variada y escasa carta de vinos.\r\nAmbiente y atención para destacar.\r\nTabla de quesos y fiambres básica, sin sorpresas. \r\nMuy bueno y abundante el plato principal.\r\nLLamó la atención sábado a la noche casi sin ocupar las mesas hasta las 23, luego ocupadas 4 mesas.\r\nImposible gastar menos de 30$ por persona."
    }, 
    {
      "date": "22 Jul 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "vadaca", 
      "text": "Excelente lugar, fuimos varias veces y siempre en grupo y todos quedamos super conformes. \r\nComida muy rica, buena atencion y precios adecuados"
    }, 
    {
      "date": "20 Ene 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Ibarlucia", 
      "text": "La calidez Humana que le ponen al servicio se refleja en cada momento y en todo lo que hacen, es un lugar para tener en cuenta siempre, porque por lo gral es una falencia de muchos...."
    }
  ], 
  "excelentes": [
    {
      "date": "30 Mar 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Ladino", 
      "text": "Ambiente y atencion excelente. COincido con algunos comentarios por el tema de ruido ambiente. Cuando llegué habia un grupo en una mesa contigua y su charla se hacia estridente aunque ningunos estaba gritando. Una mejor aislacion del sonido le vendría muy bien.\r\nLa comida estuvo excelente y la atención fue SUPERLATIVA.\r\nReincidencia asegurada !!"
    }, 
    {
      "date": "16 Dic 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Monape", 
      "text": "Muy buena la comida y la atención"
    }, 
    {
      "date": "19 Jun 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "kalva", 
      "text": "Excelente todos los platos y tambien excelente la atención, fuimos varias veces y siempre mantienen la calidad"
    }, 
    {
      "date": "18 Jun 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "noebi90", 
      "text": "Me gustó mucho! Muy buena atencion los platos son muy abundantes y el precio es razonable."
    }, 
    {
      "date": "14 Ago 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Malcolm", 
      "text": "Lo recomiendo. Volveria a ir. \r\nLa comida me parecio excelente igual que la atencion. Muy atentos en todo momento.\r\nLos platos son abundantes...para dos personas, recomiendo entrada mas plato principal, todo para compartir.\r\nMe parecio un ambiente muy ameno y bien decorado. No  fue 100% intimo, ya que habia mucha gente y el ruido tipico cuando hablan todos juntos...lease bullicio...OJO...igualmente fui una sola vez."
    }, 
    {
      "date": "30 Abr 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "jb7g", 
      "text": "Muy agradable lugar, con excelente atencion. La comida se notaba fresca, casera y amena al paladar, a pesar de haber comida un plato con mostaza no origino el mismo ninguna sensacion  de sobreabundancia de dicho condimento."
    }, 
    {
      "date": "6 Feb 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "eldoto", 
      "text": "Un restaurante con muy buen sercicio y ambiente,pero lo más importante es que la comida es decididamente EXCELENTE;los postres son de muy buena calidad y todo a un precio muy razonable incluyendo la carta de vinos.Muy buena relación precio-producto."
    }, 
    {
      "date": "19 Dic 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Vilory", 
      "text": "Cada día me gusta más. Los platos son excelentes y los sirven al punto pedido (recomiendo lomo envuelto en panceta en salsa de vino tinto)y el servicio es inmejorable, una atención digna de reyes. En cuanto al ambiente es confortable, aunque si se concurre un viernes o un sábado por la noche puede ser algo ruidoso."
    }, 
    {
      "date": "14 Nov 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "albirroja", 
      "text": "Fuimos cuatro amigas y la pasamos de diez. Todo ok, desde la atención de la moza, muy cálida y encantadora hasta la comida muy abundante y excelentemente bien hecha, en un ambiente muy cálido y acogedor."
    }, 
    {
      "date": "18 Jul 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Mirsupo", 
      "text": "Fuimos en pareja y el lugar nos sorprendió para bien. Comimos entraña y salmón y ambos platos estaban muy buenos. El servicio cordial y muy atento. Pronto volveremos!"
    }, 
    {
      "date": "29 Oct 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "VeroLS", 
      "text": "Muy rica comida, variado menú, buena presentación y abundantes platos. Excelentes precios y atención. Ambiente muy agradable y con buena separación entre las mesas. Muy recomendable."
    }, 
    {
      "date": "24 Oct 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Silvinha", 
      "text": "Fuimos a cenar un viernes y nos resultó todo EXCELENTE!!!!\r\n\r\nPedimos de entrada riñonsitos y otra de berenjenas que tenian la cocción y sabor justo. Luego comimos salmon con salsa barbacoa y una ensalada de salmon. Ambos platos muy bien servidos, abundantes, y riquísimos. Finalizamos con un delicioso y bien elaborado volcán de chocolate, tibio, suave, y un sabor del chocolate exquisito.\r\n\r\nLa comida, calidad de los platos, atención de la moza, precios y decoración del lugar hacen con que tengamos pensado ir otra vez."
    }, 
    {
      "date": "10 Oct 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "pilimaggi", 
      "text": "Me encantó el lugar, ambiente distendido y agradable, buena separación entre las mesas, para nada ruidoso y excelente cocina y atención"
    }, 
    {
      "date": "27 Sep 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "koku", 
      "text": "Execlente comida y atencion. Ambiente ideal para ir en pareja. Soy de (excesivo) buen comer y quede satisfecho con el lomo envuelto en panceta que ademas estaba delicioso. Comimos con mi novia: Entrada (rabas), Plato principal (Lomo envuelto en panceta y ravioles con salsa de camarones y salmon), Vino (norton tardio) y Postre (dos volcanes de chocolate), y gastamos 50 pesos por cabeza, con el descuento de guia oleo. Para recomendar y volver."
    }, 
    {
      "date": "13 Sep 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Polakenzen", 
      "text": "Definitivamente un lugar para voler. Excelentes las entradas (muy recomendables las Mollejas al verdeo) y los platos muy buenos. Nos tomaron una reserva sin restricción de horario (Sábado 22.30) y nos atendieron muy bien. Realmente toda la comida fue muy sabrosa, incluyendo los postres (Tiramisu). Buena relación calidad-precio y los platos vinieron todos juntos y calentitos, cosa poco frecuente."
    }, 
    {
      "date": "23 Ago 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "adrialvarez", 
      "text": "Visitamos este lugar luego de haberlo encontrado en esta guía y nos encantó. Quedamos muy conformes tanto en la comida como en el servicio. Buena relación precio/calidad y el ambiente tranquilo y acojedor, ayuda a una linda velada. Lo recomendamos para quienes gusten del buen sabor en el plato."
    }, 
    {
      "date": "13 Jul 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "aleverna", 
      "text": "excelente la comida!caliente, que es difícil de encontrar, abundante y con ingredientes de alta calidad.Muy buena relación precio-calidad, ya que gastamos teniendo en cuenta el descuento 40 pesos cada uno.El servicio tambien fue para destacar.La ambientación muy cálida.Para recomendar."
    }, 
    {
      "date": "5 Jul 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "eldoto", 
      "text": "una vez más me guié por los comentarios de la guia y no me equivoqué.Este lugar es una agradable sorpresa,el ambiente es muy agradable(quizas algo ruidoso),la comida es variada y exquisita,tambien los postres.En realidad la relacion precio producto es sencillamente excelente(incluida la carta de vinos)Ademas como si fuera poco obtuve el descuento por poseer la tajete oleo.IMPERDIBLE."
    }, 
    {
      "date": "6 Ago 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "arguius", 
      "text": "Muy buena la comida y muy abundante!! Muy buen precio!!"
    }, 
    {
      "date": "7 Jul 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Panilla", 
      "text": "Excelente lugar, tranquilo, con muy buena música. Almorzamos con mi novio y la pasamos bárbaro, fuimos atendidos de la mejor manera por Nicolás,fue muy atento. La comida es riquísima, me sorprendió todo y felicité a mi novio por haber elegido el lugar. Vamos a volver, realmente nos gustó mucho.\r\nNuestras felicitaciones al chef Dionisio: excelentes los platos que comimos."
    }, 
    {
      "date": "14 Feb 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "brenynano", 
      "text": "Es un ambiente muy calido. Un lugar tranquilo sin estridencias. Alejado del ruido de la ciudad."
    }, 
    {
      "date": "27 Ene 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Sofijaime", 
      "text": "Es relativamente nuevo, pero no es la primera vez que voy y nunca me defraudó. La comida está muy bien elaborada en un lugar muy tranquilo, con excelente ambiente y atención."
    }, 
    {
      "date": "17 Dic 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "dioni", 
      "text": "La verdad que lo conocimos caminando por el lugar y nos encantó. Entramos con mi pareja y fue una muy linda noche, muy bien atendidos. Hasta el chef se acercó a la mesa y nos recomendó qué cenar. Nos encantó."
    }, 
    {
      "date": "13 Nov 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Tuni", 
      "text": "El lugar es súper cálido y alegre. Te sentís cómodo, como en tu casa. El chef es maravilloso (lo venía siguiendo de Ummo), tiene el arte de convertir platos simples en un verdadero deleite gourmet. Además, no es nada caro. Para ir con amigos, ya que siempre hay buena onda."
    }
  ]
}