{
  "malos": [
    {
      "date": "12 Ago 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "abeto", 
      "text": "Las mozas ni miran las mesas, hay q llamarlas  para que te atiendan. Los sandwichs de bondiola de cerdo malisimos y secos como suelas...no lo recomiendo."
    }
  ], 
  "buenos": [
    {
      "date": "10 Nov 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "edugato", 
      "text": "Fuimos 5, los panqueques tanto salados como dulces son buenos en sabor y tamaño, pero las hamburguesas y lomitos son más chicos q en otras sucursales, y con un pan q se deshace. Las mozas ni miran las mesas, hay q llamarlas varias veces para que te atiendan. Y no aceptan ni crédito ni débito, lo cual es inadmisible. ya que en otras sucursales si lo hacen.\r\nAmbiente muy ruidoso, y las mesas súper pegadas.\r\nDudo que vuelva"
    }, 
    {
      "date": "24 Jun 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "ajfaggiani", 
      "text": "Un lugar ideal para comer rico y abundante degustando panqueques tanto salados como dulces, donde la gran variedad hace que sea difícil elegir. La relación precio/calidad es más que buena. El ambiente es correcto, aunque chico y algo ruidoso. Por esto mismo, generalmente se tiene que esperar para conseguir un lugar, pero no mucho. Vale la pena ir."
    }, 
    {
      "date": "22 Feb 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "AnaCanelaNegra", 
      "text": "La comida y bebidas, a cualquier hora del servicio salen bien y todo fresco!. La atencion es en suerte!; Si te toca una camarera de la vieja camada la vas a pasar genial pero lastima si te toca de las que tienen mala onda, terminan siempre por arruinarte la comida no cualquiera puede tomar un simple pedido y llevarlo a la mesa! los baños dejan mucho que desear por la limpieza. No toman reserva y el encargado de turno siempre se fastidia si llevas una torta para festejar un cumpleaños por miedo a que los invitados no pidan postres. Las ensaladas perdieron cantidad y calidad."
    }, 
    {
      "date": "8 Feb 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Liniang", 
      "text": "He ido muchas veces con amigas y nunca quedé conforme. Los panqueques, la famosa especialidad del lugar, no tienen el mismo nivel que la supuesta fama que le hacen. Son buenas las opciones y la variedad pero nunca terminó de gustarme, prefiero otro tipo de panqueques. Es cuestión de gustos en este punto. Las hamburguesas tienen un pan seco que parece de hace años. Lo mejor son los licuado, sin dudas."
    }, 
    {
      "date": "17 Dic 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "jenny_d", 
      "text": "Es un lugar sencillo pero donde se come bien. Además tiene otras opciones para merendar o bien almorzar. Me gustan mucho sus sandwiches de lomito y pollo y la variedad que los caracteriza.\r\nRecomendado para una comida simple y rica!"
    }, 
    {
      "date": "17 Sep 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "psp23", 
      "text": "Que se puede decir de la comida, el que va sabe lo que se va a encontrar. La atencion de la chicas fue buena, lo unico que el local es chico y se llena de gente. Muy ricos los panqueques como siempre, una opcion precio/calidad mas que aceptable."
    }, 
    {
      "date": "29 Ago 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Donjuanma", 
      "text": "Siempre vamos a carlitos, la comida es muy rica  y las chicas nos atienden barbaro, elegimos ir temprano porque se llena de gente."
    }, 
    {
      "date": "15 Ago 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "LYLU", 
      "text": "Muy ricos los panqueques y muy variados. Lo que no me gusto demasiado es el poco espacio que hay entre mesas... Estuvimos todos muy apretados y no teniamos lugar para colocar el carrito del bebe..."
    }, 
    {
      "date": "13 Oct 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Touting", 
      "text": "Comida abundante, precios accesibles. La atencion no es la mejor pero tratandose de hamburguesas y panqueques esta a la altura. Hay que probar los licuados."
    }, 
    {
      "date": "20 Ene 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "turu_flowers", 
      "text": "un clasico carlitos sus hamburguesas y sus panqueques inigualables y a precios modicos\r\nla atencion  exelente  eso si si van los fines de semana lleguen con tiempo se llena\r\nuno de mis elegidos en ramos mejia"
    }, 
    {
      "date": "29 Jun 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Martinfrad", 
      "text": "Muy bueno todo."
    }, 
    {
      "date": "26 Abr 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "ElGato_M", 
      "text": "Lindo lugar, buena atención, fuimos a festejar mi cumpleaños, y sorpresivamente me trajeron un panqueque dulce (atención de la casa) y todas las camareras se acercaron y me cantaron el feliz cumpleaños.\r\nLos panqueques salados son ricos y abundantes, los panqueques dulces, son una bomba, muy buenos...\r\nAlgo para destacar, se les puede agregar ingredientes a todos los panqueques por un peso o dos cada ingrediente... \r\nLo recomiendo para algún evento informal..."
    }, 
    {
      "date": "14 Dic 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Firulais", 
      "text": "Comí bastante bien y la camarera nos antendió muy bien. Tengo sólo una mala crítica que es el baño. El piso estaba todo mojado, cuando entré me tuve que arremangar el pantalón. Cuando llegó el momento de tirar la cadena, empezó a salir agua por abajo del inodoro. Así que, el lugar se los recomiendo porque sirven unos muy buenos panqueques, pero espero que no tengan que ir al baño."
    }, 
    {
      "date": "9 Ago 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "jltdf", 
      "text": "Los panqueques, como siempre, reivindican el nombre Carlitos. Son excelentes.\r\nEl problema es que siempre hay que esperar muchísimo, deberían tomar reservas más allá de las nueve de la noche, porque sino es un descontrol. Otra cosa: con el propósito de llenar el local, las mesas están súper juntas y la acústica no es buena, se puede escuchar perfectametne lo que hablan en la mesa de al lado. El baño es demasiado chico para tanta gente y a veces hay que esperar más de diez minutos.  \r\nEl ambiente es bastante mas moderno que los otros  Carlitos, realmente esta vez pensaron en el diseño y se ve claramente.\r\nEl resto es para disfrutar los super panqueques."
    }
  ], 
  "excelentes": [
    {
      "date": "13 May 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "alejandroestevez", 
      "text": "Fui con un groupon x 2 panqueques. \r\nMe los hicieron valer como corresponde, elegimos dos dulces, ambos muy rellenos y bien preparados. \r\nantes de eso comimos dos sanguches, grandes, ricos, llenaban mucho!\r\nlo unico malo uqe destaco, los mozos eran poco atentos, no estaban demasiado atentos a las necesidades de las mesas. pero por el resto, recomiendo!"
    }, 
    {
      "date": "4 Dic 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "marinarn", 
      "text": "La atencion es muy buena, la comida también y la espera normal.\r\nLo único malo es que algunas mesas están pegadas.\r\nLos panqueques dulces son para compartir."
    }, 
    {
      "date": "13 Nov 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "ceci84", 
      "text": "Excelente. \r\nLos tostados tambien, sustanciosos y riquisimos."
    }, 
    {
      "date": "5 Ene 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Tuxers", 
      "text": "Muy rica la comida y los postres de 10 (recomiendo las copas heladas y por supuesto los panqueques). Para ir con amigos."
    }, 
    {
      "date": "24 Sep 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Marea", 
      "text": "Es muy recomendable, no se gasta mucho y se come algo rico y ademas distinto de lo que se come en cualquier lugar.\r\nTienen para todos los gustos.\r\nEs uno de mis lugares favoritos.\r\nLo que si es verdad es que algunas mesas estan algo pegadas pero con lo buena que es la comida no importa."
    }, 
    {
      "date": "26 Feb 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "marielagonzales", 
      "text": "Muy buena la atención. Lo que se dijo de baño, no me parece verdad. Las 4 veces que pude ir todo me pareció limpio y no encontre ningun problema. Un ambiente para estar con amigos pero tambien para ir con la familia. Se ve como se cocinan la mayoria de las cosas, y se nota la frescura de la comida.\r\nMuy rico, y no muy caro para la zona en la que se encuentra!"
    }, 
    {
      "date": "2 Ene 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Vale1", 
      "text": "La verdad, un lugar para ir con amigos y comer unos excelentes panqueques bien rellenos. \r\nRecomendable."
    }, 
    {
      "date": "19 Nov 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "beth", 
      "text": "Son muy buenas tambien las hamburguesas, con distintos complementos."
    }
  ]
}