{
  "malos": [
    {
      "date": "2 Jun 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "anamay", 
      "text": "El lugar es pequeño, agradable y tenía 40% de descuento con LN. La comida fue normal, tirando a re normal. Pedí un goluash con spatzle que no me dijo nada..."
    }, 
    {
      "date": "31 May 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "guidogiardino", 
      "text": "No tienen nada que ver los precios con la calidad e ingredientes de las comidas. El cupón de 50% de decuento a penas nivela el precio a la realidad. Es comida rica, pero no se ve la mano de un chef o cocinero capo. Los postres muy malos. El servicio muy lento. Un \"na' que ver!\" rotundo!"
    }, 
    {
      "date": "31 May 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "giuli_a", 
      "text": "Los platos tardaron muchisimo en salir, la comida no tenia demasiado gusto. Muy insulso."
    }, 
    {
      "date": "11 Feb 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Inimpus", 
      "text": "Fuimos por mi recomendación pero fue un chasco. Llegamos a las 21:30 y nos fuimos a la 1:30. 4 horas son demasiadas para comer, que si no apurábamos hubieran sido más.\r\nEl gulash correcto de sabor pero frío y escaso si es para compartir, carísimo ($ 90) si es para uno solo. \r\nLos strudel nada del otro mundo y nunca, pero nunca pidan de postre fideos con amapola. Son fideos con manteca y almíbar arriba. Feo.\r\nEl servicio deja muchísimo que desear, las camareras nunca le pusieron onda a pesar de las demoras.\r\nNo creo que vuelva por acá."
    }, 
    {
      "date": "5 Ene 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "lucerito77", 
      "text": "Fuimos anoche con dos parejas mas, realmente deja bastante que desear, si bien la comida era sabrosa, escatiman muchisimo en cuanto a la cantidad, teniendo en cuenta los precios disparatados que maneja el lugar."
    }, 
    {
      "date": "15 Sep 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "kiwix", 
      "text": "Fui con mi pareja el jueves con el descuento de la guia, sin el descuento nos habria parecido un precio desorbitante, con el descuento los valores son normales. comimos goulash con spatzle (ñoquis hungaros) porque a los dos nos gusta y lo conocemos y la verdad que la carne tenia bastante grasa y el plato en si estaba demasiado aceitoso. De postre pedemos torta dobos, estaba buena pero era una lamina, no les miento. \r\n La atencion y el lugar son regulares sin mucho mas que decir. Nosotros no volveriamos."
    }, 
    {
      "date": "10 Sep 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "ferly", 
      "text": "No definitivamente no lo recomiendo por falta de limpieza y se nota que no va nadie por que la comida no esta hecha en el dia y carisimo"
    }, 
    {
      "date": "7 Sep 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "sebusi", 
      "text": "El lugar no es lindo, muy ruidoso. el strudel de queso estuvo muy bueno pero en el goulash se sentía la salsa de lata (muy fea) y el solomillo estaba bastante duro. esperaba mucho más"
    }, 
    {
      "date": "3 Ago 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "virtginia", 
      "text": "Para ir con descuento está ok pero no vale la pena el precio en relación a la comida.\r\nLa variedad y costo de vinos era bastante mala. Nos sirvieron un puchero de carne y ñoquis que, si bien no sabía mal, era un poco insulso. La camarera malhumorada. \r\npero por sobre todo: caro para lo que es.\r\nEl ambiente medio pelo, le faltó un poco de arreglo, por sobre todo en las luces que no tienen nadaque ver con el lugar y un par estaban quemadas.\r\nNo vamos a repetir."
    }, 
    {
      "date": "5 May 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "claudiomf", 
      "text": "No me convencio. Como otros comensales dicen, la moza con mala onda, debe ser supongo la misma, a la cual no se porque no se lo dicen, todo parece que te hace un favor. La comida no es nada del otro mundo. Los postres medio pelo. El local muy chico, muy ruidoso, en la mesa de al lado teniamos un grupo de 7 hombres que gritaban como desaforados y nadie del restaurante se acerco a decir que bajen un poco. En fin. Nada. Hay muchos lugares en la zona para ir a ese en particular."
    }, 
    {
      "date": "3 Mar 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Kaichu", 
      "text": "No tengo palabras para describir lo malo que me resulto este lugar. Se me ocurrio ir con mi familia para festejar mi cumpleaños, craso error! no solo tardaron 1 hora en traernos los platos.. 1 hora!!! sino que la comida estaba fria, platos mal cocidos o sobrecocidos para sacarlos todos juntos.. y la atencion de la camarera.. un menos dos. No vuelvo, y no lo recomiendo"
    }, 
    {
      "date": "23 Oct 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "collisu", 
      "text": "El lugar es feo, la comida regular y caro."
    }, 
    {
      "date": "24 Sep 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Patay", 
      "text": "Realmente tuve una gran desilusión. En primer lugar los platos tardaron 50 minutos en llegar, siendo que el local no desbordaba en absoluto de gente. La espera hubiera valido la pena si los platos lo merecieran, pero el plato que yo pedí fue un fiasco, en la carta decía \"Bondiola macerada con Galette de batatas, quenel de verduras y crocante avena\", en el plato venía una bondiola quemada y dura, batatas fritas, y 3 rodajas de berenjenas grilladas, o sea: no existía ni la galette, ni la quenel, ni el crocante y la bondiola era incomible. Nunca más, un desastre y los precios irracionales."
    }, 
    {
      "date": "20 Sep 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Vascos", 
      "text": "le falta de todo, ambientacion,antencion,calidad de comida, precio, no entiendo las opiniones de la gente, para mi y mi esposa que contantemente vemos las distintas propuestas, le falta de todo, parece un almacen de barrio donde se despacha comida."
    }
  ], 
  "buenos": [
    {
      "date": "12 Sep 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Charlyzeta", 
      "text": "Caro a pesar del descuento. El gulash de conejo no se puede comer con cubiertos, tendrían que deshuesarlo. Atención correcta pero sin onda. No volvería."
    }, 
    {
      "date": "11 Sep 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "caroyfede", 
      "text": "El lugar es normal, la comida muy buena, la atención normal no hace a la diferencia.\r\nEl unico problema es que no hay musica y el silencio es tremendo."
    }, 
    {
      "date": "9 Ago 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "meidele", 
      "text": "Estuvimos este jueves último, 9 de agosto, con una pareja amiga.\r\nLa atencion es perfecta.\r\nY el goulasch tambien.\r\nEs buena la torta Dobosch, sería perfecta si el caramelo no fuese tan duro , que podria llegar a romper un diente.\r\nY, el panqueque de guindas, era aceitoso y el helado de americana que yo elegí y que lo acompañaba (se podía optar por choc o por limon, tambien) tenia gusto a leche.\r\nSirven una canasta con tostaditas y pancito bastante rica."
    }, 
    {
      "date": "7 Ago 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "petabl", 
      "text": "Me gusto el lugar porque tiene una vibra distinta, por la decoración y lo calmado. Cumplió con la expectativa de ir a comer comida diferente, de tener un rato agradable y tranquilo.  Antes de ir pensaba que era un lugar mas \"gourmet\" pero mas bien lo sentí bastante casero en cuanto al gusto de la comida y el ambiente."
    }, 
    {
      "date": "22 Jul 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "acrobata", 
      "text": "Siempre pedí gulash, el cual es muy rico y recomendable. La atención es correcta pero el local es un poco chico y las mesas están muy juntas."
    }, 
    {
      "date": "18 Jul 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "susy calcaño", 
      "text": "Agradable sorpresa !!! muy buen goulash...y los platos de mis amigas tambien muy buenos..el ambiente tranquilo, la atencion buena"
    }, 
    {
      "date": "17 Jul 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "gabylpt", 
      "text": "Una decepción haber vuelto, porciones pequeñas, precios exorbitantes, de entrada pedimos camarones Pontevedra y el strudel salado de champignones y panceta, ambos pequeños pero correctos; goulash de cerdo y cordero bastante desabridos y de postre el \"panqueque\" de manzana que era un desastre con postre Royal encima, una copa helada que era carísima, y el strudel de guindas que acompañé con helado y pasaba. Hacía un frío terrible en el local y entre plato y plato demoraban 30-40 minutos en promedio, no vuelvo!!"
    }, 
    {
      "date": "3 Jul 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "arrobadiego", 
      "text": "El lugar lindo, sencillo y pequeño. La atención bien. La comida rica y porciones razonables. Utilice el descuento de la Guia de 50% con el descuento el precio está bien sin el es un poco elevado. Lo recomiendo."
    }, 
    {
      "date": "26 Jun 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Nacho1984", 
      "text": "Para tomar tenía ganas de una limonada con menta y jengibre bastante buena ($16). Luego decidí pedir una porción de goulash de cerdo ($88) bastante generosa. El que pida una porción, no creo que deba pedir entrada. En caso de pedir media, sí.\r\nMi señora se pidió una gaseosa y un Rótolo de pollo ($47) con el cual quedó encantada.\r\nDe postre pedimos una de sus Copas de helado ($40).\r\nLa ambientación es sencilla pero agradable: pinturas, cuadros con ropa, platillos y adornos varios. La moza parece apática pero cuando se le consulta lo hace de buena forma."
    }, 
    {
      "date": "5 Jun 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "facuuy", 
      "text": "Muy bueno los goulash! abundantes y ricos..."
    }, 
    {
      "date": "5 Jun 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Mechi  Bregni", 
      "text": "Probe el goulash con cordero y me pareció riquisimo. El lugar es muy lindo. La atencion es buena pero un poco lenta."
    }, 
    {
      "date": "1 Jun 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Pataglobo", 
      "text": "El lugar es sencillo pero agradable, las porciones justas, la comida gustosa, la atencion regular. Para comer goulash ideal y tambien recomiendo los barenikes."
    }, 
    {
      "date": "19 May 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Adriaferran", 
      "text": "Pedí unos varenikes que son una pasta rellena con papa y salsa de crema y cebolla que estaban aceptables considerando que es un plato originalmente bastante rústico. De postre un strudel relleno de guindas pasas cuyo hojaldre estaba muy bueno, fresco y crocante.\r\nEn resumen comida y servicio aceptables, mala la ambientación y la carta de vinos, lo más rescatable es que podés probar platos de origen húngaro como algo diferente y no siempre sushi, pasta/pizza ó parrilla."
    }, 
    {
      "date": "12 May 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "PISCIS65", 
      "text": "Fuimos este fin de semana dos parejas. Pedimos una entrada y tres platos. El gulash, muy sabroso y abundante lo recomientdo. Los baretnikes bien, pero igual a un plato de sorrentinos en cuanto a cantidad. El salmon ahumado de entrada muy bien presentado y fresco. Y eomo a la strogonof muy rico y tambien abundante.\r\nLa atencion muy buena. El ambiente es como un bodegon, pero bien arreglado. El postre: parfait de naranjas, que tambien comparti.. quedamos muy satisfechos. Tengan en cuenta que casi todos los platos llevan crema, por lo que puede resultar pesado comer mucho, sobre todo de noche."
    }, 
    {
      "date": "4 May 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "cone2166", 
      "text": "fuimos gracias a un descuento de nextel , para ver de que se trataba y la verdad que fue una buena experiencia muy sabrosa comida goulash y pastas y buena atencion la cuenta con descuentos muy accesible lugar para ir mas veces"
    }, 
    {
      "date": "5 Abr 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Sagan", 
      "text": "Nunca habia ido a Turandot, ni habia probado la comida húngara, pedi gulash y me pareció muy bueno. Fuimos un jueves con el cupón de 50% de guia oleo. Lo recomiendo."
    }, 
    {
      "date": "11 Feb 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Axel71", 
      "text": "Fuimos a cenar un sábado por la noche con mis padres y mis dos hijas pequeñas.\r\nTeníamos unos cupones para un menú fijo que consistía en una entrada de Crepes de Praga y un plato principal de Goulasch con Spätzle.\r\nDemoraron en traer el primer plato cerca de 50 minutos. El segundo tardó más de 30 minutos.\r\nEl spätzle del Goulsach estaba frío y pasado.\r\nLa atención fue en definitiva muy mala. Nada recomendable.\r\nHay muchas propuestas centroeuropeas en Buenos Aires de mejor calidad."
    }, 
    {
      "date": "8 Feb 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "lillet", 
      "text": "La comida rica, pero los precios me parecieron muy altos."
    }, 
    {
      "date": "16 Ene 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Silvia55", 
      "text": "La relacion calidad / precio no es buena a mi criterio y la comida para nada excepcional. Aun con descuento pagamos una exorbitancia por una entrada a compartir, tres principales y un postre a compartir. No vuelvo."
    }, 
    {
      "date": "5 Ene 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "claufg", 
      "text": "muy decepcionada! invitamos amigos a cenar y la verdad quedamos muy mal! tardaron 1 hora en traer las entradas y 30 min mas en traer los platos principales, la comida es sabrosa pero la atencion es mala, el lugar es feo y descuidado,las porciones demasiado pequeñas y muy caro, tiene pocos platos hungaros en la carta"
    }, 
    {
      "date": "28 Dic 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "AlejandroA", 
      "text": "El lugar es agradable pero los precios son exagerados; incluso con el descuento siguen siendo altos. El gulash estaba bien (aunque dista bastante del verdadero) pero el solomillo extremadamente seco y duro. Por lo que vale no se justifica. Y 25 minutos de espera para el plato, con el lugar al 50% es mucho. Saludos."
    }, 
    {
      "date": "17 Nov 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Somalia", 
      "text": "Interesante los platos de la carta, pero el resultado en la mesa no fue lo esperado! el servicio algo lento. Algo destacable que no se suele encontrar facilmente en restuarantes por palermo es la buena variedad de la panera, pancitos caseros!!! Podria mejorar en la propuesta de vinos!"
    }, 
    {
      "date": "29 Oct 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "VeroLS", 
      "text": "Fuimos a almorzar con mi marido con el cupón de Lets Bonus. Un restaurant pequeño, decorado prolijamente y con música húngara de fondo. Los platos nos resultaron muy abundantes y sabrosos (Crepe de Praga y Golyás de Ternera) y la atención correcta. Con respecto a la carta de vinos, algo acotada y con varios vinos un tanto sobrevaluados. Volvería a probar otros platos, dado que el aroma y la presentación de los que \"vimos pasar\" nos resultaron realmente tentadores.."
    }, 
    {
      "date": "1 Oct 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "marysabel65", 
      "text": "A pesar de algunos comentarios negativos, fui porque me lo recomendó una amiga y no se equivocó. Porciones abundantes, ricas, precios acordes, ambiente muy tranquilo,  atención cordial y buen asesoramiento por parte de la moza. No note nada de los comentarios negativos, para mi estuvo correcto."
    }, 
    {
      "date": "1 Oct 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "VVV2011", 
      "text": "Mis recomendados: carre Miskolc y copa Strogonoff . Comida super sabrosa y abundante. Muy buena atención y platos diferentes. Fui varias veces y voy a seguir yendo."
    }, 
    {
      "date": "22 Sep 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Pataglobo", 
      "text": "La comida muy buena. El gulash con spetzel de primera. Bien servido. Porciones abundantes. La atencion buena. El lugar resulta amigable y familiar."
    }, 
    {
      "date": "21 Sep 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "RRRRRRR", 
      "text": "Comimos bien pero fuimos con un ticket de descuento publicados por ellos y nos atendieron como clientes de segunda. Llame a preguntar si habia estacionamiento, me dijeron que si. Y al pedirles que me sellen el ticket me dijeron que no porque venia con un ticket de descuento. No es el dinero, es la fea actitud. No vuelvo. Con el ticket incluido gastamos 142 pesos sin vino."
    }, 
    {
      "date": "8 Sep 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "abina", 
      "text": "Extremadamente caro, incluyendo con el descuento de la guia. Los precios estan inflados a proposito, creo que no habia ni un comenzal que fuera sin el descuento! La comida nada de otro mundo, no lo vale. No vuelvo"
    }, 
    {
      "date": "7 Sep 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "maquita82", 
      "text": "El lugar me gustó, pero no es nada especial. Fui con una amiga y pedimos una entrada para compartir de camarones a la milanesa. Si bien era una entrada me pareció como poco, pero igual estaba rico. De Primer plato yo pedí el goulash de ternera, pedi media porción. Me gustó aunque no me parecio nada del otro mundo, con media porcion esta mas que bien ya q es abundante. Mi  amiga pidio unos ravioles de cordero que no le convencieron demasiado. El postre riquisimo, una copa de frutos del bosque con dulce de leche, merengue, y helado de americana. No tiene sentido ir sin el descuento."
    }, 
    {
      "date": "7 Ago 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Ingenia", 
      "text": "Desgraciadamente hay muy pocos lugares en BA que tengan una propuesta de comida centroeuropea. Por suerte Turandot ocupa ese lugar sirviendo variedades de goulash  (especialemente recomendado el de cordero), varênikes y demás platos que a uno lo tientan en invierno al mismo tiempo que uno puede terminar con un estrudel de manzana tibio con crema. En otros aspectos el servicio más allá de la buena predisposición, muchas veces se lo ve desbordado y el lugar es colorido pero sobran mesas . Desafortunadamente los precios han aumentado mucho en el último tiempo, quizás porque ya descuentan que vas a ir por GO o CLN."
    }, 
    {
      "date": "3 Ago 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "mundoeva", 
      "text": "El lugar está bien, no se acerca mucho a la idea de restaurante húngaro pero está bien. La atención no es muy amena. La carta de vinos no es muy amplia. La comida es rica (Gulash de cordero) pero cara para lo que es y finalmente, el postre que directamente es malo. La salsa de chocolate que acompaña al parfait de naranja es cacao disuelto en un poco de agua y ni siquiera es tibio."
    }, 
    {
      "date": "16 Jul 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Elven", 
      "text": "Uno de los mejores Gulyas que probe.\r\nEl unico problema es que se torna medio chico el lugar"
    }, 
    {
      "date": "7 Jul 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "leticiaquirque", 
      "text": "Tenia demasiadas espectativas, me lo recomendaron mucho y fui. No se como será la comida en Hungría, pero simplemente eran mini-ñoquis con carne y una salsa con muuuucha paprica. La atención correcta, el ambiente lindo, es bastante chico, no se si está bueno ir un dia con mucha gente. La carta de vinos medio pobre, y no tenían el que pedimos, nos dieron otro, de otro varietal que nada que ver. Con el descuento GO el precio está bien, no vayan sin descuento."
    }, 
    {
      "date": "7 Jul 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "vicky680", 
      "text": "Si bien la comida no es mala, tardan demasiado, el lugar es chico, muy ruidoso, hay mesas al lado del baño y en la espalda tenía una heladera. Los platos tradicionales son sencillos pero los cobran mas caros que el sushi del club japonés. Los precios de los vinos son ridículos, el mas común y barato en el mercado ellos te lo cobran $75.  Con razón el cupón de descuento es del 40%.... Sinó hubiéramos terminado pagando $320 por dos guisos y una botellita de vino tinto."
    }, 
    {
      "date": "5 Jul 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Teddy", 
      "text": "Lo mejor del lugar a mi criterio es el ambiente. El servicio es bueno hasta ahí, podría mejorar. Menú muy variado con bastantes faltantes. No puede un restaurante de comida húngara quedarse sin strudel de manzana por ejemplo. El carré de cerdo que pedí no estaba bien cocido. Para ir, probar y vivir la experiencia. Esperaba algo más."
    }, 
    {
      "date": "2 Jul 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "Ramsy", 
      "text": "Indudablemente lo mejor del lugar , es la comida y la panera. El salón no es lo ideal para esos precios. Feos pisos, paredes , rara disposicion de mesas (muy cercanas) y un entorno final , en si, excesivamente ruidoso. La carta de bebidas corta . Las cervezas , ideal para maridar esa comida podría ser más amplia ."
    }, 
    {
      "date": "30 Jun 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Rubencito", 
      "text": "SI bien el salon es poco chico y ruidoso la comida es muy buena y la atención tambien."
    }, 
    {
      "date": "11 Jun 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "syster", 
      "text": "Habia ido hace 1 año y la verdad que han mejorado el ambiente. La comida es casera y no demoran en servirte. Los precios estan un poquito arriba de mi presupuesto para el tipo de comida que sirven, pero con los descuentos queda algo razonable."
    }, 
    {
      "date": "19 May 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "MgMarante", 
      "text": "Fuimos el jueves con mi novia usamos el cupon de guia oleo .. salio bastante barato pero en el descuento no vienen incluido el cubierto ni la bebida, la verdad nos atendieron muy bien a pesar de la hora que llegamos y comimos de 10!!! la comida es ultrarecomendable para los frios que se vienen. Son platos bien elaborados, con 15 millones de calorias y muy ricos.\r\nRecomendable ;)"
    }, 
    {
      "date": "16 Abr 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Salemnation", 
      "text": "Muy interesante la comida de Turandot!. Pedí un solomillo a la cerveza negra acompañado con puré de batatas picante y manzanas acarameladas. Muy buen sabor, abundante y excelente presentación. La panera bastante completa. La comida tardó en llegar a la mesa más de lo normal pero lo vale. El ambiente es pintorezco pero agradable. El precio?, elevado aún con descuento GO o CLN pero es una buena opcón para ir de vez en cuando y salir de lo tradicional. No lo duden!!!"
    }, 
    {
      "date": "15 Mar 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Chelein", 
      "text": "Veniamos caminando rumbo a otro restaurante y nos topamos con esta sorpresa en palermo que no conocíamos.\r\nbastante bien la comida, nos sorpendió, casera y bien hecha. porciones abundantes para compartir y precios razonables.\r\nuna buena alternativa"
    }, 
    {
      "date": "3 Mar 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Pachito11", 
      "text": "La comida es rica, mas nada espectacular. Justificó su visita el hecho de que poseía un descuento, de lo contrario resulta excesivamente caro. El servicio fue bastante malo, lento y la moza estaba de mal humor. Ni siquiera nos acompaño a la puerta al salir. El ambiente aceptable."
    }, 
    {
      "date": "3 Mar 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "gustavo304", 
      "text": "Es una lástima que siendo la comida muy buena sea la atención tan poco acorde. Una eternidad esperando los platos. Ambiente excesivamente ruidoso."
    }, 
    {
      "date": "10 Feb 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "borgani", 
      "text": "Se vende como especialidades en comida húngara, pero también tienen milanesas con fritas. Probé gulash de conejo y de cerdo, con spatzle. Regular, fue como un guiso bastante cocido con paprika. Luego un panqueque gundel, empalagoso. Las mesas de afuera, incómodas y mucho ruido. Con el descuento de G.O. se justifica para ir una vez. No volveré."
    }, 
    {
      "date": "19 Ene 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "EmmanuelRi", 
      "text": "fuimos al mediodia. no habia mucha gente asiq nos atendieron rapido, la moza muy atenta. el strudel elizabeth es para recomendar...excelente. pedimos tmb el gulyas de cerdo (porcion muy abundante), pero nos trajeron de ternera. mal ahi. la ambientacion dejaba un sabor extraño ya q la musica no estaba a tono con el lugar. utilizamos el descuento de guia oleo asiq gastamos $109 (sin descuento $137).El cubierto està $9 (precio excesivo para el lugar).Recomendable para probar sabores diferentes, no se si volveria."
    }, 
    {
      "date": "17 Ene 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "chibi", 
      "text": "La comida es muy rica pero el tiempo que tardan es EXCESIVO. Ir con paciencia y con ganas de ir a tener una laaaaaaarga charla con algun amigo que uno no ve hace mucho. El servicio deja mucho que desear, las mozas atendian con poco anìmo. Vale la pena ir con el descuento para probar vs platos."
    }, 
    {
      "date": "16 Dic 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "BarbieDelfino", 
      "text": "lo mas interesante de la velada fue el descuento de guia oleo... si no, para mi gusto, es demasiado caro para lo que se ofrece. los platos elegidos no tenian nada de diferencial (siendo comida hungara). el goulash sabia como un guiso comun y corriente.  una pena, me esperaba mas sabor e intensidad. fue un poco desilusionante! la atencion fue correcta."
    }, 
    {
      "date": "23 Nov 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "tresfuegos", 
      "text": "nos encantó, un placer la variedad de platos húngaros y de cocina europea, excelente la idea  de aumentar las opciones de este tipo de cocina en Buenos Aires.\r\nVolveremos pronto."
    }, 
    {
      "date": "12 Nov 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Lycia", 
      "text": "Fuimos al mediodia ya que estabamos de paso, comimos afuera el menu ejecutivo y nos parecio muy bueno, el postre un flan de manzana con crema y canela riquisimo y refrescante. Muy buena disposicion por parte de la moza. Volveremos para probar la carta."
    }, 
    {
      "date": "4 Nov 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "juancho1974", 
      "text": "esperaba mas.. fui a comer con el descuento de la guia, del 50% y cuando me traen la cuenta me avisan que los cubiertos no estaban incluidos en el descuento... no me parece. la moza: con mala cara todo el tiempo, y de mala gana, como si te estuviera haciendo un favor. no vuelvo."
    }, 
    {
      "date": "30 Sep 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Tayla", 
      "text": "La carta es muy variada. Ofrece platos húngaros y tradicionales. Comí el Gulash con conejo (recomiendo mejor pedir el de cordero, ya que el conejo no venía deshuesado y era muy incomodo para comer). Era bueno, aunque no me pareció excelente."
    }, 
    {
      "date": "23 Sep 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "Golde", 
      "text": "La comida y la atención fueron muy buena, pero el ambiente lo desluce por completo. Y si a eso le agregamos que los precios son carísimos, la conclusión es que no lo podría recomendar, a menos que cuenten con un descuento interesante como el que usé yo en esta ocasión, de lo contrario no sería una opción."
    }, 
    {
      "date": "16 Sep 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Polyus", 
      "text": "Fuimos aprovechando el descuento de la Guía. La comida estuvo bien, aunque el ambiente es soso y los precios, caros para lo que se ofrece."
    }, 
    {
      "date": "5 Sep 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "mluna09", 
      "text": "La comida estuvo bien aynque le faltó condimento. El plato resultó un poco desabrido. El ambiente muy bueno y la atención también"
    }, 
    {
      "date": "3 Sep 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Rainbow", 
      "text": "muy buen ambiente, no hacia mucho frio asi q cenamos afuera y nos gusto mucho...\r\nla comida estaba buena pero le falto un poco de condimento... \r\nlos precios son un poco caros pero con el descuento q teniamos fue accesible..\r\nel servicio muy bueno"
    }, 
    {
      "date": "2 Sep 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "karilinda", 
      "text": "platos ricos y abundantes, la atencion exelente, el ambiente deja algo que desear"
    }, 
    {
      "date": "20 Ago 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "kandie_128", 
      "text": "La comida es riquisima, media porción de los ñoquis es mucho, la trucha es abundante y sobrosa. Sin embargo desde de que cambió el dueño la calidad de la comida sea mantenido pero los precios aumentaron considerablemente. Lo recomiendo solo con algún descuento. En caso contrario es un poco caro."
    }, 
    {
      "date": "13 Ago 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "leeleebee", 
      "text": "Es una opción para los almuerzos de día de semana ya que por un precio accesible hay mucha variedad. de todos modos, no esperar nada demasiado gourmet. Comida correcta y servicio amable. Una pena que no cuiden más la ambientación. El lugar luce bastante descuidado. El goulash la verdad es que era muy insulso. Tenía más expectativa teniendo en cuenta que es un plato típico."
    }, 
    {
      "date": "7 Ago 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "florclavin", 
      "text": "fuimos 4. con descuento gastamos 50/cabeza aprox (sin vino, sin postre) con 2 entradas y 2 platos. Todos riquisimos. Si pedis el gulyás de conejo, preparate para estar un rato separando la carne de los huesitos del bicho... ese fue el unico detalle, la proxima pediria de cerdo o vaca. El local es chiquito pero zafa, la atencion tambien aunque un poquito lentos."
    }, 
    {
      "date": "6 Ago 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "p77k", 
      "text": "Muy buen lugar. Efectivamente el precio un poco alto. Pero vale la pena probar. El pollo alla nostra muy rico, sorprendentemente mejor que el gulyas de cordero. Platos abundantes."
    }, 
    {
      "date": "5 Ago 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "fabricio70", 
      "text": "La comida es buena, aunque no demasiado destacable.El Goulash de cordero es bueno, pero sin casi sabor a páprika!, realmente parecía un rico guiso y nada más. De entrada pedimos una canasta Turandot que estaba muy buena y de postre castañas en almibar que zafaron. El lugar es chico y las mesas están muy cerca, incluso hay una mesa para dos, que está pegada a la puerta del baño de hombres, que cada vez que se abre sale el olor a desodorante de ambientes. La atención es correcta. El ambiente regular. Aprovechamos la promoción del 50% de la Guía, sino, resultaría caro para lo que se ofrece."
    }, 
    {
      "date": "5 Ago 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "elsebra", 
      "text": "Lo primero es lo primero: si no fuera por el descuento de la Óleo, y por la relación precio-calidad, sería un restaurante caro. El descuento lo \"baja a tierra\" y bienvenido sea. Turandot parece más lindo desde afuera. Una vez que uno ingresó al local se lleva cierta decepción (quizá lo mejor sea la iluminación; lo más flojo: la decoración en general). La comida es muy sabrosa, haciéndole honor a sus orígenes, pero los platos no tienen una elaboración ni una presentación que ameriten los precios que tienen. El servicio es cordial y atento, aunque algo distraido."
    }, 
    {
      "date": "28 Jul 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "gourdanito", 
      "text": "Recomendable restaurante. Nos satisfizo mucho la calidad y sabor de laa comidas. Los rolls de panceta y hongos son exquisitos. Asimismo degustamos goulash de cordero y lenguado con castañas (este ultimo plato muy bien logrado). Los precios parecen un tanto caros; pero no existen muchos restaurantes de esta especialidad en nuestra ciudad; y utlizando las distintas promociones que manejan, la relacion precio-calidad resulta muy buena."
    }, 
    {
      "date": "16 Jul 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Mara1975", 
      "text": "Wra la primer vez que probabamos comida húngara. Aprovechamos la promo de la tarjeta de Guía Óleo. Nos dejamos orientar por la camarera en la elección de los platos que son, miuy abundantes (no para compartir si no pedis entrada, pero sí para salir bien satisfechos). El ambiente es como de una cantina de barrio, las mesas un poquito encimadas y los pecios un poco caros en comparación con este servicio (no así con la comida). Si se esmeran un poco más en la ambientación, todo sería 10 puntos."
    }, 
    {
      "date": "13 Jul 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Dayi", 
      "text": "La comida resultó muy buena, es diferente a lo que solemos comer. eso sí, cada plato tardó muchísimo, esperamos 40 min para la comida y lo mismo para que trajeran el postre.\r\n\r\npero en si la comida es buena, desde la panera al postre. el ambiente es normal, las mesas están bastante pegadas entre sí, pero vale la pena para probar algo diferente. además aprovechamos 50% de descuento con guia oleo."
    }, 
    {
      "date": "9 Jul 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "aguanteracing", 
      "text": "Es la segunda vez que voy, esta fui con toda la familia, la comida tipica hungara esta muy bien lograda, arenque perfecto, gulash espectacular y el chucrut y todos sus ingrediente muy buenos, en definitiva vale la pena por la comida, para el que le gusta este tipo de comida es muy recomendable, el servicio es correcto y el lugar no es lo importante, ya que aca lo importante es la calidad de la comida, respecto del costo de los platos si bien no son baratos, son muy abundantes y con el cupon de descuentos estan mas que bien, es un lugar para volver y probar toda la variedad de comida."
    }, 
    {
      "date": "8 Jul 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "ssoo", 
      "text": "La comida me pareció buena. Lo mejor, el chucrut. La camarera era educada, pero tardó en tomarnos el pedido y la comida tardó también bastante en salir. 2 parejas llegaron 20 min después q nosotros y ellos ya estaban cenando mientras nosotros (también 4 personas) seguíamos esperando la única entrada que pedimos (arenque. Rico). Fue mucha la demora para las pocas mesas que tiene el lugar, lo q hizo q no querramos repetir la visita."
    }, 
    {
      "date": "8 Jul 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "croniquita", 
      "text": "Fuimos con 2 amigos el jueves por la noche. la comida es muy buena y los precios son accesibles si se utiliza la promocion oleo. deliciosas las costillas de cerdo con salsa de ciruelas, panceta y castañas.el lugar no es muy grande pero se puede hablar con normalidad. la unica contra es la demora en la comida. llegamos a las 9 y nos fuimos pasadas la 12. igual es para recomendar"
    }, 
    {
      "date": "2 Jul 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Leandro78", 
      "text": "Muy rica comida diferente a lo que uno esta acostumbrado ya que comida hungara no es algo habitual. Las porciones son bien generosas y llenas de sabor. La carne de ternera en masa filo es alucinante al igual que el cerdo con panceta y salsa de ciruelas. Muy buena opcion para cenar en palermo en medio de los lugares \"fashion\" que no dejan nada al final. Presentando el descuento de guia Oleo mucho mejor. Recomiendo 100 %"
    }, 
    {
      "date": "24 Jun 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "lascotys", 
      "text": "Extensa variedad de vinos aunque no así la disponibilidad de los mismos. No se indica en la carta si la botella es de 750cc ó 500cc (compramos San Huberto resuponiendo que era de 750 y fué de 500)  Precios elevados.Ambiente chico, no invita a la sobremesa.."
    }, 
    {
      "date": "18 Jun 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "silvi_psi", 
      "text": "La comida tardo bastante. la relación precio-cantidad mala. la lasaña era muy pequeña y si no pedis algo mas te quedas con hambre. el ambiente deja mucho que desear. sinseamente es caro en relación a la ambientación y la cantidad. la comida es rica, pero no me pareció nada del otro mundo."
    }, 
    {
      "date": "4 May 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "banfield", 
      "text": "El Gulyás es bueno, muy abundante (tienen la opcion de 1/2 porcion). Buena relación precio/calidad. Atención correcta. El lugar no esta mal aunque es chico pero tiene la opcion de comer en la vereda (tienen esos radiadores que dan mucho calor bajo un toldo). Buena opcion para comer algo distinto a buen precio si compartis los platos que repito son abundantes"
    }, 
    {
      "date": "24 Abr 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Matoz", 
      "text": "La comida es excelente, los platos muy abundantes y para compartir. La relacion precio-calidad es de lo mejor. Nos atendieron muy bien y comimos muy rico. LA decoracion no es muy buena y el lugar es un poco ruidoso, pero definitivamente VOLVERIA"
    }, 
    {
      "date": "23 Mar 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "ELISHEBA15", 
      "text": "La comida es rica, pero los precios son excesivos para el tipo de restaurant que es. Definitivamente, un lugar para visitar únicamente en invierno. Los postres ricos, pero repito, muy caro el lugar."
    }, 
    {
      "date": "25 Feb 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Aureole", 
      "text": "La comida es irregular, algunos platos bien logrados. Los spatzle del goulasch pasados.\r\nLa atencion fuen muy deficiente; tardaron una hora desde que pedimos hasta que nos trajeron el primer plato.\r\nMe fui desencantado. Otras referencias de amigos me dijeron que se come bien, quizas fue una mala noche."
    }, 
    {
      "date": "20 Feb 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "pitoto", 
      "text": "Un Restaurante pequeño atendido con cordialidad y asesoramiento de parte del mozo, el plato típico estaba bien pero no deslumbraba, hay mejores en la zona, no creo que vuelva."
    }, 
    {
      "date": "6 Feb 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "polla53", 
      "text": "esta todo bien. Pero nada mas.  Con el descuento se puede volver.  Me quedaron probar otros platos que sonaban interesantes.  Tal vez algun dia vuelva."
    }, 
    {
      "date": "7 Dic 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "vadas", 
      "text": "Mi esposo es hijo de hungaros y sintió gusto familiar en esta cena. La lista de vinos es pequeña pero los precios son muyyy razonables.Todo estuvo muy rico, a tiempo y con la temperatura justa. Nos gusto mucho- Volveremos"
    }, 
    {
      "date": "3 Dic 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "GusCazala", 
      "text": "Hemos utilizado un cupón con descuento sobre la comida y postre, así resultó bien la relación comida/precio. Volvería a ir, siempre con el descuento !!!"
    }, 
    {
      "date": "30 Nov 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "niko59", 
      "text": "La Comida es excelente, salvo el arenque, no es el fuerte.\r\nVale la pena!"
    }, 
    {
      "date": "29 Nov 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "SILVINA48", 
      "text": "Muy recomendable, excelente atención"
    }, 
    {
      "date": "28 Nov 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Martiniaddict", 
      "text": "El ambiente es lindo y la moza tenía buena onda. Ahora bien, eso no quita que no se si me dieron gulyas de conejo o de hamster, por el tamaño minúsculo de la porción de carne. Y el otro punto flojísimo fue la demora: 40 minutos para que nos trajeran la entrada. El resto, bien y rico pero nada que me subyugue."
    }, 
    {
      "date": "9 Nov 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "elchefmar", 
      "text": "Propuesta interesante para probar comidas no tradicionales en la oferta porteña. De entrada canasta turandot: rica, pero en la carta prometía más. Gulash de cordero: bien preparado, con tintes caseros, de buen sabor. Es para compartir si se come antes una entrada. \r\nEl ambiente es agradable por su música, la atención en nuestro caso fue buena y personalizada ya que estuvimos un noche donde apenas había 3 mesas ocupadas. El postre no destacó. era una torre de panqueques que hubiese preferido que estuviera tivia.\r\nIncluso con el descuento me pareció elevado el precio."
    }, 
    {
      "date": "16 Oct 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Cuchuchu", 
      "text": "yo comi goulash de salchichas y mis amigas de cerdo y de pollo...estaban muy ricos...muy generoso el plato..muy buena la atencion y muy lindo el lugar..muy acogedor..."
    }, 
    {
      "date": "13 Oct 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "andresaracama", 
      "text": "La comida muy buena.Vivi 4 años en hungria y comiendo en Turandot me senti comiendo en budapest por el sabor y la receta de sus platos. Lo recomiendo"
    }, 
    {
      "date": "9 Oct 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "sharonce", 
      "text": "Cada plato vale por dos. El cordero envuelto en masa filo estaba riquisimo despues pedimos unas costillitas de cerdo con croquetas de papa que tambien estaban ricas pero no pude llegar al postre de lo satisfecha que estaba. Mi novio pidio un chucrut, estaba muy bien preparado por lo que vi pero no es de mi agrado personal. Es un lugar para ir en invierno y compartir platos."
    }, 
    {
      "date": "8 Oct 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "solilu", 
      "text": "El especio es reducido y amigable con simpaticos elementos que nos refieren el centro de Europa.Las propuestas son originales, con sabores bien logrados en la porcion justa. La atencion de la moza correcta, aunque podria ser mas agradable y diligente. Los precios guardan una buena relacion con el descuento Guia Oleo, de lo contrario resulta excesivo."
    }, 
    {
      "date": "17 Sep 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Plena", 
      "text": "El día que fuimos hicimos uso del cupón de 50% descuento, por suerte! porque si teníamos que pagar sin el descuento, hubiese sido un robo, ya que es demasiado caro para lo que ofrecen. El salón es muy ruidoso y las mesas muy pequeñas."
    }, 
    {
      "date": "24 Ago 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "fery", 
      "text": "El lugar es chico y sin muchas pretenciones, la atencion fue correcta. La comida era sabrosa especialmente el goulash en ambas versiones de pollo y de ternera, la degustacion de postres hungaros fue muy escasa y un poco insulza. Como no conozco mucho de cocina hungara no puedo comparar."
    }, 
    {
      "date": "21 Ago 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "semas", 
      "text": "Segunda , muy buena experiencia en Turandot.La comida estuvo bárbara , de entrada rolls de panceta con hongos y crépe Praga , riquisimos; pricipal chucrut a la Húngara para compartir ,muy bueno ; de postre strudel de amapola con crema ( raro ,pero rico).Para destacar la atención de la Srta.Selene , nos asesoró en el pedido , de tal forma que pedinos lo justo para quedar mas que satisfechos , ademaás de recomendarnos el postre , de diez.Como en la visita anterior , recomiendo este lugar ;si le gusta la comida centro-europea vaya no lo va a defraudar."
    }, 
    {
      "date": "16 Ago 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Verin", 
      "text": "Muy rico el chucrut transilvania. Porciones abundantes. El servicio en las mesas es bueno y amable."
    }, 
    {
      "date": "13 Ago 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "adriel", 
      "text": "Excelentes el strudel de espinacas con crema de albahaca de entrada y el strudel de guindas con helado de postre.Esperaba más del gulyás de ternera con spaetzle,que por ser una comida típicamnete húngara no cubrió totalmente nuestras expectativas.De todos modos,súper interesante el resultado final con el descuento de GO."
    }, 
    {
      "date": "7 Ago 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Rul0", 
      "text": "Los varenikes son especialmente ricos, no así el bife a la budapest, es normal. El postre de parfait de frambuesa no lo recomiendo, no nos gustó.\r\nEl lugar es acogedor y la atención muy buena."
    }, 
    {
      "date": "2 Ago 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "mar_1", 
      "text": "Muy bueno para probar algo diferente, el ambiente era  calido y la atencion muy amable y efeciente.Nos fuimos con la sensacion de haber comido muy rico."
    }, 
    {
      "date": "22 Jul 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "sylmaral", 
      "text": "espectaculares ambos platos a lo mejor podrian preguntar si alguien lo quiere un poco mas picante, pero realmente muy rico todo y super casero. No se lo pierdan"
    }, 
    {
      "date": "14 Jul 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Aribanita", 
      "text": "Muy buena atención, te explican los platos y hacen recomendaciones sobre el menu.\r\nMuy cálido el ambiente."
    }, 
    {
      "date": "3 Jul 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "syster", 
      "text": "Fuimos un jueves y estaban todas las mesas ocupadas. A pesar de estar bastante juntas el ambiente era agradable. Pedimos el goulash de cerdo con gnocchis hungaros, algo le faltaba, quiza un poco más de salsa o especias. De postre pedimos una especie de mousse de naranja con chocolate, dejaba mucho que desear.\r\nNos pareció caro para lo que ofrecian, pero no comimos mal."
    }, 
    {
      "date": "3 Jul 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Nikko1974", 
      "text": "La entrada de arenque con queso crema y alcaparras es riquisima!!!! La de cordero envuelto en masa fila y curry no estaba muy buena. Muy salado...muy concentrado. El principal de noquis con carne era rico pero le faltaba sabor. El goulash de cerdo estuvo bueno. Muy abundante. Pechito de cerdo, albondigas, panceta y salchicha ahumada junto con el chucrut. Muy bueno, pero tenia demasiado gusto a ahumado.\r\nEsta bien pero me parece que cobran demasiado para lo que ofrecen."
    }, 
    {
      "date": "30 Jun 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "misolmi", 
      "text": "Lo que más me sorprendió es la amplitud de la carta, algo poco común en los restós de Palermo. Es difícil elegir entre tantas opciones tan ricas, yo me decidí por una trucha con castañas y champignones, riquísima. Las porciones son muy abundantes, tengan en cuenta eso al pedir. Tal vez el punto más débil del lugar sea la ambientación, que si bien es correcta y pintoresca, es bastante sencilla."
    }, 
    {
      "date": "26 Jun 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Sam67", 
      "text": "Ya sabia que el lugar no es pretencioso, pero que su cocina era buena, no me defraudo pero lamentablemente el postre (soy pastelera algo entiendo) lo que menos era un parfait era una mouse con demasiada gelatina y con sabor a viejo. lastima porque el final de velada se opaco por este detalle. espero lo corrijan. la atencio fue excelente y trajeron la comida a tiempo. nos aceptaron los descuentos de Guia Oleo muy bien."
    }, 
    {
      "date": "25 Jun 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "MICHAEL66", 
      "text": "El local es muy chico, con mesas muy proximas entre si.La atención de la única moza fue regular, comprensible por la cantidad de comensales. El arenque fue soberbio, los crepes caseros, sin mucho misterio. El gulasch me resultó muy común, esperaba más especias y menos salsa de tomate...faltó \"mano húngara\", creo. Lo que sí me gustó mucho fue la degustación de vinos. Debo decir que por la demora de uno de los platos, el dueño tuvo la gentileza de ofrecernos dos copas de un exquisito malbec gran reserva. Los precios,menos mal q tenia un cupon de 50%...SINTESIS: BUEN LUGAR,PARA VOLVER UN DIA"
    }, 
    {
      "date": "20 Jun 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "lu6dts", 
      "text": "Realmente un sitio recomendable.\r\nEl ambiente excelente, la atención muy buena, la ambientación,de primera...todos con mascaras venecianas. Los tenores y sopranos caminando y cantando entre las mesas hacen que pases una velada inolvidable.\r\nSi te gusta la opera no podes dejar de conocer este lugar.\r\nAltamente recomendable !!!"
    }, 
    {
      "date": "4 Jun 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "larrusa", 
      "text": "Es una buena opcion para ir, como fuimos nosotras, un grupo de amigas que va a divertirse, pagando un valor accesible y sin mucha exigencia por la comida.\r\nPor recomendaciones previas pedimos goulash, yo esperaba algo mas sabroso y casero. Me defraudo el postre, la torta Dobosh que conozco, es mucho mas rica de la que comi alli."
    }, 
    {
      "date": "16 May 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "novygourmet", 
      "text": "Muy bueno!!!! la carta es muy amplia y completa ya que ofrece en algunos platos la posibilidad de pedir 1/2 porcion, lo que indica que los mismos son abundantes. No nos gusto la atención de la moza, que no conocia lo que se ofrece... Igualmente el servicio fue rápido. El ambiente muy tranquilo. Volveremos con la intencion de degustar otros platos."
    }, 
    {
      "date": "30 Abr 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "mls_mls1974", 
      "text": "Fuimos a una degustacion de vinos lo que hacia la propuesta mas interesante. Pagamos entre los 2 $130.-. Teniamos un descuento del 40% y el menu era fijo con una botella de vino cada 2 personas. \r\nLo que degustamos de comida, rico. De todas maneras, no me sorprendieron los sabores. Tipica comida para el invierno."
    }, 
    {
      "date": "13 Mar 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "dbors86", 
      "text": "Nuevamente fuimos y nos gusto mucho la comida, teniamos una promo de 50% de descuento asique por dos personas con postre y bebidas gastamos $77.00 sino era realmente excesivo. es recomendable la comida es buena y la atencion tambien. volveremos!!"
    }, 
    {
      "date": "7 Feb 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Gigiyjavi", 
      "text": "Platos tan abundantes como invernales. Ninguno de los platos típicos -chucrut, goulash, etc.- defrauda. Lo que parece excesivo en precio se trata en verdad de un error de marketing: la carta no está armada de modo que resulte clara ni más tentadora que los platos, y la ambientación está por debajo del standard de la zona y de lo que pretende quien va a un resto con este perfil (p. ej. el fileteado hungaro se aprecia sólo en un vajillero lateral, y las baldosas del piso son las de la cocina de la casa de la abuela). En inverno volvemos, y ojalá no nos defrauden."
    }, 
    {
      "date": "14 Ene 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "coconut", 
      "text": "para quien gusta de la cocina de europa oriental (en particular la hungara, de la que escasean propuestas en buenos aires) es una opcion interesante. pedimos goulash de ternera, arenque a la crema (lo sirven con alcaparras, pepino y cebolla), de postre strudel de manzana c helado. con una cerveza de litro, la cuenta (descuento del 30% mediante) dio 80 (sin la bonificacion se hace algo excesivo). los platos no descollan pero tampoco defraudan. rica panra y queso blanco con paprika. el ambiente dice poco, lo cual se compensa con la atencion de una rubia divina."
    }, 
    {
      "date": "7 Ene 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "doscomacinco", 
      "text": "Volvimos a Turandot con el recuerdo del gulyas y el sholet, dos platos que habíamos disfrutado mucho la primera vez que fuimos. Esta vez no descolló como la anterior pero probamos una deliciosa entrada de arenque a la crema que valió la noche. El resto, los huevos de codorniz con camarones y el carre de cerdo, sólo nos dio un poco de nostalgia de aquella primera cena. Fuimos con un descuento (Turandot ofrece muchos) sino hubiésemos pagado 135 pesos con una cerveza, un poco caro para lo que fue."
    }, 
    {
      "date": "12 Dic 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "JMartin", 
      "text": "Muy bueno el gulyas, especialmente el de cordero y el de conejo. Pedimos 1/2 porción e igualmente fue abundante. La atención fue rápida y eficiente. Ambiente tranquilo, fuimos al mediodia. Volveremos en invierno a degustar otros platos."
    }, 
    {
      "date": "6 Dic 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "FerHamden", 
      "text": "Este fin de semana nos toco conocer los sabores del Este de Europa, al ver el menú encontré muchas semejanzas con la cocina alemana. Como plato principal opte por el Chucrut a la Hungara, un estofado con repollo, cerdo, paprika, albondigas y salchicha, como se puede ver es algo bastante pesado para el clima que tenemos ahora, y el lugar no estaba acondicionado para soportar la gran temperatura del plato (algo que condiciono el sabor). Más alla de eso, el plato estuvo bueno bien, con una porción generosa. El servicio estuvo bien al igual que la limpieza, el lugar es chiquito, bastante austero."
    }, 
    {
      "date": "1 Nov 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "jas07", 
      "text": "Comimos lo no tipicamente húngaro, que dicen que es lo mejor . Aceptable  pero nada especial"
    }, 
    {
      "date": "12 Oct 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "adri21", 
      "text": "Excelente comida. Bien explicado por el mozo. Totalmente recomendable. Una delicia el strudel de guindas con helado de canela. Podría mejorar la ambientación, pero no deja de ser cálido y familiar. No me parece tan caro teniendo en cuenta la zona."
    }, 
    {
      "date": "4 Oct 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "jdweb", 
      "text": "Muy rica comida, el gulyas de conejo es riquisimo.Un postre espectacular es el Panqueque Gundel. La atencion de primera. Solo le faltaria una ambientacion mas esmerada.Buena relacion precio/calidad/cantidad. Para volver a degustar otros platos."
    }, 
    {
      "date": "5 Sep 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "sergioivancasco", 
      "text": "No lo recomiendo. Carisimo. He comido en luagres mucho mejores por mucho menos costo. El gulyas si bien estaba muy bueno y el strudel de espinaca es muy suave y delicioso como dicen, tuvo un al cierre con los postres que realmente no concuerdan. La relacion precio calidad no tiene proporcion. Comimos 3 personas por 240 pesos, lo cual me parece una locura. Hay lugares mejores donde deleitarse con un buen cordero, o conejo."
    }, 
    {
      "date": "5 Sep 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "Lightysoul", 
      "text": "La comida es muy buena, el gulyas de conejo estaba en su punto y muy bien condimentado y el strudel de guindas con helado, excelente. Es una pena que el lugar no es atractivo y ayer estaba especialmente ruidoso. Deberían arreglar el purificador de aire de la cocina: quedamos impregnados de olor a comida... La atención, amable."
    }, 
    {
      "date": "8 Ago 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "gabriella", 
      "text": "Buena gastronomía sin ser sobresaliente, correctas las gulyas en sabor y presentación. Platos abundantes. Amable y simpática la mesera pero falta de oficio. Es una pena que al ambiente sea tan poco cálido y descuidado ya que con muy poco podrían hacerlo más agradable. De todas maneras, creo que vale la pena conocerlo y disfrutar sus sabores en un lugar atípico para una zona donde a veces lo fashion prepondera sobre lo bueno."
    }, 
    {
      "date": "7 Ago 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "Xavi2008", 
      "text": "Al que le gusta ese tipo de comida, no se va a  arrepentir. El strudel de espinaca es exquisito. La atencion es correcta, por ahi le falta un poco mas de ambiente para que sea un excelente restaurant"
    }, 
    {
      "date": "7 Jul 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "Castelabre", 
      "text": "Nos pareció muy buena la comida, sabrosa, bien presentada. Los platos realmente abundantes, casi para compartir. El ambiente deja bastante que desear, pero se compensa con lo bueno de la comida. Los precios, razonables. Volveremos para seguir probando otros platos"
    }, 
    {
      "date": "6 Jun 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "biamaxi", 
      "text": "la entrada estaba muy rica, aunque chica era realmente rica. no me gusto el gulyas de cordero, entre el cordero cortado a cuchillo estaba cortada la grasa entera, la cantidad de aceite y grasa era importante, por demas pesado. y los ñoquis hungaros nada de nada.\r\nde todas maneras vale la pena conocerlo, ya que hay muchas opciones y la atencion es muy buena. el lugar es por demas sencillo, nada que se destaque al respecto. los precios son razonables pero no baratos y la carta en general es completa."
    }, 
    {
      "date": "4 May 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Gasrob", 
      "text": "La comida es muy buena y abundante. Los ahumados de la parrillada son de muy buena calidad.\r\nEl sevicio es muy bueno ya que los mozos son muy amables y siempre atentos al llamado del comensal.\r\nEl ambiente es tranquilo sin demasiadas pretensiones. Ideal para pasar un buen momento con amigos."
    }, 
    {
      "date": "26 Abr 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "nisi", 
      "text": "Comida sabrosa y relación en precio/cantidad. El gulyás muy rico y abundante (si se piden entrada les recomiendo pedir 1/2 porción ;) salvo q vayan con mucho hambre). La carta bastante variada. El mozo muy atento, no se cansa de responder todas las preguntas...Lo que me gustó del lugar, como dicen los otros usuarios, es q se sale de lo que es palermo \"fashion\", es un lugar luminoso y cómodo."
    }, 
    {
      "date": "28 Mar 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Joco", 
      "text": "Vale la pena ir a conocerlo, la comida me parecio muy autoctona de Hungria, el arenque de entrada no vale mucho, el gulyas de cordero(gulash)me gusto, estaba muy bueno, es bien de invierno... El postre es bueno, pedimos helado de canela con striddel de manzana.  Muy buena atencion pero el lugar no e smuy lindo."
    }, 
    {
      "date": "20 Ene 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "PIPIMAN", 
      "text": "PASAMOS POR LA TARDE Y TENIAN UN HAPPY HOUR CON UNA PICADA HUNGARA MUY RECOMENDABLE MUCHOS FIAMBRES Y COSAS RICAS ACOMPAÑAD POR LICUADOS BASTANTE FRESCO Y NADA CARO LA CALIDAD MUY BUENA LA ATENCION EXLENTE."
    }, 
    {
      "date": "9 Ene 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "bsascarla", 
      "text": "Un lugar tranquilo, sin pretensiones, no parece de Palermo Hollywood. El menu es variado pero es mas recomendable para invierno (por las sopas y el goulash) que para verano: los platos bien preparados, las porciones un poco chicas."
    }, 
    {
      "date": "10 Dic 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Gilgalad", 
      "text": "Es húngaro for export. El goulas no es goulas sino pôrkôlt. El goulas verdadero es una sopa.\r\nExceptuando esos detalles que son típicos errores de los restauraters argentinos, la comida estaba bien."
    }, 
    {
      "date": "7 Dic 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "brendinha", 
      "text": "me gusto el lugar, el goulash estaba rico, no sobresaliente pero tenia su toque de sabor. A la ambientacion le falta un poco, pero tampoco esta mal.Muy atentos, parecen nuevos en el rubro pero bien predispuestos"
    }, 
    {
      "date": "10 Nov 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "ale_star", 
      "text": "La comida y la atencion muy buena, en cuanto a la ambientacion es prolija y sobria."
    }, 
    {
      "date": "12 Ago 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Ally76", 
      "text": "El lugar es muy chico. La comida es muy buena, platos justos en cantidad ni poco ni muy abundante. Cuando fui estaba lleno y tardaron mucho en atenderme, pero siempre muy amables y con una muy buena comida. Recomendable."
    }, 
    {
      "date": "4 Ago 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "RatonDumas", 
      "text": "El lugar no entra por los ojos, es cierto. Verlo de afuera no le da credito. Es más, no tiene pinta de buen restaurante étnico. Pero la comida supera ampliamente esa falencia. El gulash de cordero es muy bueno, pero el de cerdo es óptimo. Y con los spetzle a punto! La entrada (strudel) y el postre (espuma de naranja con chocolate y frutos rojos -buen bajativo-) resultan muy sabrosos. La carta de vinos merece mas variedad. Un dato importante: hay que ir temprano."
    }, 
    {
      "date": "29 Jun 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "caviar", 
      "text": "Jueves por la noche,poca gente.Atención esmerada.Tres parejas .Atención correcta,gulash de cerdo muy recomendable(muy abundante).Lugar algo impersonal pero amable.Precio muy razonable.Con tarjeta óleo 20 de descuento sobre el total.Sin duda volveré."
    }, 
    {
      "date": "25 May 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "DGT", 
      "text": "Se trata de una propuesta distinta y bastante fiel a la cocina húngara. Si logra ir más allá de una carta algo confusa y desprolija, encontrará sabrosas opciones en porciones amplias con buenos ingredientes. Si desea algo distinto al típico goulash, atrévase a la “parrillada húngara”. Tenga en cuenta que algunos platos tienen un precio algo altos aunque no desentonan con los valores a pagar por otros restaurants de Palermo a la moda. La atención es esmerada y correcta. El punto más débil es el ambiente que no logra tener personalidad ni recrear un típico resto húngaro. De todas formas, considerando todos los aspectos, uno se puede sentir suficientemente cómodo y pasar un buen momento."
    }, 
    {
      "date": "19 May 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Mixxer", 
      "text": "Teníamos reserva para las 22.30 y nos sentamos a las 23hs, pero eso no es lo peor, sino que recién nos sirvieron los platos a las 00.30 !! luego de ver que nos estábamos yendo. Si, 1 hora y media de espera. Eramos una mesa de 6 personas, donde 4 platos eran iguales. El dueño se la pasó charlando con otra mesa, viendo y escuchando que la nuestra no estaba atendida y sólo atinó a decir \"es un día especial\". Los 2 meseros no tienen idea de lo que es la gastronomía, uno de ellos no conoce la carta y el otro te sirve lo que el quiere. Yo había pedido Goulash de cerdo y me trajeron de cordero, diciéndome que yo NO pedi de cerdo y en la comanda decìa de cerdo! Por otro lado, el baño no estaba en buenas condiciones.\r\nNo lo recomiendo y no volveré."
    }, 
    {
      "date": "4 May 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "albertico", 
      "text": "Bien la comida (faltaban algunos platos de la lista), correcta y educada atencion, opcion de vinos a buen precio, decoracion ambiente impersonal, le juega en contra por ser poco atractiva en una zona de gran movimiento nocturno y con opciones bien presentadas.\r\nEs un restaurante de buenos amateurs que saben hacer los platos de su región a precios accesibles.\r\nUse mi tajeta Oleo sin ningun inconveniente"
    }, 
    {
      "date": "31 Mar 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "picadero", 
      "text": "Está ok. Uno entra a un lugar y sabe qué esperar. El mozo compensaba su inexperiencia con buena onda. La ambientación no es impactante, pero el lugar es cómodo. La comida la verdad que deja bastante que desear. El goulash es bueno, no probé el strudel de postre, pero mi mujer dice que tenía gusto salado (también sirven strudel salados: se habrá mezclado???). Aún así es un lugar recomendable para comer aceptablemente a buen precio."
    }, 
    {
      "date": "17 Mar 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Sin_concesiones", 
      "text": "Excelente Goulash de cordero, muy buen arenque de entrada. Poco experimentada pero muy buena atención. Las mesas están un poco pegadas adentro, pero como fumo, comí afuera y el espacio es correcto. \r\nLa carta de vino es muy pobre (había un Malbec de $80 y el siguiente costaba $30, lo mismo pasaba con los Cabernet Sauvignon) y no tienen descorche. \r\nMuy bueno el strudel. Sin ser especialista en comida húngara, me pareció muy recomendable para probar."
    }, 
    {
      "date": "8 Feb 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Mariscal2004", 
      "text": "Buena la comida y buena la atención. \r\nExcelente presentación de los platos y ambiente muy ajustado."
    }, 
    {
      "date": "12 Ene 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "aldooo", 
      "text": "Todo muy bueno. La primera vez que como un verdadero goulash."
    }, 
    {
      "date": "26 Dic 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "osquito", 
      "text": "Íntimo. Buena cocina húngara. Buen servicio, aunque no muy profesional."
    }
  ], 
  "excelentes": [
    {
      "date": "21 Ago 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Vitoldi", 
      "text": "La comida muy buena, servicio normal (ni destacable ni malo), lástima que no habían arreglado con sadaic y el silencio era molesto... pongan radio, algo! Pero aprovechando descuento de la guía el negocio es redondo."
    }, 
    {
      "date": "21 Jul 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "maquialv", 
      "text": "Fuimos en pareja con un cupon qie incluia entrada de crepes de papas rosti y cebolla y plato principal de goulash. Solo tuvimos que abonar un cubierto de 12$ y la gaseosa de 16$. La atencion fue buena y la comida rica y abundante. Volveriamos."
    }, 
    {
      "date": "14 Jul 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "emillet", 
      "text": "Fuimos anoche con mi marido, con un cupon, la propuesta incluía 2 creped de entrada y goulash de ternera con spatzle para compartir. La comida tiene el sabor original, y las porciones son abundantes. El lugar es realmente muy ruidoso. No se puede conversar, excepto gritando. Salimos con dolor de cabeza de tanto ruido. El lugar tiene aspecto medio pelo de afuera. Comimos bien pero los precios de la carta son muy elevados. Lo tomamos como experiencia buena pero no volveríamos. Serv. de mesa   2 aguas: $53."
    }, 
    {
      "date": "14 Jul 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "emillet", 
      "text": "Fuimos anoche con mi marido, con un cupon, la propuesta incluía 2 creped de entrada y goulash de ternera con spatzle para compartir. La comida tiene el sabor original, y las porciones son abundantes. El lugar es realmente muy ruidoso. No se puede conversar, excepto gritando. Salimos con dolor de cabeza de tanto ruido. El lugar tiene aspecto medio pelo de afuera. Comimos bien pero los precios de la carta son muy elevados. Lo tomamos como experiencia buena pero no volveríamos. Serv. de mesa   2 aguas: $53."
    }, 
    {
      "date": "3 May 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Quecomes", 
      "text": "Yo no conozco Hungria pero si me tengo que guiar por su comida es un lugar apetecible. Las claves en una mesa en la que circularon varios platos paso por: carre de cerdo miskolc, una entrada con salsa de nueces. Obviamente hay una variedad de goulash y varenikes interesante, pero las perlas son las mencionadas anteriormente.\r\nLa atención fue de 10, los platos tardaron pero es una cocina que requiere preparación, ahí atrás se trabaja no recalientan platos. La carta de vinos es un poco más cara que la media."
    }, 
    {
      "date": "17 Feb 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "YaKocina", 
      "text": "Me encantó la comida. El Goulash excelente, nada que envidiarle a los que comí en Budapest, se nota que saben. La atención bien, pero podría mejorar. Da para volver cuando se quiera saborear un excelente goulash."
    }, 
    {
      "date": "31 Ene 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "LOLAGRACE", 
      "text": "Excelencia en todo"
    }, 
    {
      "date": "20 Ene 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "patineta", 
      "text": "Sinceramente no entiendo los comentarios de la gente q critíca el lugar, la comida es excelente, y los platos súper abundantes y ricos, las camareras te explican cuales pueden compartirse y cuales no. Fuí en estos días de  calor y me encontré con opciones adecuadas al clima, buenas ensaladas. Los platos a veces demoran, pero valen la pena, para comida rápida está Mac. Este lugar es para comer saboreando! Tienen mucha variedad de strudel, dulces y salados! de postre.. unas copas heladas q se me hacía agua la boca! para no perdérselo, lo recomiendo!!"
    }, 
    {
      "date": "5 Ene 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "chuchenco", 
      "text": "Fui ayer con mi familia, todos pedimos distintos platos para poder probar mas variedad, TODOS LOS PLATOS FUERON EXCELENTES!!!! muy bien los felicito, todo muy rico, algunos eran muy abundantes y otros estaban bien!, la atencion el ambiente y la musica muuy bien."
    }, 
    {
      "date": "27 Dic 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "meidele", 
      "text": "ayer 27 /12/11 , fui con  mi esposo a cenar. Fuimos por cupones que compramos y eso no descalifico para nada la atencion ni la calidad. Excelentela panera(trencitas y bizcochitos caseros) muy buena la limonada y no me queda un adjetivo superalativo para el goulash....SENSACIONAL!"
    }, 
    {
      "date": "8 Dic 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "acomerrico", 
      "text": "Nos encanta este lugar, la comida es muy rica y abundante, es para salir de los clasicos sabores, la atencion es buena y la musica hungara de fondo vale la pena, es para salir de lo comun. Reconiendo el arenque a la crema y el chucrut hungaro!"
    }, 
    {
      "date": "17 Nov 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Rita_Lyn", 
      "text": "fumos con los del trabajo y la verdad,excelente,los platos muy ricos,el ambiente muy bueno,ricos vinos, ricos postres, totalmente recomendable"
    }, 
    {
      "date": "29 Oct 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "acomerrico", 
      "text": "Ya fui varias veces, comida abundante y muy rica, la atencion es uy buena, recomiendo canasta turandot, arenque a la crema, chucrut transilvania y gulash de cordero! los platos son abundantes y se pueden compartir o llevarse lo que no se comio! lo recomiendo 100% sabores unicos!"
    }, 
    {
      "date": "3 Oct 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "VanesaYAmigas", 
      "text": "Lindo, rica comida, buena gente."
    }, 
    {
      "date": "1 Oct 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "LOLAGRACE", 
      "text": "Desde su ambiente decorado de gusto sencillo y exquisito , la calidez del personal y del lugar , acompañado de las especialidades de la casa hacen que vuelva"
    }, 
    {
      "date": "17 Sep 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "acomerrico", 
      "text": "Lo recomiendo!!!!!!, fui con mi marido y dos amigos, comimos muy bien, lei que varios no lo recomiendan,  no se porque, los platos son muy muy ricos y muy abundantes!, la moza nos atendio muy bien, nos explico todos los platos, el lugar es tranqui, nosotros la pasamos excelente, lo recomiendo!!!!, comimos de entrada 1 canasta turandot y 1 strudel de cordero y plato principal 2 ensaladas y la parrillada Hungara ( dicen q es para 2), pero es muy abundante comimos los 4, los precios parecen caros pero los platos son muy abundante que lo vale."
    }, 
    {
      "date": "9 Sep 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "holalinda", 
      "text": "Me encanto la comida, ya fuimos varias veces, recomiendo el arenque a la crema que es entrada pero llena como plato principal, el chucrut es lo mejor y muy abundante, me lleve la mitad a mi casa, el brotolo es perfecto! con mucho queso y suave, es un poco caro pero los platos son muy abundantes y se puede llevar lo que no se comio. los postres recomiendo el panqueque turandot, tarda un poco pero vale la pena!!!"
    }, 
    {
      "date": "12 Ago 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "carolina23", 
      "text": "Riquisimo!! todo lo que probe era delicioso!! los strudel salados, gulash, y el strudel de amapola (q no siempre tienen, pero esta vez habia!) increible!! La atencion super buena onda, nos atendio una moza  muy, muy simpatica. Los precios claramente estan pensados para ir con el desc. pero siendo q los q escribimos aca lo llevamos, no veo xq lo resaltan tanto. Muy colorido el lugar. Vi en la carta varios platos de verano, asi q en verano seguire yendo!"
    }, 
    {
      "date": "11 Ago 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "patineta", 
      "text": "Nos gusto  mucho el lugar, la comida tipicamente hungara, como casera, ingrediente de buena calidad, se nota. Pero por sobre todo rico y amable! El ambiente tranquilo, creo q x ser dia de semana. nos han atendido super bien. Recomiendo el Solomillo a la cerveza negra, aunq no es hungaro, pero hacia calor, y no pude acompañar a mi novia con su chucrut (el chucrut es para compartir, riquisimo y abundante, tambien siempre hay opcion de llevarse el resto a casa). Solo halagos para decir, la atencion muy familiar, es como estar entre conocidos, muy bien 10. ah! si quieren probar el postre de la casa, Turandot, hay q avisar cuando uno llega, porque demora, pero es imperdible!!!!!!!!!!!!!!!"
    }, 
    {
      "date": "3 Ago 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "hungaro", 
      "text": "La comida es muy buena. La atención también. Sabrosísimos platos, bien provistos. El único detalle que no me gustó fue que era confuso el tema con el cobro con promoción, el descuento no me lo aplicaron bien, tuve que reclamar, me devolvieron una parte. Igual no es costoso el menú, el precio es adecuado. Pero pacten al principio que descuento tienen. El ambiente es muy tranquilo."
    }, 
    {
      "date": "3 Ago 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "VanesaYAmigas", 
      "text": "Me gustó, variedad en platos, todo con mucho sabor, buena panera y quesillo. Lindo lugar para comer cosas diferentes y sabrosas."
    }, 
    {
      "date": "12 Abr 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "jaquelin", 
      "text": "Sencillamente excelente. La moza muy atenta y simpática, respondió con mucho detalle cada una de nuestras consultas. La comida deliciosa, los tres platos que pedimos todos excelentes. Fuimos con el descuento de Club La Nación y lo respetaron perfecto sin ningún comentario. Muy recomendable, esperamos volver pronto."
    }, 
    {
      "date": "17 Mar 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "ramirow", 
      "text": "Fuimos con el cupón de GO, me sorprendieron positivamente los platos, muy sabrosos, bien servidos y a temperatura correcta. No así con el servicio que fue lento y desganado. De todos modos, una buen opción para conocer."
    }, 
    {
      "date": "1 Feb 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "juanitua", 
      "text": "Se merece mucho más puntaje del que tiene, y muchas de las críticas son realmente injustificadas. La comida es excelente -mi esposa conoce la comida húngara desde chica y le pareció excelente-, la atención muy buena y amable y el lugar cálido, pequeño pero muy bien decorado. Eso si, quien sólo sabe comer milanesa con papas fritas, que no vaya, es para quienes se animan a descubrir otros sabores y otras formas de cocinar. 10 puntos!"
    }, 
    {
      "date": "29 Oct 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "natapatito", 
      "text": "muy buena comida, recomendable y hay para todos los gustos"
    }, 
    {
      "date": "24 Oct 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "elchacal", 
      "text": "Fui con miedo ya q no conocia la comida hungara.de entrada un creppe con una salsa de hongos excelntes. de principal mi señora se comio unos sorrentinos terribles y abundantes (vinieron 7)y yo me pedi 1/2 porcion de goulash. las porciones son abundantes,las mozas te explican bien los platos y te recomiendan muy bien.volvere muchas veces mas para probar todas las exquiciteses q tienen en la carta"
    }, 
    {
      "date": "3 Oct 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Bigfork", 
      "text": "Excelente opción de restaurant de comidas centro europeas. Recomendable"
    }, 
    {
      "date": "30 Sep 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "bbgourmet", 
      "text": "Buena opción para conocer la cocina húngara, entradas pequeñas pero principales abundantes (no para compartir) La atención de las mozas es atenta, lástima que el ambiente sea tan ruidoso ya que las mesas están muy juntas. Precios muy altos, hay que aprovechar las promiciones de la guía o del diario."
    }, 
    {
      "date": "30 Sep 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "LauraLuna", 
      "text": "Muy lindo el lugar, no es muy grande pero es perfecto para ir en pareja. La atención es muy cordial y la comida nos pareció muy rica y abundante. Es cierto que es un poco caro, pero con los descuentos vale la pena conocerlo!!"
    }, 
    {
      "date": "26 Sep 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "alekzander", 
      "text": "Excelente la calidad y la atención. Aunque cueste un poco más de lo que acostumbro pagar, lo vale."
    }, 
    {
      "date": "15 Sep 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "ezetripa", 
      "text": "muy buen ambiente y excelente comida, tipicamente hungara, el servicio es un tanto lento, sin embargo muy atentos. esta muy bien ambientado a hungria, sin lujos, a pesar deello la comida hace que valga la pena una visita."
    }, 
    {
      "date": "23 Jul 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "vazza", 
      "text": "Excelente atencion, una carta veriada sobre todo cuando uno busca algo distinto parta comer. Recomendable, se puede volver"
    }, 
    {
      "date": "21 Jul 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "sylmaral", 
      "text": "realmente un lugar donde se come como si se estuviera en hungria! fantastico todo, super fresco y delicioso. la verdad super recomendable, no se lo pierdan!"
    }, 
    {
      "date": "21 Jun 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "coca30", 
      "text": "El lugar el muy recomendable para probar algo distinto. Todo muy rico, la atencion muy buena."
    }, 
    {
      "date": "17 Jun 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "baytuna", 
      "text": "La comida es muy rica! Las porciones son abundantes, el gulyás tiene opcion de 1/2 porción. El chucrut también para compartir. Tomando esto en cuenta es muy buena la relación precio/calidad. Utilizando el descuento que ofrece guía óleo termina siendo una excelente propuesta para probar algo nuevo. La comida tarda, es cierto, pero la panera es muy buena, variada y elaborada, no en todos lados dan algo así, entonces me parece que la espera no molesta. La única sugerencia es que estaría bueno que haya en la carta cervezas importadas para completar mejor la experiencia. Ideal para ir con el frío."
    }, 
    {
      "date": "15 May 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Bachu", 
      "text": "Recomiendo el crepe de papas de entrada. Realmente una delicia. El goulash muy bueno también. Postre ya no entraba, así que no puedo opinar."
    }, 
    {
      "date": "15 Abr 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "chuchy", 
      "text": "El lugar es chiquito pero acogedor. La comida me parecio muy rica y la atencion muy amable. Es bastante calorico con lo cual es preferible ir en dias frescos o en invierno. Los precios acordes con la zona, pero no me parecio demasiado caro. Buen lugar para probar comida hungara."
    }, 
    {
      "date": "15 Ene 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "mariannese", 
      "text": "Nos gusto muchisimo la calidad de los platos, en cuanto a la relacion precio y calidad bastante bien, considerando que la materia prima para elaborarlos es alto costo, vamos a volver en el invierno para probar comida tipica."
    }, 
    {
      "date": "26 Dic 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "toadstool", 
      "text": "Muy rica la comida, bien condimentada y porciones abundantes como para compartir. Lo recomiendo para variar un poco respecto a la comida tradicional."
    }, 
    {
      "date": "28 Nov 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "deligourmet", 
      "text": "UNA MARAVILLA!! hace mucho tiempo que no comía comidas tan ricas.. un ambiente amable, lindo..  comimos una entrada de strudel deliciosa.. rótolo de pollo y un gulyas increíble (se entiende porque es la especialidad de la casa) tambien vimos que hay muchos platos para los días de veranito.\r\nDe postre pedimos una selva negra, era para compartir, muy buena calidad, y deliciosa!\r\nvolveremos a probar la torta sacher! y todos esos platitos para el calor q se veían ricos!\r\nlos felicito.. sigan asi!"
    }, 
    {
      "date": "19 Nov 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "vadaca", 
      "text": "El lugar es bueno, habia pasado muchas veces y no me habia llamado la atencion. Fuimos y me sorprendio, comi goulash de conejo y mi marido de salchicas... los dos muy buenos. El postre era un parfait de naranja, nada del otro mundo. Muy buena atencion. Los precios sin descuento me resultan caros, con el descuento estuvo bien!"
    }, 
    {
      "date": "15 Oct 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "yeyita79", 
      "text": "Fuimos a cenar un jueves. Ambiente tranquilo y cálido. La atención fue correcta, agradecemos el aviso de que los platos son abundantes. Genial la panera y la trencita de pan tibia. Pedimos roll de champignon y panceta en masa philo, delicioso, y después Chucrut a la húngara que también estaba increíble. Con el descuento de la guía queda un precio acorde, creo que sino es un poco elevado."
    }, 
    {
      "date": "1 Oct 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "alienor", 
      "text": "Excelente comida, los gulash son increibles, las entradas muy buenas , los postres excelentes. Superrecomendable lugar."
    }, 
    {
      "date": "29 Sep 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "rochi4export", 
      "text": "La comida me pareció deliciosa, super abundante, mujeres pueden compartir entrada y plato principal, fui con amigas y cada una pidio un plato diferente y todo estaba riquisimo, el lugar es amplio y tiene unos hermosos murales, la musica acompaña la velada y la atención muy cordial, la camarera se preocupo de que nos sintieramos a gusto y que todo fuera de nuestro agrado, volveremos pronto a probar la picada hungara!!"
    }, 
    {
      "date": "28 Sep 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "florpalermo", 
      "text": "Fuí con mi marido y mis hijos y pasamos una noche muy linda. La comida DELICIOSA, y los platos húngaros bien abundantes, comí un chucrut RIQUISIMO. El lugar es bien cálido y amable y la camarera tambien, tuvo el detalle como era el cumpleaños de mi hijo de poner una velita en el postre. Muy recomendable! para volver seguido!"
    }, 
    {
      "date": "24 Sep 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "habitue", 
      "text": "La comida es deliciosa y el lugar muy agradable. Muy recomendable si se quiere probar algo diferente, comida típica de Europa del Este."
    }, 
    {
      "date": "24 Sep 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "patineta", 
      "text": "\"El lugar es lleno de colores y alegre, parece que lo ampliaron, nada que ver con las fotos que uds. tienen en la pág. Comí una copa Strogonoff muy fresca y bien presentada y a mi marido le encantó el arenque a la crema, fui un día de semana y tenían una selección de muy buen jazz, es para volver porque la carta es amplia y tentador. Muy amables las camareras.\""
    }, 
    {
      "date": "23 Sep 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "carolina23", 
      "text": "El lugar es súper cálido, ambientado con pinturas húngaras coloridas y alegres, y la atención muy buena y amable, la camarera conocía muy bien la carta, y supo guíarnos. La comida excelente, ya había comido los platos húngaros que son de muy buena calidad, pero las nuevas sugerencias son deliciosas. Altamente recomendable! vamos a volver pronto!"
    }, 
    {
      "date": "24 Ago 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "aconde", 
      "text": "Excelente el lugar, muy recomendable, la comida sabrosa y en su temperatura justa, espectaculares los panes que le traen con el servicio."
    }, 
    {
      "date": "25 Jun 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "CecidePalermo", 
      "text": "Lo más destacado es la comida en la que se aprecian auténticas especialidades húngaras, bien caseras y con resultado exquisito. La carta es un abanico muy tentador de platos suculentos y súper recomendables para la época invernal. Para volver seguro a seguir probando más opciones, especialmente aprovechando el descuento GO."
    }, 
    {
      "date": "20 Jun 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "jonas", 
      "text": "Excelente calidad, gulash para compratir, mucha amabilidad."
    }, 
    {
      "date": "7 Abr 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "MarinaVS", 
      "text": "No me canso de ir y probar siempre comidas diferentes. Algunas son algo picantes, pero en general todo es muy rico."
    }, 
    {
      "date": "13 Dic 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "mibero", 
      "text": "Muy bueno, una carta sorprendentemente completa, muy buena atención y explicación de platos (especialidad húngara, y muy buena comida. Para volver y recomendar."
    }, 
    {
      "date": "20 Oct 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "SurferRosa", 
      "text": "La comida de este lugar es excelente, el gulyas de conejo es un plato q hay q probar, los precios son correctos, la atenciòn fue bàrbara (fuimos un lunes y habìa poca gente)muy buen asesoramiento y trato.  EL lugar no es lindo, no està bien ambientado y la mùsica...repiten 4 temas durante toda la noche."
    }, 
    {
      "date": "26 Jul 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "dbors86", 
      "text": "excelente, la comida abundante y simplemente deliciosa. no llegamos a terminar el plato. Muy buena la atencion de los mozos!! un lugar para pasarla lindo en pareja o con amigos!!!"
    }, 
    {
      "date": "11 Jul 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Palolila", 
      "text": "Simplemente, me encantó. El Hot pastrami estaba delicioso. También destaco el strudel de manzana, exquisito !!! El gulash de ternera correctísimo. Cenamos excelente con una música buenísima y nos atendieron de 10, qué más para una cena en pareja?"
    }, 
    {
      "date": "21 Jun 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "leinho", 
      "text": "Realmente es una muy buena opción para los que quieren encontrar sabores europeos. Probé los gulyas de ternera y me parecieron increibles. Respecto al ambiente, es verdad que no se destaca pero compensa la muy buena atención de sus mozos. Volveré paa probar nuevos platos."
    }, 
    {
      "date": "20 Jun 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 1, 
        "Comida": 4
      }, 
      "user_name": "ligure", 
      "text": "No puedo dejar de volver.  Se me ha hecho un vicio, mas aún en meses de frio. Los platos son deliciosos y abundantes y es un tipo de comida auténtica que se aleja de las pretensiones fashion de la zona y privilegia el sabor.  Lo único criticable es el lugar que tiene poca onda. La atención de los mozos es excelente y la relación calidad precio es muy buena.  Seguiré yendo"
    }, 
    {
      "date": "7 Jun 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "semas", 
      "text": "Sin dudas lo mejor del restaurant es la comida.de afuera parece un bar , la ambientacion no es prcisamente centroeuropea , la atencion correcta , la carta de vinos es buena , pero la comida es buenisima , hay que ir varias veces para probar todos los platos , nos quedamos con ganas del chucrut a la hungara y la parrillada hungara. vamos a volver. nota: se podrian mejorar los baños."
    }, 
    {
      "date": "11 May 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "iperrone", 
      "text": "Una experiencia realmente sorprendente. Conocía el lugar de pasar habitualmente, pero la estética externa no deja imaginar la calidad de los platos, tanto en sabor como en presentación. Realmente excelente, muy recomendable."
    }, 
    {
      "date": "17 Feb 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "cuervogold", 
      "text": "Habia ido con mi novia la semana anterior y tenia que llevar a la flia: la comida es sencillamente increible. Todo tiene esa nota de la comida típica de esa zona. El goulash directamente se TIENE que compartir, pero no todos los platos son tan abundantes.\r\nLos mozos son correctos, pero el lugar muy chiquito, aunque acogedor. Un buen lugar para esconderse del Palermo fashion diriamos.\r\nLos precios son acorde a la comida que ofrecen. \r\nMe debo la picada húngara.\r\nPara recomendar."
    }, 
    {
      "date": "22 Sep 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "PabloBsAs", 
      "text": "Una alternativa diferente para un sábado al mediodía. Si bien el ambiente no se encuentra orientado al tipo de comida que sirven, es un estilo normal, cálido y tranquilo. La comida excelente en su condimento junto. \r\nLa atención impecable. Sin duda volveré para probar otros platos."
    }, 
    {
      "date": "22 Sep 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "DRFIOR", 
      "text": "El Gulash de cordero y de cerdo son muy buenos. La Atención es Muy buena. La ambientación podría ser más acorde al tipo de gastronomía que representa.\r\nEl lugar es Altamente Recomendable. Sin dudas volveré."
    }, 
    {
      "date": "31 Ago 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "KURT", 
      "text": "Exelente cocina en un lugar que, por no ser \"moderno\", no tiene demasiada gente. No se espera la mesa ni la comida más de lo necesario (la parrillada que comí tarda, pero avisan). El ambiente es muy agradable con un servicio atento pero muy discreto.\r\nMuy, pero muy recomendable."
    }, 
    {
      "date": "28 Jul 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Laisa", 
      "text": "Es la mejor comida húngara que comí en mi vida. \r\nExquisita, en un lugar muy amable y con precios razonables. Para ir sin dudar"
    }, 
    {
      "date": "9 Jun 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "flo_m82", 
      "text": "muy bueno todo!!!! los felicito y gracias por la tarjeta de decuento q me dieron"
    }, 
    {
      "date": "24 May 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "marcela2007", 
      "text": "muy buena la comida, el mozo no era conocedor de la comida hungara. pero reconocio su ignorancia y pudo preguntar. vale la pena por el precio y por el chef"
    }, 
    {
      "date": "17 May 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Angello", 
      "text": "Recomiendo este lugar si la idea es probar algo distinto y de buena calidad. La comida es muy sabrosa, la atencion es muy buena y el ambiente es calido. Ademas, con la tarjeta oleo nos hicieron un 20% de descuento con lo cual 4 platos, aguas y un caballero de la cepa nos costo 30 por persona. Mas que bien."
    }, 
    {
      "date": "25 Abr 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Tazmanita", 
      "text": "Fuimos a cenar y pedimos goulash, la verdad es que tanto la presentación del plato como el gusto fue excelente. \r\nEncima nos regalaron un cupón de descuento para una proxima visita."
    }, 
    {
      "date": "14 Abr 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Dalilita", 
      "text": "Espectacular el goulash de cerdo. Sugiero, si van en grupo pedir todas las opciones de goulash (cerdo, cordero y carne vacuna). Los postres, una delicia, especialmente el de panqueques con crema y chocolate es alucinante, parece ser la especialidad de la casa. La atención fue buena. El lugar tal vez no es tan caro, precisamente porque la ambientación no tiene nada de húngaro, es un lugar chiquito que podría pasar por bar tranquilamente. Así y todo, yo privilegio la comida, por eso volvería. Además,quiero destacar que tuve el descuento de un 20% por la tarjeta Oleo."
    }, 
    {
      "date": "22 Mar 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "shingo", 
      "text": "El lugar es chiquito y cálido. Muy buena comida húngara a precios razonables. \r\nLos platos principales son abundantes. Fui un jueves a la noche y hubo cantante en vivo. Tuvimos la oportunidad de hablar con el dueño del restaurante interesado por saber qué opinábamos del lugar y la comida."
    }, 
    {
      "date": "12 Mar 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Polas", 
      "text": "Si bien he probado otros goulash, ninguno se compara a la autenticidad de éste. No había algunos platos de la carta, pero, cortésmente, el mozo nos sugirió otras alternativas muy recomendables. \r\n\r\nPresentamos el beneficio del descuento. Todo más que bien!"
    }, 
    {
      "date": "11 Ene 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "juania87", 
      "text": "La comida es excelente la atención es muy buena, el paprika era el toque especial no se de donde sacó eso! la verdad altamente recomendable para ir con su pareja Los postres, una delicia."
    }, 
    {
      "date": "6 Ene 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "elruso", 
      "text": "La comida es excelente. Recomiendo el goulash y los postres; en especial el de la casa: una torta de panqueques que no probé en ningún otro lugar."
    }, 
    {
      "date": "20 Nov 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "mirtucha", 
      "text": "La comida es muy rica. La atención es esmerada.   La carta de vinos nos hubiera gustado más variada. Lo que no nos gustó tanto fue el lugar -muy pequeño- y la ambientación."
    }
  ]
}