{
  "malos": [
    {
      "date": "11 Mar 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Cesaro", 
      "text": "Si la dirección está bien, el lugar este cerró..."
    }
  ], 
  "buenos": [
    {
      "date": "1 Nov 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "AleyGaby", 
      "text": "el restaurante no existe mas, ahora hay otro con otro nombre, pero no tiene nada que ver la comida"
    }, 
    {
      "date": "13 Sep 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "simbapeg", 
      "text": "Habia pasado varias veces y nunca habia entrado hasta que despues de leer los comentarios en OLEO entre. El lugar está bien ambientado, tiene varios boxes muy comodos. La carta si bien no tiene una extensa variedad de platos me parece correcta, tiene un par de opciones de todo. La atención es muy buena y los precios estan muy bien."
    }, 
    {
      "date": "6 Jul 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "Marivet", 
      "text": "La comida estuvo muy rica pero no me gusto la ambientacion, le faltaba un poco de calidez. De la barra de tragos opte por un Mojito el cual no tenia gusto a nada."
    }, 
    {
      "date": "7 Mar 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "DGT", 
      "text": "Si bien el menú tiene varias opciones tentadoras, decidí ir a recetas clásicas. Todos los platos estuvieron bien presentados y preparados."
    }, 
    {
      "date": "26 Feb 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "sebacesario", 
      "text": "Buena comida y excelente atención, al mediodia le hace falta mas variedad de platos."
    }, 
    {
      "date": "26 Ene 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "ckrem", 
      "text": "Los platos son semi clasicos con un tips de cocina de autor.Recomendación como entrada: masa filo rellena con champignones y los pinchos de pollo rebozados. Plato Principal, salmón rosado con espinacas a la crema. Postre, Volcan de chocolate con helado de Baileys. EL servicio de mesa es cordial y descontracturado.Es un buen lugar para cenar con amigos y quedarse hasta la madrugada."
    }, 
    {
      "date": "18 Dic 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "gogo", 
      "text": "Cocina porteña sin pretensiones, pero correcta. Las porciones, abundantes (ravioles de verdura y lomo con champiñones) para una cena simple. El servicio amable y de buen humor. El ambiente, cómodo en los boxes.\r\nA veces es así: Todo debe ser sencillo."
    }
  ], 
  "excelentes": [
    {
      "date": "22 Mar 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "fabypao", 
      "text": "El lugar es ideal para ir en pareja. El ambiente, la música y la iluminacion permiten disfrutar de una noche muy intima y especial. La comida es excelente, de optima calidad y presentación. El volcan de chocolate es imperdible. Los precios resultaron muy razonables. Para volver, sin dudas."
    }, 
    {
      "date": "12 Feb 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Alefi", 
      "text": "Excelente el lugar! La atención es uno de sus principales atractivos por la cordialidad y simpatía de los mozos y su dueño. La comida es muy gustosa y los precios hiper accesibles. Una buena combinación de factores."
    }, 
    {
      "date": "21 Feb 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "mgf", 
      "text": "Me enteré de este restaurante por medio de Guía Óleo. Es excelente; la atención impecable y la comida sin igual. Recomendable en todo sentido. Para volver."
    }, 
    {
      "date": "21 Ene 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "lauchozo", 
      "text": "Muy buen ambiente, al igual que la comida."
    }, 
    {
      "date": "19 Ene 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "jimmie", 
      "text": "El lugar esta muy bueno. Esta muy bien puesto. Comimos rico."
    }, 
    {
      "date": "12 Ene 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Mini", 
      "text": "Se come muy bien. El lugar esta muy bien puesto. Es para recomendar."
    }, 
    {
      "date": "14 Dic 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Paolis_c", 
      "text": "El lugar es muy lindo, la atención fue buenísima.\r\nLa comida me encantó y no me parece nada caro. Ademas es abundante.\r\nLo mejor fue la caipiroska y el ambiente."
    }
  ]
}