{
  "malos": [
    {
      "date": "3 Mar 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "fisicayquimica", 
      "text": "Sinceramente, demasiado caro para lo que ofrecen en cuanto a calidad y cantidad. La hamburguesa que comí estaba cruda, y el pan era de paquete... Un desastre... la bebida estaba tibia, por lo que solicité hielo (el cual llegó 10 minutos después). No lo recomiendo. Además la atención deja mucho que desear."
    }, 
    {
      "date": "7 Ene 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "lidsutd", 
      "text": "comimos muuuy mal, frío, tardó muchísimo y no tenía lo que decía. por ejemplo: los crepes de salmón rosado y \"langostinos\" no vino ningún crustáceo. mis costillas de cerdo venían directo del freezer. los bastoncitos eran menos que un 4 de copas (ERAN 3 MÍSEROS PALITOS!!!) no volvemos nunca más."
    }, 
    {
      "date": "28 Dic 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "marto221076", 
      "text": "Pedimos un ojo de bife con ensalda y papas. Parecia el churrasco del mediodia que hacia mi abuela para salir del apuro. Mi primo pidio los crepes al champigñon y la salsa parecia salida de un pantano. El supuesto ojo de bife que la camarera llamo erroneamente o en un acto de sinceridad bife de chorizo salia 28 pesos! Un desastre la comida. Lo unico bueno, la coca coca con hielo pero infiero que en ese punto no participo el cocinero."
    }
  ], 
  "buenos": [
    {
      "date": "15 May 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "NancyP", 
      "text": "Fuimos para almorzar y las dos pedimos del menu del día por $55 cual incluye la panera, empanada chiquitita, el plato principal y un postre o cafe.  Pedí una tarta caprese con jamon que vino sobre una ensalada de lechuga y tomate.  La tarta fue saborosa y me llenó bien.  El servicio bastante rapido y atento.  Es una buena opción en el barrio durante el día."
    }, 
    {
      "date": "14 Abr 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "maru_c", 
      "text": "La comida que pedimos (ensalada con pasta) y pastas no estaban mal. La atención no es buena, es muy descuidada ... como ejemplos: sirvieron la comida, se llevaron la panera .. hubo que reclamar ... trajeron el cafe y hubo que pedir azúcar. Mención especial merece el estado del toilette: olvidable! ¡¡No volveria!"
    }, 
    {
      "date": "4 Sep 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Miltiades", 
      "text": "Es muy caro para lo que ofrecen, comimos una amburguesa y una milanesa de pollo un agua y una coca, y gastamos $150 un domingo al mediodia."
    }, 
    {
      "date": "12 Jun 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Xema2005", 
      "text": "Comimos unos sandwiches, uno de pollo grille y otro de lomo. La atención amable, pero los sabores, al menos de estos platos, no tenían nada del otro mundo, simplemente correcto."
    }, 
    {
      "date": "15 Dic 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Pirucho2", 
      "text": "Resto como muchos. La comida rica y punto."
    }, 
    {
      "date": "6 Nov 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Alcajuli", 
      "text": "Al mediodía, un verdadero placer comer a la sombra de un añoso tilo. Las rabas acompañadas con hojas verdes, excelentes y más que abundantes. Las crêpes de salmón y langostinos, ricas. La atención fue esmerada."
    }, 
    {
      "date": "14 Dic 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Dr_House", 
      "text": "Buena opción para los mediodías"
    }, 
    {
      "date": "29 May 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "erimo", 
      "text": "El lugar es agradable, sobretodo si se consiguen los lugares más íntimos que no son las mesas comunes. La comida no es nada fuera de lo común y la atención también. Es un lugar que elegiría de paso pero no para una ocasión especial."
    }, 
    {
      "date": "26 Mar 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Bender", 
      "text": "El lugar es agradable, la comida buena, sin ser nada del otro mundo, comimos una pizza individual margarita, y un pollo empanado en sesamo con guarnición, que estaban bien, pero como dije antes, no mucho mas. el servicio fue por momentos gentil, por momento muy lento y colgado, la comida tardó mucho en salir, e incluso una mesa que llego a los 20 minutos aprox de que habiamos llegado nos, recibieron su comida antes; y era similar( mismo pollo y una carne). Los precios elevados, y los 5 pesos de servicio de mesa muy elevado por la panera q trae. Mas regular q bien."
    }, 
    {
      "date": "31 Ene 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "pabloar", 
      "text": "Fui al mediodía y la verdad es que tanto la pizza que comimos (rúcula con tomates secos) como la atención estuvieron excelentes. Muy dedicados y buena onda. Quizás a la noche la cosa cambia pero para almorzar o ir por la tarde me parece una buena opción. El precio condice con la zona."
    }, 
    {
      "date": "15 Nov 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "babs", 
      "text": "Un poco caro por lo que ofrece. COBRAN SERVICIO DE MESA $5!! en lo personal me parece mal que se cobre el servicio de mesa, y en este caso en particular un exceso. Creo que hay mejores opciones por la zona."
    }, 
    {
      "date": "8 Mar 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Juan_Caivano", 
      "text": "Fuimos a tomar algo a la tarde, café y un submarino con un tostado. Todo estuvo muy rico y se nota la calidad de la materia prima. El ambiente acompaña en las mesas de afuera especialmente."
    }, 
    {
      "date": "21 Feb 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "jmjantus", 
      "text": "No sobresale para nada. De hecho, es un poco pretencioso el precio para la cocina que ofrece, y ni hablar de la atención que es bastante mala..."
    }, 
    {
      "date": "2 Feb 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "adro", 
      "text": "muy buen servicio, recomendacion honestisima por la asistente, excelente cordero al wok, tranqui la esquina y el ambiente. onda picada al paso o cena bien."
    }, 
    {
      "date": "2 Jul 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "javerius", 
      "text": "Un lindo lugar, tranquilo... la comida es buena, pero al menos mi plato (risotto) vino muy pero muy caliente y tardó un rato largo en tomar una temperatura que no te queme vivo... si bien no es un lugar muy barato tampoco se descolocan con los precios"
    }, 
    {
      "date": "17 Jun 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "szoro", 
      "text": "La pizza no es de lo mejor, pedimos de vegetales y rúcula y era casi toda muzzarela. \r\nEl ambiente es agradable y tranquilo. El servicio está muy bien, rápido para servir y amable."
    }, 
    {
      "date": "2 Mar 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Varels", 
      "text": "La comida estaba bien, pero el servicio no fue tan bueno (la camarera no sabia los platos, ni tampoco le interesó saberlos) un poco descuidado, el resto exelente, una noche muy agradable."
    }, 
    {
      "date": "18 Nov 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "fiamba", 
      "text": "Tilo es un lindo restaurante de barrio. Tiene varias opciones de menú del día y el ambiente es excelente. \r\nAdemás de la buena onda de los mozos, tienes unas mesitas en la vereda para relajarse."
    }
  ], 
  "excelentes": [
    {
      "date": "6 Nov 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "MC2009", 
      "text": "Siempre que voy al Solar de la Abadia, aprovecho para comer en este lindo restó. La comida es de 1ra calidad y la ubicación, ideal."
    }, 
    {
      "date": "1 Nov 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "sinverso", 
      "text": "es la tercera vez que voy a este lugar y no dejo de sorprenderme. Comí MUY BIEN!. La primera vez un bife de chorizo tiernísimo y a punto. La segunda,una pizza de rúcula y tomates secos bárbara. Y ayer, unos sorrentinos de calabaza con manteca de salvia, dignos de un lugar mucho más caro. El lugar es agradable y sorprende que, si bien estaban casi todas las mesas ocupadas, no desbordaba de gente. Se come muy rico y sin grandes ostentaciones. la carta de vinos, acorde al lugar  y a precios lógicos. A Mis amigos ya se los recomendé. Igual. prefiero que siga así, sin penar para conseguir mesa"
    }, 
    {
      "date": "2 Jul 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "chinchula", 
      "text": "Una grata sorpresa para tener en cuenta si vivís en Belgrano.  Comimos afuera ya que no hacía muco frio, de entrada unas enormes muzzarelitas con salsa de tomate, comi un matambre de cerdo bien cocido y tierno como me gusta a mi, y de poste una deliciosa mousse de dulce de leche. La atención fue cordial y muy buena, lo recomiendo. Y definitivamente, volveremos!"
    }, 
    {
      "date": "29 Oct 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "LuzSoledad", 
      "text": "El lugar tiene una galería, que aunque se encuentra en la vereda es muy íntima, y con la sombra de los árboles: excelente!. La comida es muy fresca, la ensalada muy suave y la picada súper completa y calidad, además por el precio que ofrecen los menús del mediodía y por el entorno en donde se encuentra no tiene competencia. Suelo ir con compañeros de trabajo y la pasamos muy bien, es muy cálida la atención. MUY RECOMENDABLE.-"
    }, 
    {
      "date": "20 Oct 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "esculapio", 
      "text": "Realmente es difícil conseguir un lugar tan equilibrado. Comida honesta sin alta pretensión estética pero con la contundencia de la cocina rica y abundante. El lugar tiene magia. Tampoco lo diseñó el arquitecto de moda pero todos se sienten cómodos y bien: parejas de toda edad y hombres y mujeres solos. Respeto y cordialidad de los mozos que despues de ir un par de veces ya te conocen y saludan con afecto. Y ahora en el verano, el precioso tilo de la puerta es un oasis para comer bajo él en la vereda. A mejorar la  carta de postres. Son básicos y caseros pero me comentaron que van a trabajar sobre eso. Uno come muy bien sin pagar un centavo de mas. Me lo recomendaron y yo lo recomiendo.  \r\nEl boca a boca lo hizo crecer mucho."
    }, 
    {
      "date": "25 Mar 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "carligourmet", 
      "text": "Me encantó. Buena comida, atención muy amable y distendida y un tilo que es un oasis para esta epoca del año. Lo recomiendo fervorosamente, la pasé fenómeno."
    }, 
    {
      "date": "28 Ene 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "laclave", 
      "text": "Mi opción de los mediodías. Todos los días cambian los platos y, especialmente, las ensaladas. Un lujo almorzar bajo la sombra del tilo un día de verano."
    }, 
    {
      "date": "27 Ene 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Pato47", 
      "text": "Muy bueno, voy habitualmente-\r\nlos mozos son excelentes."
    }, 
    {
      "date": "14 Nov 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "EJT", 
      "text": "Excelente ubicación y servicio en la zona La Imprenta. Voy a menudo a cenar allí, con amigos o familiares. El trato brindado por el personal es excelente. He probado varios menús de ellos, como así también, comidas a la carta y siempre han sido bien servidas, en tiempo y forma previstas, con alta calidad de servicio."
    }
  ]
}