{
  "malos": [
    {
      "date": "16 Jun 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Julibal", 
      "text": "Fui con mucha espectativa, por los comentarios leidos aca, la verdad que nada de lo que pensaba, nos sentamos afuera, por mas que era pleno Junio con mucho frio y de noche, la comida no es abundante como dicen, y los platos nada del otro mundo, no volveria.... el postre un desastre la copa de la casa tristisima..."
    }, 
    {
      "date": "31 Jul 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "anamay", 
      "text": "Fui ayer al mediodía. Nos hicieron esperar media hora afuera con el frio que hacía. Si bien tienen calefacción para comer en la vereda no estaba encendida. Tardaron media hora para traer un plato de ravioles de verdura. El baño es un dato aparte. Mínimo botas de lluvia para entrar. Y para llegar hay que pasar por una escalera con un olor a frita tremendo. Todavía tengo el olor en la ropa. El mozo bien, pero la verdad, cuando uno va a comer, no sólo busca alimentarse..."
    }, 
    {
      "date": "18 Ago 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Maruchita123", 
      "text": "es muy ruidoso, parece que los mozos juegan a la guerra de cubiertos.\r\nEs la segunda vez que como ese plato y vino muy pobre, y todo muy seco"
    }, 
    {
      "date": "13 Ago 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "gabo213", 
      "text": "creo que si pudieran pondrian una mesa encima de la otra, para ir al baño tenes que pesar menos de 50 kilos para pasar entre las mesas, el ruido es espantoso, el matambrito estaba frio, el budin de pan tenia un color amarillo como si fuera hecho con oleo para pintar, la verdad una desilusión total."
    }, 
    {
      "date": "13 Sep 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "sedc", 
      "text": "Es el clasico bodegon, donde uno supone que va a comer bien, aunque sin el diseño de los platos actuales. Y no es tan asi: la comida es sacada de los 70"
    }, 
    {
      "date": "11 Ago 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Raulernesto", 
      "text": "no se si fue una cuestion de suerte, pero comimos comida de baja calidad. la fritura de los calamarettis era lamentable y el pulpo no tenia sabor. \r\nCon porciones abundantes no alcanza. Por las dudas no vuelvo."
    }
  ], 
  "buenos": [
    {
      "date": "8 Sep 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Gordini", 
      "text": "La comida no defrauda, todo es muy casero. La parrilla es muy buena y las pastas también. Recomiendo especialmente la lasagna y de postre el sambayón y el tiramisú. La atención de los mozos es sumamente cordial. La única contra es que si comés adentro, salís con olor a comida. Un extractor ahí!"
    }, 
    {
      "date": "5 Ago 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "HenrrChinasky", 
      "text": "Voy siempre, ninguna queja , la atencion es muy buena, los mozos tienen mucha experiencia y son muy amables.La comida es exquisita, el fuerte son las pastas, precios razonables. Un clasico!"
    }, 
    {
      "date": "7 Jul 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "cultura_pop", 
      "text": "Esperé bastante por una mesa dentro del local. Comida: algunos platos bien, otros mas o menos. Pedí fucciles con salsa de hongos, la pasta riquísima, pero estaban salteados con hongos y cebolla... sin ninguna salsa!!! Muy secos, una pena. Pollo al verdeo: el pollo y las papas estaban recalentados. Otros platos de pasta estuvieron bien, empatamos en ese sentido. Ambiente normal, atención regular. Tal vez no acertamos con los platos, habría que volver a probar. Postres: normales. Precio aceptable, los vinos muy caros, algunos demasiado, pero mucha variedad. Podría considerar volver algún dia."
    }, 
    {
      "date": "27 May 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "moremore", 
      "text": "Soy habitue, se come muuuuy bien y variado. Especialmente pastas y pescados. Gran relacion precio calidad. Es una tipica cantina de las que ya no hay. Lo malo: es ruidoso, los mozos son los de antes y el concepto de servicio es regular. Los baños muy descuidados, deben mejorarlos urgente."
    }, 
    {
      "date": "7 May 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "cloper", 
      "text": "Muy buenas pastas y el tiramisú es alucinante."
    }, 
    {
      "date": "28 Abr 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Bony", 
      "text": "Las pastas son caseras y de calidad razonable siendo los fucilli  lo mas recomendable. La atencióin es amable y profesional y el lugar \"ajustado\" pero agradable. Fuí el sábado a la noche y como no aceptan reservas para después de las 20:45, tuve que esperar pero menos de lo que parecía al ver la gente en la vereda. Con vinito, postre y todo, la cuenta me sorprendió por lo módica."
    }, 
    {
      "date": "25 Mar 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "beatrizgerardi", 
      "text": "Riquisima comida y buena atencion, los precios \"mas que buenos\"."
    }, 
    {
      "date": "17 Mar 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "fukerito", 
      "text": "Fuimos por sus tambien afamadas milanesas, pero nos quedamos con ganas de probar sus pastas. La comida muy rica!\r\nAmbiente familiar, mesas muy juntas.\r\nCreo que lo mejor es ir en la semana cuando deberia haber menos gente. Hay que ir con reserva si o si, o ir despues de las 23hs. Esperamos volver!"
    }, 
    {
      "date": "17 Mar 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "florzz", 
      "text": "Excelente! Fui con toda mi familia (eramos 12) un sábado al mediodía. Tuvimos que esprerar hasta q armaron la mesa. Después de ahí todo fue de bien a mejor. El mozo un genio, se acordó siempre de todo lo que le pedimos. Somos bastante qu*lomberos y nos tuvo toda la paciencia del mundo. Esa mortadela con pancito de entrada es un manjar! Todo lo que pedimos estaba exquisito y en su punto justo. A la hora de pagar nos sorprendió también para bien. Ultra recomendado!"
    }, 
    {
      "date": "11 Mar 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "chuint", 
      "text": "A pesar de haber pasado miles de veces  para la puerta y de ser medio vecina por algun extraño motivo nunca habia ido. Hoy buscando un almuerzo dominical bien italiano, lo descubrimos gracias a Oleo y cada uno de los como yo decidieron compartir su experiencia. \r\nQUE MARAVILLOSO HALLAZGO! Cantina como las de cuando era chica (( con doble matel) mozos que mas que mozos son profesioanles del servicio. Cocina abundante , exquisita con una carta tan amplia que abarca ,creo yo, todos los gustos. Con precios mas que razonables y ademas tienen tarjeta de credito. Todo un descubrimiento! Volveremos!"
    }, 
    {
      "date": "4 Mar 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "mechab", 
      "text": "Fuimos 4 amigos (rondando los 30) y lo único malo fue la atención del mozo. (Había mucha gente esa noche, pero a los demás mozos si se les veía atentos). Lo extraño es que son señores supuestamente con una larga experiencia...puede ser que tuviera un mal día, aunque a la mesa de al lado (2 parejas tipo 50 años) si les atendía debidamente, y a nosotros con mala cara, con muy poco tacto y desordenado en sus movimientos. \r\nVolveremos por que la comida es buena, pero el mozo se perdió una buena propina y se ganó que le demos un comentario negativo al restaurante que le da de comer..."
    }, 
    {
      "date": "4 Mar 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "claveroros", 
      "text": "Los platos son abundantes y bien elaborados, lindo bdegon pero con las mesas demasiado juntas, la atención de los mozos muy profesional y con experiencia. Da para volver y comer a valores razonables."
    }, 
    {
      "date": "3 Mar 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "mechab", 
      "text": "El mozo (tipo 50/60 años supuestamente con experiencia por ser de los \"antiguos\")  nos atendió mal desde el principio hasta el final. Trayendo las cosas en desorden, sin quitar los platos de entradas cuando llegaban los 2º,  sin hacernos caso... En cambio, justo al lado 2 parejas tipo 50 años, ahí si parecía desvivirse por ellos... Resultado, crea una mala imagen del negocio que le da de comer, el se lo pierde por la propina. Volver puede que volvamos porque la comida es buena, y otras veces que fuimos todo correcto, pero quien venga la 1º vez...seguro que no vuelve."
    }, 
    {
      "date": "29 Feb 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Davidncpr", 
      "text": "Un bodegón de barrio de los antiguos, con mozos formales, y comida italiana como se hace en Italia.  Pedimos 4 platos de pastas frescas y todos de excelente calidad.  Y os precios re bien razonables. Lo pasamos muy bien y volveremos."
    }, 
    {
      "date": "17 Feb 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "maquigourmet", 
      "text": "El lugar queda cerca de casa, con lo que se ha convertido en una especie de segunda cocina para mi. una cantina de barrio, bien puesta, con mucha gente. platos que se pueden compartir, precios medianos, muchas opciones para probar, recomiendo las pastas."
    }, 
    {
      "date": "14 Ene 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "bubu1972", 
      "text": "voy seguido a La Mamma Rosa, y siempre me voy con la satisfaccion de haber elegido correctamente, un lugar sin igual para comer, el sabado a la noche festejamos el cumpleaños de mi novia y volvimos a sentirnos como en casa, hacia tiempo que no comia un bife de chorizo con papas fritas como el que comi, la verdad no tengo palabras para describir lo bien que nos atendieron y lo bien que comimos, como siempre todo de 10"
    }, 
    {
      "date": "14 Ene 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Chorizobombon", 
      "text": "muy buena xp, aprovechamos la recomendacion de GuiaO de ir en enero para evitar esperas. Todo fue positivo, el lugar es una cantina de ley, mesas proximas, cuadros y carteles en los muros (el de Antonio Prieto autografiado una \"joyita\"), etc. la atencion de los mozos sumamente cordial y los platos son ricos y abundantes, volveré por esos ñoquis macizos al dente.  Un detalle los baños, muy sencillos tienen aire acondicionado!!"
    }, 
    {
      "date": "19 Oct 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "oktubrerojo", 
      "text": "algo cambió para bien, quizás el cocinero (?) excelente calidad de comida, habíamos dejado de ir, pero levantó y mucho. hoy es para recomendar seguro"
    }, 
    {
      "date": "16 Oct 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Coopint", 
      "text": "Habia pasado ya un tiempo desde la ultima vez que habia ido a comer a la Mamma Rosa y el dia de hoy recorde el motivo.\r\nTardaron una hora para servirnos 3 platos de pasta (su especialidad) y una porcion de milanesas de muzzarela.\r\nLas milanesas estaban fritas en el mismo aceite que usan para los pescados, con el correspondiente sabor a pescados, y la muzzarela no lo suficientemente caliente como para que se derrita.\r\nLas pastas fueron un tema aparte, ñoquis, fussiles y spagettis, todo llego a distinto tiempo. La porcion de fussiles que debia venir con brocoli, parecia hervido en aceite.\r\nNO IR..."
    }, 
    {
      "date": "30 Sep 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "LoreyDany", 
      "text": "Muy rica comida. Sencilla pero muy rica, sabrosa! Y no es tan cara. Lo recomiendo."
    }, 
    {
      "date": "2 Sep 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Gerzeo", 
      "text": "Una muy buena cantina. Fui varias veces y me sigue convenciendo como la primera vez. La atencion es buena (comimos afuera), y la comida es muy rendidora. Los platos son para compartir, incluyendo las entradas. Creo que el precio es razonable. Si queres comer comida casera rica y abundante, es un lugar perfecto."
    }, 
    {
      "date": "1 Sep 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "mcernello", 
      "text": "Lugar no muy cálido y exclusivamente centrado en la comida, que es excelente! Pedimos pastas (canelones Mamma Rosa), carne (matambrito de cerdo al verdeo) y pescado (brótola con salsa de cebolla). Todo delicioso. Recomendación: elijan un tipo de comida (p.ej. pescado), y pídanle al mozo que pregunte en cocina qué es lo más fresco ese día. Así llegamos a la brótola que fue un manjar. La atención es muy buena (los mozos son profesionales), y el ambiente es ruidoso y colmado.\r\nCarta de vinos regular.\r\nQuedé con ganas de probar los postres.\r\nRelación precio calidad es inmejorable.\r\nRecomendable."
    }, 
    {
      "date": "18 Ago 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "AnanitaAnanita", 
      "text": "Fuimos a almorzar con tres compañeros de trabajo un día de semana. Nos atendieron muy bien, la comida salió rápido y el precio súper accesible. Comí matambre relleno de entrada, una omelette en su punto justo y estaba todo riquísimo."
    }, 
    {
      "date": "18 Jul 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Afipan", 
      "text": "Fuimos un monton de amigos (17) y la verdad, como siempre que fui, la pasamos barbaro. Nos atendieron muy bien y comimos de primera. Casi todo lo que tienen es rico y esta bien preparado. Muy buenos precios en los vino. Muy, muy recomendable."
    }, 
    {
      "date": "19 Feb 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "gourdanito", 
      "text": "Me gusta mucho este restaurante. La atencion es muy cordial. La comida es muy buena y abundante. Los precios son bastante acomodados. Lo unico que no acompaña, es que el ambiente es muy ruidoso; pero esto se debe esencialmente a que esta siempre abarrotado de clientes; habiendo incluso en todo momento gente aguardando turno para comer"
    }, 
    {
      "date": "10 Feb 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "ibottero", 
      "text": "Tipico bodegon de barrio. Por alguna razon esta en esa esquina hace varios años y siempre esta lleno y hay que esperar, creo que es la mejor carta de presentacion. La pasta es muy buena y abundante y el servicio tambien es bueno."
    }, 
    {
      "date": "23 Ene 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "batungue", 
      "text": "El domingo fuimos a comer con mi mujer, pedimos rabas y vermichelis con frutos de mar que estuvieron bien. Pedimos un vino blanco, el mozo nos dice que ese no estaba frio que había dos heladeras rotas y que hiba a preguntar cuales estaban frios, elegimos uno de los supuestamente frios y estaba natural, ante mi reclamo me dice el mozo que están todos igual desentendiéndose del tema. Nos arruinaron la noche"
    }, 
    {
      "date": "2 Dic 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "durfeig1", 
      "text": "Ambiente familiar, restó de barrio! :) Recomendable 100%"
    }, 
    {
      "date": "26 Sep 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Alejandro Magno", 
      "text": "Un lugar ideal para ir en familia o un sábado/domingo al mediodia. La comida es muy buena y la atención es excelente, realmente nos tocó un mozo ejemplar! Al que le gusta los lugares estilo bodegón, no puede dejar de ir a este!"
    }, 
    {
      "date": "3 Sep 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "isadaniel", 
      "text": "Muy buena la comida, las rabas espectaculares, todo para compartir"
    }, 
    {
      "date": "17 Ago 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "JuanMRo", 
      "text": "Comí bien pero no tan bien como imaginé. Las expectativas son terribles. Esperaba mucho más. El pollo a la mamma rosa está entre las \"especialidades de la casa\" pero la verdad que fue un buen plato de fonda más y punto. Nada para recordar. La idea de la fonda me encanta. Tendré que darle otra oportunidad. No pronto."
    }, 
    {
      "date": "16 Jul 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "ruseta", 
      "text": "Mamma rosa tiene una amplia carta. En general se come muy bien aunque no estaba 10 puntos la cazuela de mariscos de anoche.\r\nOtro de los comensales eligió matambrito de cerdo al verdeo que si estaba muy bueno.\r\nEl lugar bastante ruidoso pero igual vale la pena ya que es una de esas cantinas de las que van quedando pocas en Buenos Aires"
    }, 
    {
      "date": "26 Jun 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "chicho_n", 
      "text": "Pedimos entre 8: Milanesa napolitana, Arroz con calamares, Fussiles \"nueva mamma rosa\", Revuelto gramajo, matambrito tiernizado al verdeo y Bife de chorizo con papas a la provenzal. De postre: Almendrado y Sambayon (este ultimo hay que pedirlo mas suave, se pasan con el alcohol). Todo MUY sabroso. El servicio fue muy atento. Con 1 vino, bebidas, cafe y propina fueron $55 por persona. Muy recomendable."
    }, 
    {
      "date": "20 May 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Afipan", 
      "text": "No falla nunca. Buen lugar para ir a comer bien, a veces demasiada gente, pero es logico. La atencion es correcta y la comida es muy casera, hermoso bodegon a muy buen precio"
    }, 
    {
      "date": "30 Abr 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "REZONGON", 
      "text": "Lo unico que puedo ojetar es la demora en la atencion, en un momento en que habia poca gente. estuvimos mas de una hora y media por los platos indicados."
    }, 
    {
      "date": "9 Abr 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "semas", 
      "text": "Como en otras oportunidades , la comida resultó ser la protagonista de la noche , buena ,casera, abundante , sabrosa , mas adjetivos?. El lugar como siempre los viernes a la noche ,lleno , comimos afuera.La atención del mozo correcta pero algo lenta ( a tener en cuenta la cantidad de mesas a atender). Muy buena relación precio-calidad. Sigo recomendando este lugar."
    }, 
    {
      "date": "24 Mar 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Xabier", 
      "text": "Como tantos bodegones de Buenos Aires: Bueno, acogedor... donde uno se siente como en casa. Pero comiendo bien."
    }, 
    {
      "date": "24 Mar 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "mikeD", 
      "text": "100% recomendable. Comida de sabores clásicos con buena materia prima. Las porciones son abundantes y algunos platos dan para compartir. Excelente relacion precio/calidad. La sorpresa es la carta de vinos: buenos precios y con muchas opciones (raro en una cantina de este tipo). Eso si, no tuvimos la mejor suerte en la atención: el mozo olvidó el pedido y demoraba mucho (alternaba la atención entre las mesas en vereda y salón). De todo modos, se merece otra oportunidad!"
    }, 
    {
      "date": "24 Mar 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Mendizabal", 
      "text": "Lejos del mundanal ruido, en un barrio....una cantina italiana. Menú completisimo, en todos los items.Entradas, pescados, mariscos, pasta, pizza, ranas, conejo, postres clásicos, etc.Buena carta de vinos (acorde)Atención profesional, y lleno total,en un ambiente familiar.Buena relación precio-calidad.Vuelvo y lo recomiendo."
    }, 
    {
      "date": "21 Mar 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Teddy", 
      "text": "Restaurant de barrio con excelente servicio y muy buena comida. Las ranas a la provenzal lo más!\r\nBuenos precios."
    }, 
    {
      "date": "21 Feb 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "collisu", 
      "text": "En Mama Rosa se puede comer comida casera y variada. Muy buenas pastas caseras y a un precio intermedio. Siempre voy"
    }, 
    {
      "date": "5 Feb 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "bohemia", 
      "text": "Somos habitue de la Mamma. Fuimos seis personas a festejar mi cumpleaños y como siempre son gentiles y amables tanto su dueño como su hija, desde ya los mozos atentos como siempre. La comida rica y abundantes. Lo recomiendo."
    }, 
    {
      "date": "31 Ene 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "sybarita", 
      "text": "Cantina de barrio... ambiente agradable. Las porciones son muy generosas --cualquier plato es suficiente para dos. Las pastas son excelentes, el pescado muy bueno, lo mismo las pizzas... La parrilla, por otro lado, es desastrosa. La atención es correcta y amable."
    }, 
    {
      "date": "16 Ene 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "gourdanito", 
      "text": "Muy buena cantina. La comida muy buena y abundante. Rl cordero al horno con papas, espectacular y muy sabroso. la carta es realmente muy amplia y tentadora. La atencion muy buena,con mozos muy atentos y diligentes. Buena relacion costo-cantidad-calidad. Como recepcion con la panera, sirven una fetas de mortadela. Al despedirte te obsequian champagne o limoncello."
    }, 
    {
      "date": "14 Ene 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "adriel", 
      "text": "Un bodegón como los de antes con una atención amable y profesional, una cocina muy buena y  excelentes precios es el motivo por el cual este restaurante trabaja como lo hace. No hay secretos, y la gente nunca se equivoca al elegir. Muy bueno!"
    }, 
    {
      "date": "6 Ene 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "AnaJuan", 
      "text": "Un típico bodegón de pastas de Buenos Aires, aunque en la carta hay DE TODO, pero TODO. La pasta es riquisima, la salsa mamma rosa también. El ambiente es muy agradable, hay mesas afuera y no tiene salón fumador."
    }, 
    {
      "date": "4 Ene 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "barrj", 
      "text": "Yo, mi novia, mi padre y mi madre estábamos hacendo compras en la avenida Córdoba y decidió ir a La Cava Jufré, pero estaba cerrado, fuimos entonces sin conecer a la Mamma Rosa. ¿Qué agradable sorpresa, un costo-beneficio excelente, un servicio sencillo y honesto, y un ambiente agradable. Muy buena opción para el almuerzo, con el fin de costo-efectiva, porque los platos son grandes."
    }, 
    {
      "date": "5 Dic 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Fran2", 
      "text": "Una cantina de barrio muy bien mantenida. El servicio es bueno, los platos abundantes."
    }, 
    {
      "date": "6 Nov 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "XABIERKUKKA", 
      "text": "Volver a Mamma Rosa a probar algo que no sea pasta es una buena experiencia, sobre todo con el pescado, dificil de preparar y con un punto de sabor excelente. Como muchos sitios de barrio no acaban de cuidar los vinos."
    }, 
    {
      "date": "2 Nov 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "srsommelier", 
      "text": "como en toda cantina lo importante es la comida y aqui es muy buena ,preste atencion a los platos del dia en los cartelitos de la caja,los mozos muy cordiales y el precio con una exelente relacion con la calidad,el lugar es ruidoso y apretado pero es parte del encanto del lugar,otra en contra, pida frapera los tintos estan repasados de temperatura"
    }, 
    {
      "date": "22 Oct 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Javisan", 
      "text": "Los fusiles a la Mamma Rosa estaban mejor que comer pollo con las manos!!! Otro de esos lugar es de barrio a los que querès volver siempre!!"
    }, 
    {
      "date": "23 Sep 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Afipan", 
      "text": "Excelente lugar para comer de primera. Nunca falla. Son varias las ocasiones que fui y siempre quedo bien. La comida es buenisima, la atencion es muy profesional y el lugar es calido. Hay que ir temprano porque siempre esta lleno, pero vale la pena.Los vinos estan a muy buen precio y la cuenta es realmente barata, hoy con vino y postre por $45 hay muy pocoa lugares que se coma \"muy bien\". Lugar para volver siempre"
    }, 
    {
      "date": "17 Ago 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "ladygaby", 
      "text": "He ido varias veces, y siempre comi muy bien; lamento decir que se reiteró lo de los cantantes ambulantes que llegan, te sacan una silla y cantan impidiendo que puedas oir a los demás de la mesa, encima pasan por las mesas con la gorra y se te plantan al lado a convencerte de que les des guita, cuando no elegiste una cena show, nosotros no teniamos cambio y para que se fuera juntamos monedas, además anoche nos fuimos apenas pagamos la cena porque un hombre llegó y empezó a molestar a una mesa afuera, no vimos a nadie que lo echara. Nuestro Mozo OK, Asado Ok, Rabas +o- y fritas pasadas."
    }, 
    {
      "date": "20 Jul 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "renoir", 
      "text": "tipico lugar de barrio, pero de los buenos. los mosos son super profesional y la carta es muy amplia y toda rica. es para ir cuando estas antojeando la comida de mama."
    }, 
    {
      "date": "10 Jul 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "elvikingo1988", 
      "text": "Un lugar de bodegon, si queres pedir le decis a Eustaquio, el mozo, que te guie y comeras tan bien como en tu casa, super recomendable."
    }, 
    {
      "date": "3 Jul 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Francin", 
      "text": "La comida muy rica bien casera y abundante, como un lugar de los de antes. El lugar es agradable, las mesas estan un poco juntas, pero vale la pena"
    }, 
    {
      "date": "24 May 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "Sofijaime", 
      "text": "Mantiene su calidad habitual en comidas caseras, con platos generalmente abundantes. Los mozos son atentos y amables y los precios más que razonables. El punto en contra es el ambiente muy chico y ruidoso cuando se llena de gente. Como detalle también en contra, la mortadela que sirven como cortesía de entrada ya no es la de siempre."
    }, 
    {
      "date": "22 May 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Gwzty", 
      "text": "Muy Buen restaurant de barrio, pequeño y calido. \r\nLa atencion muy esmerada de los mozos. Barbaro el jamon crudo, con altibajos el chivito.\r\nUna carta muy variada, en la que podes probar de todo, aunque creo se destaca lo clasico (milanesas y platos simples) Las porciones no son amarretas. El flan mixto algo destacado\r\nToman reservas y tiene todos los medios de pago.\r\nIdeal para pasar un buen rato sin pedir un gran lugar para ello en Villa Crespo."
    }, 
    {
      "date": "14 May 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "SurferRosa", 
      "text": "De los 4 platos q pedimos, dos estaban muy bien, y dos muy mal, especialmente el conejo."
    }, 
    {
      "date": "1 Feb 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "cess", 
      "text": "Comida super abundante. Tipica cantina italiana, muy recomendable para comer otras cosas que no sean pastas. Los mozos son gente grande, mozos de antes por lo tanto te atienden super bien."
    }, 
    {
      "date": "11 Ene 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "gabriella", 
      "text": "La Mamma Rosa es una cantina y cumple como tal: carta amplia, comida casera bien elaborada, sin sofisticación ni esmero en las presentaciones, porciones generosas como para compartir, mozos conocedores del oficio, poco tiempo de espera de los platos, ruidosa, mesas bastante juntas, precios totalmente razonables. Dentro de su rubro, lo considero una muy buena alternativa."
    }, 
    {
      "date": "19 Dic 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Afipan", 
      "text": "Un clasico, excelente lugar. Te atienden muy bien y la comida siempre es buena. Tienen una carta muy amplia y casi todo lo que comi, siempre estuvo muy bueno. Amplia carta de vinos y muy buenos precios en general. Ir con paciencia para entrar, pero vale la pena esperar."
    }, 
    {
      "date": "17 Dic 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Black_Lion", 
      "text": "La comida es toda muy casera, las porciones tienden a ser abundantes. Las rabas estaban ricas. Lamentablementeme agarré gastroenteritis con los ravioles. Pero estaba Luis Machín comiendo a dos mesas, un lujo.\r\nLo recomiendo aunque no es tan barato como dicen acá."
    }, 
    {
      "date": "5 Nov 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "Sofijaime", 
      "text": "Cantina de barrio con una larguísima carta de comida casera. Platos sabrosos y bien elaborados. Conviene preguntar a los mozos por los platos del día y los tamaños de las porciones ya que algunos se pueden compartir. Muy buenas las pastas y el conejo a la cazadora. El ambiente es muy chico con demasiadas mesas que además se llenan siempre, incluso las de la vereda. Para comer bien sin sofisticaciones y en ambiente familiar"
    }, 
    {
      "date": "17 Oct 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "semas", 
      "text": "Bodegon de bs as , se respira barrio ,como me gustan , la pucha!.comida casera , porciones abundantes,las mollejas al verdeo de lo mejor.el lugar es chico , demasiadas juntas las mesas.el mozo , correcto. la relacion precio-calidad es optima.si lo que busca es un resto fashion con comida rebuscada , no vaya , busque algun nobel resto de palermo.pero si quiere comer bien entre amigos en un ambiente descontracturado , pagar un precio justo y salir \"pipon\", agendelo ,es mas que una buena opcion."
    }, 
    {
      "date": "31 Ago 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "sandu", 
      "text": "Hay que saber qué pedir. El cordero al horno con papas suele venir seco; el conejo, sin sabor distintivo. El lomo al champignon lo hacen a la parilla y después le ponen la salsa. Muy bueno: hígados de pollo a la valenciana, pastas (fucili con pesto y tuco o con bróccoli), mollejas al verdeo (segun el día). Hay que insistir. Los platos se pueden compartir. Para la espera, traen pan de pizza con mortadela. Mozos cancheros. Ambiente: boliche de barrio, agradable."
    }, 
    {
      "date": "20 Ago 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "coconut", 
      "text": "cantina con una lista completisima y pareja, en la que se destacan las pastas. muy buenos fuciles caseros, grata sorpresa la media porcion de mollejas (por tratarse de un lugar que no se especializa en parrilla). precios amables. panera sencilla pero rica, con mortadela de bienvenida. la unica mancha: pedimos berenjenas rellenas y nos trajeron berenjenas a la napolitana (igual le dijimos al mozo que las dejara, porque tenian una pinta de locos). entre dos, con una gaseosa y un trapiche chico (sin postre) pagamos 68 + propina. para volver, recomendar y seguir probando."
    }, 
    {
      "date": "2 Jun 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "paolis", 
      "text": "Muy rico todo, super casero y buena la atencion. el lugar bien de barrio y pintoresco. Lo que si es que hay que ir temprano o armarse de paciencia en esperar pero vale la pena. Volveremos!"
    }, 
    {
      "date": "17 May 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Afipan", 
      "text": "Excelente lugar, pasan los años y no cambia. Uno sabe que va a comer muy bien y va a estar bien atendido. Es verdad, los platos demoran un poco, pero vale la pena esperar. Comida fresca y sabrosa. Excelente carta de vinos a muy buenos precios.Altamente recomendable. Para ir seguido."
    }, 
    {
      "date": "27 Abr 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "TitoK", 
      "text": "Desgraciadamente nos toco esperar la comida mas de 40 minutos. La comida resulto buena, comimos un recomendación de la cocina, que por ser esto dejaba que desear. El servicio fue muy bueno, el mozo muy amable, le podria dar otra oportunidad porque los platos se veian bien."
    }, 
    {
      "date": "20 Abr 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "goldi700", 
      "text": "es la segunda vez que voy con mi familia y nos gusto mucho,ambiente familiar un poco chico el lugar pero llegando con tiempo no hay problema a mi parecer en la zona es uno de los lugares que mejor se come,da para volver,muy bueno."
    }, 
    {
      "date": "31 Ene 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "nicosilberleib", 
      "text": "Señores, si quieren ir a una parrilla bien de barrio, nada de sofisticaciones, pero muy rica, de muy buena calidad, excelente atención y, por sobre toda las cosas barato; no duden en ir a La Mamma Rosa.\r\nAltamente recomendable!!"
    }, 
    {
      "date": "26 Dic 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "bella_ana", 
      "text": "Me gusto la atencion, el lugar es pintoresco, se preocupan por la comodidad de los comensales, y la comida estaba muy bien preparada, no es nada sofisticada pero acorde al target del lugar.Los vinos bien, tampoco sofisticados pero correctos. Voy a volver"
    }, 
    {
      "date": "8 Dic 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "gsardi", 
      "text": "Cantina familiar donde comes buena comida, bien atendido, y no pagas nada caro. Esta en un barrio y es bien de barrio, nada de lujos modernos. Una vez por mes voy con mis flia. Super bueno."
    }, 
    {
      "date": "23 Nov 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Natalieta", 
      "text": "Cenamos 6 adultos. La comida bien, no deslumbra pero cumple. La atención un poco lento el servicio y trajeron los fusilles con otra salsa a la modificada, pero argumentando que \"igual es rica\".Solicitamos cambiarla por la pedida inicialmente y la trajeron sin problemas. Deberían reacondicionar los baños."
    }, 
    {
      "date": "10 Nov 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "SurferRosa", 
      "text": "El lugar es lindo, muy de barrio, comimos afuera y el ambiente estaba perfecto. La comida es rica pero nada fuera de lo común, la carta de vinos parece buena, pero no tienen casi nada de lo que prometen, y la atención fue muy mala, el camarero nos dejaba con la palabra en la boca, olvidó el pedido de los platos principales (nos volvió a preguntar después de casi media hora de estar esperando) y nos traía el vino que quería, porque no tenía el que pedíamos, hicimos devolver el vino 2 veces, nos terminamos resignando por la tercer botella que trajo. Quizás haya sido porque era el único camarero para el sector de afuera, pero tardó muchísimo y olvidaba cosas todo el tiempo, se acordaba cuando nos veía y volvía a entrar a buscar."
    }, 
    {
      "date": "9 Sep 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "mony", 
      "text": "Lugar típico de barrio, cabe destacar la cordialidad del dueño y los mozos desde siempre. Las pastas riquísimas."
    }, 
    {
      "date": "8 Jun 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Max_Fede", 
      "text": "Muy buen lugar, comida casera, como la de la mamma!. Recomendable si lo que se prioriza es comer abundante y sabroso."
    }, 
    {
      "date": "24 May 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "nicodos", 
      "text": "La comida fue realmente muy buena, le faltó solo un poco más de sabor a los ravioles, la salsa fue increible. La atención y el ambiente son de lo mejor. Sin dudas, un lugar para volver y recomendar."
    }, 
    {
      "date": "21 Nov 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "moxi", 
      "text": "Cantina de barrio, aceptable con platos bastante abundantes. No hay que esperar grandes cosas."
    }, 
    {
      "date": "5 Nov 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "comensal", 
      "text": "La mamma Rosa ya no es lo que era.\r\nSe perdió el trato cordial y personalizado con los clientes habituales. Conserva la calidad de las pastas y el profesionalismo de Julio y Horacio, los mozos."
    }, 
    {
      "date": "3 Nov 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Gigiyjavi", 
      "text": "Una muy buena cantina, de las que cada vez quedan menos. Las pastas estaban muy bien. De esos lugares que dá para llamar y armar mesas grandes, con toda la familia."
    }, 
    {
      "date": "25 Sep 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "quiquebaires", 
      "text": "Una típica cantina, comida sencilla, pero rica, platos abundantes.\r\nSuele estar muy concurrido, vale la pena probarlo."
    }
  ], 
  "excelentes": [
    {
      "date": "8 Jul 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "carolina2006", 
      "text": "Ravioles de ricotta, lasagna, vino, de entrada mozzarella con aceite de oliva. Todo excelente. Los mozos precisos, cordiales pero sin molestos. Es un bodegón, las mesas están juntas y se escuchan otras conversaciones, pero la comida es buenísima. Para volver seguido."
    }, 
    {
      "date": "7 Jul 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "jpd86", 
      "text": "El lugar es pequeño, la atención es la justa, la comida es genial. Fui este sábado y probamos pastas. Yo probé el Fusilli a la Mamma Rosa y mi novia los sorrentinos al roquefort. Ámbas estaban geniales, pero los sorrentinos eran de otro planeta. Los precios me parecieron muy convenientes, especialmente por lo bien que comimos. Gastamos $124 en total, con dos bebidas. Sin duda alguna volveré por más."
    }, 
    {
      "date": "3 Jun 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "adriana.alegreb", 
      "text": "Exquisito, Increible el lomo, la salsa mamma rossa , el pescado el flan con crema y dulce de leche de postre. Hay que ir no se van a arrepentir Lindo bodegon pero con reserva porque se espera mucho !!"
    }, 
    {
      "date": "22 Abr 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "luckystar", 
      "text": "Excelente comida y Servicio! La carta es amplia: pastas, minutas, parrilla..... El ambiente es típico de un bodegón: mesas chicas y juntas, por lo que puede ser un poco ruidoso.  Precios muy accesibles! Seguramente volveremos!"
    }, 
    {
      "date": "31 Mar 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 4
      }, 
      "user_name": "joseviktor", 
      "text": "Comida excelente especialmente las pastas, platos abundantes.Buena atención, Lugar chiquito con muchas mesas (unico punto en contra) carta de vinos buena. Los platos en precio,"
    }, 
    {
      "date": "3 Mar 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "juangerosa2", 
      "text": "excelente... queres sentirte como en casa? esta es la respuesta"
    }, 
    {
      "date": "1 Mar 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "hgravina", 
      "text": "Todo muy casero, abundante.. tipico almuerzo de domingo, muy lindo ambiente, es como estar en casa.. la verdad que voy muy seguido, mas que nada a almorzar ya que para cena me parece un poco pesadito.. de todas formas hay opciones mas livianas.. pero vale la pena las pastas!"
    }, 
    {
      "date": "27 Feb 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Pepegrill", 
      "text": "Comimos muy rico y muy barato en esta cantina de Villa Crespo. Fuimos mi mujer, mis dos hermanos y yo. Cuatro en total, y comimos como reyes. El mozo nos atendio con la mejor onda, y mi filet de pescado estaba increíble. Mi mujer no se animó, pero mis hermanos y yo pedimos ranas a la provenzal. No se imaginan lo rico que estaba. El ambiente tiene las mesas juntas y es ruidoso, pero la verdad que vale la pena ir y comer comida de barrio, algunas que se perdieron en el pasado."
    }, 
    {
      "date": "9 Feb 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "acrobata", 
      "text": "Típico bodegón de barrio para comer excelentes pastas, todo muy fresco y delicioso!\r\nHay que llegar temprano o ir con paciencia porque el local no es grande y a veces hay que esperar un poco para entrar."
    }, 
    {
      "date": "2 Feb 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Lalalita", 
      "text": "Hermosa experiencia! Si bien tardamos mucho en encontrar mesa (recomiendo hacer reservaciones) la noche fue perfecta, un ambiente cálido, acogedor y elegante... Para ir tanto en pareja como con amigos o familia. La comida: Tipica y sabrosa italiana, porciones abundantes, carta de vinos muy buena. La atención del dueño y los mozos, inmejorable. Las pastas, sin dudas, lo mejor desde hace mucho tiempo! SUPER RECOMENDABLE!!"
    }, 
    {
      "date": "22 Ene 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "carlo", 
      "text": "Hacen por lo menos 5 anos que frecuento esta tipica trattoria tradicional de barrio, y me encanta observar como la calidad de la comida y el buen trato del servicio quedan inalterados a pesar del evidente exito comercial (siempre lleno!). Ni hablar de los precios: creo sea el unico restauratne en BA que respeta el indice del INDEC, incllusive en los vinos!"
    }, 
    {
      "date": "19 Ene 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "fobinx", 
      "text": "Las esperas son largas (recomiendo reservar), pero la comida y el servicio de los mozos hacen olvidar rapidamente el tedio del principio.  Las pastas son lo mejor. Los platos de pescado tambien. Se come abundantemente, la carta de vinos es muy buena tambien y los precios muy acomodados. Recomendable 100 %."
    }, 
    {
      "date": "4 Ene 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "faronigaston", 
      "text": "El lugar es excelente, la atencion suprema y la comida espectacular. Los precios son correctos. Las porciones son abundantes, para compartir. El ambiente es lindo."
    }, 
    {
      "date": "22 Nov 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "azulro", 
      "text": "Siempre voy, pero en la semana: los fines de semana se llena!! Cuando salgo a comer, justamente, me gusta comer desde que llego hasta que me voy. Y no estar una hora, bebiendo sin nada en la panza. Acá, no terminás de sentarte que ya te traen ese pan de pizza delicioso con una mortadela con pistachos de muy buena calidad. Es un recibimiento inesperado para el que va por primera vez. De ahí en más, todo es positivo. Los mozos son  muy atentos, siempre tienen platos del día originales, es abundante y hay precios para todos, según lo que elijas. Los escalopes al jerez son imbatibles."
    }, 
    {
      "date": "29 Oct 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "mariasusna", 
      "text": "fuimos con amigos en una mesa de seis, sabado a la noche. La comida muy buena, abundante y bastante bien atendidos. Los precios bajos en relacion a los resultados-"
    }, 
    {
      "date": "2 Sep 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Itzays", 
      "text": "La mejor atención, toda la comida es exquisita, es un buen bodegón, familiar, los mozos son unos tiernos, es de esos lugares donde no se debe dejar de ir. y muy accesible. las pastas son buenisimas y para compartir. no busquen lujo, pero si un ambiente confortable"
    }, 
    {
      "date": "24 Jul 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "LucasTW", 
      "text": "Una cantina como DIos manda,mozos muy atentos, hay siempre que esperar, pastas y paellas sobresalen, hay muchas opciones de entradas. Clásica la Tarantella de postre. Por $ 60 se come. Ideal para ir con amigos"
    }, 
    {
      "date": "15 Jun 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "oliper", 
      "text": "Excelente cocina, variada y muy bien lograda\r\nEl detalle de la mortadela con la panera es muy agradable\r\nPastas caseras de verdad con salsas deliciosas\r\nPorciones para compartir y probar varias opciones\r\nLugar para ir con amigos o en familia y para reincidir..., sin dudas...!!!"
    }, 
    {
      "date": "29 Abr 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "LISIS", 
      "text": "Habia ido cuando tenia 18 años,hoy tengo 28 años,pasaron 10 y se sigue comieno de lo lindo.Para algunos bodegón,para otros pebetes, CANTINA, y es una cantina dicho y hecho donde los platos son abundantes y comen más de uno con un plato.Las pastas son una locura y los postres mamma mia una delicia.Tienen TARANTELA un postre que tiene sus años para los que lo han probado en sus épocas gloriosas.Si les toca mesa afuera vayan con la idea de que las mesas estan juntas,el espacio para moverse es muy poco,pero nada que haga pasar mal el encuentro.Ir con reserva o bien ir después de las 23hs."
    }, 
    {
      "date": "17 Abr 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "marianojaja", 
      "text": "Gran bodegon. Especializado en pastas, pero también en pollos y otras exquisiteces como el conejo, en una carta amplia y tentadora. La comida abunda en placeres. Se destaca mucho la atención de vieja escuela de un mozo con oficio. Suele estar lleno, así que mejor es reservar."
    }, 
    {
      "date": "13 Abr 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Franquete", 
      "text": "Excelente. Como en los viejos tiempos, pero con el toque gourmet de moda en la actualidad. Hay que ir con tiempo y a no ponerse ansioso por la espera de los platos. Lo recomiendo para ir a probar las cosas que hacía la abuela."
    }, 
    {
      "date": "22 Ene 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "MALDITOJINETE", 
      "text": "Como siempre, La Mamma Rosa EXCELENTE! Que bueno tener cerquita, en el barrio de Villa Crespo, un restaurante taaan bueno!!! 100% Recomendable."
    }, 
    {
      "date": "19 Ene 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Carmen_Aramburu", 
      "text": "Muy buen lugar para comer rana a la provenzal!! mas qu recomendado"
    }, 
    {
      "date": "28 Nov 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "llehr", 
      "text": "La comida excelente! Muy rico todo, los platos creativos y muy abundantes. El servicio tambien muy bueno, el mozo muy correcto y al final nos ofrecieron una copa de champagne. Un lindo lugar de barrio donde se come bien. Es para volver!"
    }, 
    {
      "date": "3 Oct 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "fioypia", 
      "text": "Muy buena elaboración de los platos abundantes, carta variada.Si se trata de comer bien a buen precio es, hoy, una de las mejores opciones en Capital. El chico pero muy buena pedisposicion de la gente"
    }, 
    {
      "date": "2 Oct 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "oktubrerojo", 
      "text": "Muy buena elaboración de los platos, abundante, carta variada, hecho al momento. Lugar chico, imposible sin reservas. Si se trata de comer bien a buen precio es, hoy, una de las mejores opciones en Buenos Aires"
    }, 
    {
      "date": "25 Sep 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Martineos", 
      "text": "A éstos lugares me gusta ir! Ambiente familia, comida bien casera, el dueño dando la cara y recibiendo amablemente a cada uno de los comensales. Para volver muchas veces, ya que la carta es extensa y todo es rico. Lo recomiendo!"
    }, 
    {
      "date": "20 Sep 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Floripondias", 
      "text": "Es uno de esos lugares de nuestro barrio a los que nos encanta ir un día cualquiera de la semana, cuando no hay ganas de cocinar. Probamos carnes, pastas y pescados, y todos son geniales. Es una fonda de barrio, sin pretensiones en la ambietación, y la atención correcta. Es un clásico la mortadela que traen con la panera. Nos encanta la suprema Maryland, para compartir, generosa y riquísima. Aunque es un poco ruidoso, sobre todo los fines de semana cuando se llena, y los baños no son de lo mejor."
    }, 
    {
      "date": "7 Sep 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "roquez", 
      "text": "LA comida excelente. Una cantina como las de antes. EL servicio muy bueno. Realmente volveremos."
    }, 
    {
      "date": "22 Ago 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "galechim", 
      "text": "una \"boliche\" con encanto. Comimos muy bien y bien atendidos. Para repetir"
    }, 
    {
      "date": "20 Ago 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "curi", 
      "text": "es lo que promete: clasico bodegon de villa crespo. se come barbaro, las porciones son abundantes, con una muy buena relacion calidad/precio. Carnes a punto y gustosas (bife de chorizo). lo recomiendo mucho como para ir ocn familia ó amigos. tambien son buenas las pastas. lo que si es algo ruidoso, pero con onda se banca."
    }, 
    {
      "date": "18 Jul 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "PumPum", 
      "text": "Aguante Mamma Rosa, la mejor milanesa napolitana del universo sideral!"
    }, 
    {
      "date": "8 Mar 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "nani_cacerola", 
      "text": "Excelente cantina. Platos abundantes, menú completisimo. Fuimos en día de semana y estaba lleno!! Había solo 2 los mozos y estaban rebalsados, pero a pesar de esto, el servicio fue correcto, sin esperas innecesarias o demoras. Relación precio/calidad buena."
    }, 
    {
      "date": "17 Dic 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Mau", 
      "text": "un bodegón de primera, con buena atención, excelente comida y platos \\\"corpartibles\\\". Voy seguido con mis amigos y siempre la pasamos de 10."
    }, 
    {
      "date": "1 Ago 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "ipanoff", 
      "text": "Estuve en este restauran y la verdad que comimos muy bien, las porciones muy abundantes. Fuimos relativamente temprano por lo cual nos pudimos sentar afuera en un ambiente calefaccionado. El lugar es un poco chico y se llena rápidamente, no obstante lo recomiendo. La atención muy profesional. Volvería sin dudarlo"
    }, 
    {
      "date": "13 Jul 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "memolisten", 
      "text": "El lugar es excelente como tambien la atencion, la comida ara recomendar y las porciones muy abundantes, el problema con la carta de vinos si bien es extensa y completa los vinos mas economicos nunca estan, si no los quieren tener q los saquen de la carta"
    }, 
    {
      "date": "28 Jun 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "rinocerose", 
      "text": "Hay paneras con más o menos variedades de pan, hay paneras que incluyen queso crema o manteca saborizada, pero la panera de La Mamma Rosa es única, ya que viene acompañada de mortadela (ya sé, ahora van a decir \"¿mortadela?\" con aires de degustadores de sushi). La mortadela en la panera te saca una sonrisa (y el hambre).\r\n\r\nMejor no mirar la carta y dirigir la vista a la caja, hay carteles con los platos del día mucho más tentadores que los clásicos.\r\n\r\nEl ambiente es normal, típica cantina, mucha gente, mucho ruido, y todo apretado (la misma situación que en el 90% de los restaurantes)."
    }, 
    {
      "date": "17 Ene 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "ScarletOhara", 
      "text": "El lugar en una cantina bien ambientada, y muy familiar, la comida es muy abundante, diria que son platos para compartir, y muy rico. Y Atendido por sus dueños... atencion de 10!!!!!"
    }, 
    {
      "date": "27 Dic 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "ladygaby", 
      "text": "Excelente la comida, los platos son abundantes incluso para compartir, muy buena carta.\r\nFelicitaciones a los cocineros, recomiendo ir a la plaza del Sr Fisi, mozo muy amable y atento."
    }, 
    {
      "date": "18 Nov 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "carlo", 
      "text": "Evviva! Es un restaurant donde finalmente pude encontrar los gnocchi como los hacia mi abuela, la pasta tambien muy buena (solo le falta ser un poquito mas al dente) y las carnes elaboradas de forma casera pero sabrosa y delicadas. Ya es un punto fijo de mi salidas gastronomicas y se lo recomiendo a todos los que le gusta la comida casera de buen nivel. El servicio es muy amable y el lugar es acogedor, asi que lugar ideal para cenar en familia. Tambien los precios son aceptables y los vinos no tienen recargos astronomicos...ojala que siga igual"
    }, 
    {
      "date": "5 Oct 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "DiegoPonti", 
      "text": "Muy buen bodegón de barrio con una carta prolija y completa. No sólo tienen pastas y pizzas, sino que también ofrecen chivitos, ranas, conejos y variedad de pescados. Me han comentado que los cortes de carnes son igual de buenos.\r\nEn nuestro caso ordenamos los fucile al pesto y a la salsa de girgolas y en ambos casos eran esquisitos.\r\nConsiderando la amplitud de la carta, la calidad de los platos y el precio moderado de los mismos, recomiendo sin dudas este lugar."
    }, 
    {
      "date": "4 Ago 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "menypat", 
      "text": "Excelentes las pastas , ya anteriormente habíamos probado la parrilla y las ensaladas y quedamos muy conformes. Muy buena atención de parte de los mozos. Buena carta de vinos. Tiene un menu variado. Para recomendar"
    }, 
    {
      "date": "2 Ago 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Achiever", 
      "text": "Un regalo inesperado para un mediodia de sabado lluvioso. Excelente comida, casera y abundante. Excelente servicio, con camareros profesionales. La comida llego a tiempo. Ambiente muy simpatico. A reiterar"
    }, 
    {
      "date": "16 Mar 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Paly", 
      "text": "exelente lugar muy buena onda entre clientes dueños y empleados buen lugar para almorzar y cenar en familia."
    }, 
    {
      "date": "24 Feb 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "jdweb", 
      "text": "excelente comida, muy familiar y el servicio tradicional de las buenas cantinas de bs as.Una carta de vinos que muchos gourmet de palermo no la tienen. Recomedable 100%."
    }, 
    {
      "date": "10 Feb 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "alxcf", 
      "text": "La verdad que es una cantina tradicional con un servicio de comida excelente; Hace años que la conozco iba con mis viejos y ahora voy con mi marido e hija.. La pasta es casera y las salsas son increibles los fucciles con salsa de espinaca, la copa mamma rossa de postre , arroz con calamares.. rabas.. todo es excelente y fresco. Lo unico que la comida demora un poco y si utilizas el servicio de delivery pedilo con tiempo porque puede llegar a demorar hasta 2 horas."
    }, 
    {
      "date": "9 Dic 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 4
      }, 
      "user_name": "Sofijaime", 
      "text": "La comida es casera y de muy buena calidad. Recomiendo el conejito a la cazadora o dejarse llevar por las recomendaciones de los mozos. El principal problema es que el lugar es demasiado chico y está generalmente lleno, aún en las mesas de la calle."
    }, 
    {
      "date": "21 Ene 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "manzione", 
      "text": "Suelo ir a menudo, tienen siempre los platos elaborados al instante. Muy buen consejo por parte de los mozos, que saben de vinos y platos para compartir. \r\nTambién si son con sal o no. Hace un año voy una vez al mes. Recomiendo reservar antes de ir, sobre todo de jueves a domingo."
    }, 
    {
      "date": "26 Nov 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "kaunin", 
      "text": "Muy buen servicio, personalizado por su dueño. Excelente la calidad de la comida y tiene buen ambiente."
    }
  ]
}