{
  "malos": [
    {
      "date": "19 Jun 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Rusa", 
      "text": "Lugar muy ruidoso y desangelado. Había sólo una camarera un sábado a la noche para atender todo el local, bastante grande y con bastantes mesas ocupadas. \r\nPedí costillitas de cerdo y vinieron quemadas y frías. Vale hacer notar que ante mi queja me las cambiaron. No da para volver, experiencia olvidable."
    }
  ], 
  "buenos": [
    {
      "date": "18 Abr 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "fedesadovsky", 
      "text": "La atención:\r\nResponde al estilo, amable y cordial, sensato, atendido por su dueño, quien espera que vuelvan los clientes, por lo que atienda de manera AMIGABLE.\r\n\r\nEl lugar:\r\nEs bien típico de bodegón español, no tiene glamour ni es fashion, es para ir a comer.\r\n\r\nLa comida:\r\nCasera, abundante y sabrosa. Las pastas son una fija. Siempre de altisima calidad, los ravioles de masa de calabaza, no tienen competencia. Los pescados y las carnes, para gente de buen comer, para mi un poco mucho.Vinos acotado, pero acorde."
    }, 
    {
      "date": "22 Mar 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "carbunclo", 
      "text": "Cantina enclavada en el Vicente López residencial con demasiadas mesas para mi gusto, para nuestra suerte había muy poca gente y pudimos cenar muy tranquilos. Imagino que el salón completo debe ser insoportable. Muy buena atención y comida rica y abundante aunque las rabas no eran de lo mejor. Precios razonables y tal vez el lugar necesitaría algún aggiornamiento.\r\nSeguramente volveremos."
    }, 
    {
      "date": "7 Ene 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Tommm", 
      "text": "Buen restaurante de estilo buena atención. La comida buena, y abundante. Pedimos unas rabas, un pescado con salsa de almendras y una cazuela de pescado."
    }, 
    {
      "date": "29 Oct 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "Andie", 
      "text": "Sólo para fanáticos del puchero y sólo lo hacen a pedido. Los viernes ahora hacen tapas y cordero al horno de barro. El puchero? muy bueno. Ambiente cero. Atención del dueño. Poca gente, buena comida, precios moderados, para fanáticos y en grupo."
    }, 
    {
      "date": "15 Feb 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "ELABUELO", 
      "text": "Volvi al lugar luego de 30años cuando iba con mi abuelo, invite a mi sra y a mis padres, la comida nos gusto, la atencion buena, el lugar, nada especial, seria recomendable si no fuera porque los pocos comensales que ocupaban el lugar se pusieron a fumar... no habia cartel de prohibido fumar, una falta de respeto, una pena."
    }, 
    {
      "date": "12 Dic 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "avedepresa", 
      "text": "La verdad que la comida es buena y tienen una carta variada. Tipo \"bodegon\" español simpatico y con buena relacion precio-calidad. Excelente la pasta casera y excelente el puchero de los viernes."
    }, 
    {
      "date": "22 Nov 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "fitito", 
      "text": "Es un buen lugar para reunirse con la familia y/o amigos."
    }, 
    {
      "date": "4 Ago 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "sublime_thc", 
      "text": "Pedi delivery, la comida en general estaba buena, a pesar de que pedi pechuga de pollo y me trajeron muslo.  Recomendable mas que nada por el precio, comimos 2 personas por 30$."
    }
  ], 
  "excelentes": [
    {
      "date": "2 Dic 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "mbarbatelli", 
      "text": "Excelente comida, clásica cantina... Fuimos un medio día, poca gente y pensé que nos íbamos a clavar. pero la comida es espectacular!!!! Fuera de serie!!!! me encantó!!!!"
    }, 
    {
      "date": "18 Nov 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "bocon", 
      "text": "Comimos muy bien el tapeo excelente y las gambas  de primera muy recomendable para  el que gusta de la comida española"
    }, 
    {
      "date": "29 Oct 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "meibe", 
      "text": "Tradicional restaurante del barrio de Vicente Lopez, lugar elegido para comer como en casa. Fuimos en grupo y ya se habia terminado la temporada de puchero, pero nos lo hicieron a pedido, muy amables!\r\nAhora comenzo la temporada de tapas y cordero al horno de barro.\r\nLa comida tiene gusto a casero, ideal para cuando no se quiere cocinar.\r\nAmbiente tipo cantina, nada especial.\r\nAtendido por su dueño."
    }, 
    {
      "date": "20 Abr 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "abroglia", 
      "text": "La comida es Excelente y a un precio más que razonable para menúes ejecutivos.  Lamentablemente la atención es muy lenta para comer al mediodía y volver al trabajo."
    }, 
    {
      "date": "31 Ago 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Duendeviajero", 
      "text": "Puchero... especialidad de los dias viernes, excelente, muy variado, y con mercaderia de primera calidad, un poco caro."
    }
  ]
}