{
  "malos": [
    {
      "date": "8 Jul 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 4, 
        "Comida": 1
      }, 
      "user_name": "javiervz", 
      "text": "Fuimos 3 personas un viernes a la noche. el lugar es hermoso, muy amplio, cómodo. la atención de los mozos rápida pero desatenta (te tiran las cosas en la mesa). el salad bar deja bastante q desear y la carne (lo más importante) no es excelente para nada. además, si pedís varias cosas (como hicimos nosotros), se te enfrían en la mesa ya que te las traen en un plato! (unas planchas de metal o braseros no creo que les modifiquen mucho el presupuesto, no?). relación precio-calidad: malísima (gastamos como 300 mangos y comimos mal). no recomendable, hay parrillas mucho mejores y más baratas!"
    }, 
    {
      "date": "21 May 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "leeleebee", 
      "text": "El lugar es agradable en su ambientación, pero no me gustó la comida. El bife no era muy tierno, no respetaron el punto de cocción y el salada bar es muy poco interesante. Por ese dinero, hay ofertas mucho mejores."
    }, 
    {
      "date": "1 Mar 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "JuanMRo", 
      "text": "Increíble, un lugar espléndido tan mal aprovechado. La provoleta de entrada excelente, la tira de asado bien hecha pero con mucha grasa. Las papas fritas, marcadas, con gusto a aceite viejo. El servicio fue bueno. Deberían prestarle más atención a la vajilla, parecía sucia. La calidad de la cocina no justifica el precio. No volveré."
    }, 
    {
      "date": "5 Feb 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "Picci", 
      "text": "Pésima la atención.Para que traigan el plato principal tardaron 50 minutos.La gente de la mesa de atrás esperaron casi una hora para que los atendieran y optaron por retirarse. Para pedir la carta para el postre tuvimos que llamar a la encargada pero era tan ineficaz que ni sabía dónde encontrar la carta.La frutilla del postre fue la tira de asado, que nos dijeron que era para compartir porque venían 2 tiras pero una de ellas era pura grasa y la otra estaba quemada por fuera y cruda por dentro. Una lástima porque el ambiente es muy cómodo y amplio.Pero la carne y la atención son un desastre."
    }, 
    {
      "date": "19 Jul 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "bibianab", 
      "text": "La atencion es pesima , la comida regular - el pan estaba frio y duro,la moza tardo años en entregar la comida y se olvido de los chorizos y la morcilla, y la bebida!! \r\nBife de lomo:un poco duro, nada especial costillitas de cerdo:muy duras y algo frias\r\n salchicha parrillera : quemada !!\r\npanqueque de dulce de leche: bueno,pero nada especial.\r\npostre de chocolate blanco  y frutos rojos:muy empalagoso \r\nensaladas: terribles!la ensalada es libre, pero no tenian chaucha, ni papa!, ni remolacha, el arroz era partido, y el choclo sin cortar..!!\r\nno vuelvo mas."
    }, 
    {
      "date": "28 Mar 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "emi80", 
      "text": "He ido muchas veces a este restaurante, y lo que he notado es una decreciente calidad en la comida y en la tención. El colmo fue esta utima vez, en la que el asado de tira estaba incomiblemente duro. tres habiamos pedido ese corte y ninguno de los tres fuimos capaces de comerlo. La atención fue desatenta y solo diria que estuvo bien el servicio de salad bar. Si tuviera que elegir no regresaria."
    }, 
    {
      "date": "27 Nov 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Fran2", 
      "text": "He ido varias veces, pero esta ultima vez no fue una buena experiencia. Pedimos una rueda de achuras y la verdad es que se notaba demasiado que estaba recalentanda. Espero que mejoren porque el lugar esta bueno y no es caro."
    }, 
    {
      "date": "7 Ago 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "sancci", 
      "text": "El salad bar sigue siendo muy pobre,luego de un año y medio,le di otra oportunidad y me volvio a decepcionar.\r\nEl salmon en su punto justo,normal,con sabor a poco,los mozos son lentos,desinteresados,el que me toco a mi,atendia las mesas mientras hablaba por celular,JAMAS VI ALGO SIMILAR.\r\nEl ambiente de campo es excelente,el sector fumador bien separado del resto,muy romantico,con velas y oscurito,muy bien.\r\nSu precio,es acorde a lo que ofrecen,pero..........le falta mucho al SALAD BAR,comparando con otros resto."
    }, 
    {
      "date": "14 Mar 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "carilo69", 
      "text": "decayó mucho, la carne fria, la cerveza tibia, el pan duro, el charlotte del almendrado frio y de lata, y lo peor el servicio, pocos mozos para mucha gente y sin ganas ni vocación para atender.\r\nReclamamos la cuenta dos veces, muy tardado todo.\r\nAntes era bueno, una pena!"
    }, 
    {
      "date": "12 Dic 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 1
      }, 
      "user_name": "lisila", 
      "text": "Pedí que la carne viniera muy cocida, tipo suela, y vino muy roja.  Además era muy dura.  En el salad bar no había suficiente variedad y elegí unas papas condimentadas que estaban crudas.  El lugar es hermoso, la atención, regular y la comida no justifica el precio."
    }, 
    {
      "date": "24 Oct 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "avvaw", 
      "text": "Fui en tres oportunidades y lo que vi y las razones por las cuales el lugar resulta lamentable son las siguientes \r\nPequeñas porciones.\r\nMala atención.\r\nTraen la la carne quemada.\r\nEn la carta solo figura que por cada plato prin. tenes el salad bar incluido y no esta detallado  en la carta que por mas que no se consuma ensalada hay que abonar el servicio de salad bar \r\nSiempre lo cobran por cantidad de personas y si pasa pasa .\r\nCuando pedis expli. al mozo se anoja porque no puede justificar porque en la carta no figura lo que te cobra y te lo quieren cobrar igual."
    }, 
    {
      "date": "21 Jun 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "novygourmet", 
      "text": "El lugar está muy bien puesto, es muy amplio y cómodo, pero....el ambiente es muy ruidoso, la comida no tiene nada de especial, el salad bar incluido es buena idea, pero es escaso en variantes, la lechuga sin cortar, los tomates tambien, la carne nos llego casi fria, el panquque de manzana...mas caramelo que manzana. Teniamos muchas expectativas que no fueron satisfechas. Es caro por lo que es. No lo recomiendo ni le doy una segunda oportunidad."
    }, 
    {
      "date": "10 Abr 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "ajaa", 
      "text": "Fuimos 2 familias con chicos y la comida deja bastante que desear, el salad bar minimo y la carne, que es su fuerte, no es nada del otro mundo. El lugar para chicos descuidado,  sumamente caluroso y muy mal ubicado, al lado de los baños, para llegar a el hace falta un gps. No vuelvo mas ni lo recomiendo."
    }, 
    {
      "date": "19 Mar 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "monique1", 
      "text": "El servicio me pareció malísimo, comenzó a llover nos mojamos porque caia agua de los toldos, se mojó la comida, no ofrecieron cambiarnos de lugar, lo hicimos nosotros solos, no ofrecieron cambiarnos la comida y luego ante el reclamo no ofrecieron la más mínima disculpa!!y encima nos echaron la culpa por habernos cambiado de lugar, que pretendían!; que nos mojaramos y se lo agradecieramos, Resumen: DESASTRE TOTAL; PARA NO VOLVER!!!!"
    }, 
    {
      "date": "23 Ene 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "sancci", 
      "text": "La ubicacion es excelente,una zona inmejorable,fashion,la entrada es buena,el recibimiento es muy regular,me ubique solo,nadie me guio,la moza,atiende de favor,ademas de que tenia muchas mesas en su plaza asignada,tampoco podia hacer mucho,el salad bar,pesimo,pura lechuga,zanahoria,remolacha,no hay surtido de verduras,falta surtido,encontrar aderezos es un suplicio,por el precio que tiene es caro,hay lugares que cobran un poco mas pero es excelente,la carne,como cualquier bodegon,marcada,es muy ruidoso,no se puede hablar,no se escucha,y el aire,jamas lo prendieron.NO VAYA LA PASA MAL."
    }, 
    {
      "date": "2 Ene 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "saulento", 
      "text": "atencion pobre, las mozas se quedan adelante mientras vos en el fondo no tenes a quein pedir.. chorizo frio y marcado, brochet marcado, papas fritas pegoteadas y tibias, pan quemado, bife cortado en la fiambrera... muy pobre..."
    }, 
    {
      "date": "6 Dic 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "TUENITUU", 
      "text": "La carne la sirvieron fria, el cafe nunca, el servicio de mozos deficiente,mucha demora en las entregas, estubimos para comer carne 3,5hs cinco personas.\r\nen la reserva nos digieron que se podia fumar tabaco pero al rato de estar nos lo hicieron apagar. No volveremos."
    }, 
    {
      "date": "27 Oct 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "MORES", 
      "text": "Es una parrilla pretenciosa. \r\nLa carne era DURISIMA y no vino en el punto en el que la pedi.\r\nHe ido antes pero con el correr del tiempo pierde su encanto."
    }, 
    {
      "date": "22 Sep 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "ososo", 
      "text": "El ambiente es bueno, con estilo campestre,la atención es buena, pero la parrilla no está acorde ni al lugar ni a los precios. Muy mala."
    }, 
    {
      "date": "8 Sep 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "santiago9", 
      "text": "La comida es buena, el problema es con el vino, hace tres meses aproximadamente pedi Trapiche Sauvignon Blanc (estaba malo y lo cambié por otra marca).\r\nEsta vez pido clericot y o sorpresa estaba intomable (lo hacen con el trapiche sauvignos Blanc  que tienen) increíble, una vergüenza no vuelvo."
    }, 
    {
      "date": "15 May 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "alfredoeme2006", 
      "text": "El lugar está mb puesto; simple y con buen gusto, la camarera q nos atendió muy agradable y eficiente. El salad bar, flojito; las papas fritas llegaron tibias y el ojo de bife \"La Escondida\" malísimo,  desabrido y durito. La relación precio calidad no da. No vuelvo."
    }, 
    {
      "date": "20 Feb 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 1
      }, 
      "user_name": "Lolyt0", 
      "text": "La comida es muy mala. La atención es muy buena, muy atenta la moza, aunque hacia mucho calor y los asientos del sector fumador eran muy incomodos."
    }
  ], 
  "buenos": [
    {
      "date": "12 Ago 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "Rasca", 
      "text": "Buen lugar."
    }, 
    {
      "date": "29 Jul 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "rucula", 
      "text": "Una salida para el domingo en flía, sobre tdo con los crios, las mozas muy distraidas, el salad pasable y lo demas tambien, nada para alabar pero sirve"
    }, 
    {
      "date": "25 Jul 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "lanuchi", 
      "text": "Como en toda parrilla hay que saber lo que pedir, recomiendo las mollejas y el ojo de bife, - el asado de tira muy malo, mitad grasa mitad carne - muy bueno el salad bar, algunos vinos a precios muy economicos. Lo lamentable es el servicio, las camareras desatentas y poco cordiales."
    }, 
    {
      "date": "30 Jun 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "barbi09", 
      "text": "mala atencion de las mozas, mejor dicho la poca atencion de las mozas, comida rica ,lugar enormeeeee... lindo"
    }, 
    {
      "date": "29 Jun 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Sebastián11", 
      "text": "Muy buen lugar, impresionante lo grande que es, se puede ir en pareja, con amigos o con chicos ya que tienen un pequeño lugar para ellos, buenos precios, mala atención, lo recomiendo."
    }, 
    {
      "date": "16 Jun 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "DonVitto", 
      "text": "Soy asiduo concurrente y como siempre muy buena cocina y muy buena atención"
    }, 
    {
      "date": "18 May 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "VickManana", 
      "text": "Fuimos con mis viejos y me quedé más que conforme. Los precios y la calidad son óptimos. El salad bar variado,fresco y rico. El lugar prolijo, aunque cuando empieza a caer la gente es algo ruidoso. La moza un poco antipática, pero nada del otro mundo. Comí pamplona de pollo con papas rejilla. Era para compartir. Sobre todo porque con cualquier plato se puede pedir salad bar y es mucha comida. La panera con pan caliente y de mejor calidad que los típicos mignones. Lo único flojo, el postre: el brownie vino quemado y con demasiada salsa de chocolate."
    }, 
    {
      "date": "12 May 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "MJIMENA", 
      "text": "Muy buena calidad de la carne, buen servicio los postres delicioso y muy buena la barra de ensaladas. Lo único malo son las papas fritas, un desastre llenas de aceite y crudas"
    }, 
    {
      "date": "30 Abr 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Griego58", 
      "text": "Coincido con la mayoria de los comentarios, muy buena comida (desde las entradas a los postres)el sald bar muy completo y de calidad. Atención muy buena pese a estar completo. Recomiendo el Omelet Surprise como postre (nos contó la camarera que lo prepara Estefania, un bravo para ella!)Relación precio-calidad muy acorde. Lo recomiendo y volveré."
    }, 
    {
      "date": "14 Abr 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "sayalr", 
      "text": "Fuimos 8 personas y realmente todos los platos muy ricos. Bondiola de cerdo, salmón, brochette de pollo, de cerdo, pollo a la mostaza, milanesa de ternera, etc.. Creo que no da para compartir. Todo muy bien. Los postres económicos y deliciosos. La atención justa, era sábado por la noche y estaba repleto. Muy podre el lugar de juegos para los chicos."
    }, 
    {
      "date": "5 Abr 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Mat23", 
      "text": "Se come muy bien, la carne es muy buena y el salad bar aceptable.\r\nPor relación precio-calidad, es de lo mejor de la zona, sin dudas.\r\nPara ir cada tanto."
    }, 
    {
      "date": "25 Mar 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Lucia2011", 
      "text": "Se come bien, buena carne, las porciones se pueden compartir. Parrilla recomendable.-"
    }, 
    {
      "date": "17 Mar 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Hellomariahello", 
      "text": "Las carnes son buenas y las mesas al aire libre un placer. Parrilla simpatica y comoda. Recomendable."
    }, 
    {
      "date": "14 Mar 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Gaston74", 
      "text": "Fuimos 2 amigos, pedimos una porción de asado (generosa) y 1/2 entraña. Sin ser nada del otro mundo, la carne está bien. El punto de cocción fue el que pedimos. De postre un flan con crema y un panqueque de manzana con helado. Ambos muy buenos. La atención fue correcta, y el ambiente afuera es muy agradable. Lo único un poco incómodo son esos bancos, pero entre el vino y la charla, uno se olvida de eso. He ido unas cuantas veces a esta parrilla y siempre mantuvo el mismo nivel."
    }, 
    {
      "date": "14 Ene 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Zippo77", 
      "text": "Me suena raro tan bajo puntaje. Es una parrilla, por la zona, con buena relación precio / calidad. No descolla, pero siempre que fui comí bien.\r\nLa atención no es deslumbrante, eso es cierto.\r\nLas carnes son buenas."
    }, 
    {
      "date": "26 Nov 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "angelesnyc9", 
      "text": "fuimos en grupo de 6 a las 8:30. El menu no aparece hay que pedirlo. La carne es normal, era para compartir aunque le pregunta a la camarera y me dijo que no. El salad bar es muy basico y podria ser mucho mejor. Por lo que es, el precio es demasiado. La atencion es inexistente, los mozos nunca vienen y tampoco andan por ahi para llamarlos. Eso si, podes estar ahi 4 horas sin pedir nada... mas de $100 una cena por esto? no lo creo"
    }, 
    {
      "date": "1 Nov 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Rociofern", 
      "text": "Muy buen lugar para ir con amigos, pero no muchos ya que al atención de las mesas \"grandes\" deja mucho que desear, por lo cual recomiendo no más de 6 personas. La mesa de ensaladas buenísima y las porciones de carnes son generosas. El ambiente muy cálido"
    }, 
    {
      "date": "11 Sep 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Teddy", 
      "text": "Ya he ido y lo mejor del lugar a mi criterio es el ambiente. Es grande y ameno. La comida está muy bien pero podría estar mejor. El servicio de regular a bueno, le falta más atención y predisposición."
    }, 
    {
      "date": "2 Sep 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "Chelein", 
      "text": "nada del otro mundo, pero para degustar razonable parrilla en un ambiente agradable está bien. \r\nbastante buena la atención, esmerada. Una buena carta donde lo mas flojo fue el matambre, y los platos elaborados y lo mejor las carnes simples a las brasas"
    }, 
    {
      "date": "19 Jun 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "monilu", 
      "text": "La calidad de la comida bajó muchisimo y la atención fuen re-lenta.-"
    }, 
    {
      "date": "4 Jun 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "aledie10", 
      "text": "vamos de principio a fin, el lugar es muy lindo, bien decorado, espacios bien marcados entre mesa y mesa, por el momento tiene sector fumador, la atención regular, simpáticos pero como toda parrilla que va mucha gente te atienden muy a las apuradas.\r\nla comida relación precio calidad es buena las porciones son abundantes sacando las papas fritas que párese una cargada el salad bar no lo probé pero dicen que bale la pena; la carta de vinos regular. Fuimos 4 y gastamos $398. Si tengo que recomendar una parrilla no se si esta es la primera; esta mas cerca de las ultimas."
    }, 
    {
      "date": "10 May 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "churi", 
      "text": "La carne buena, el salad bar ni bueno ni malo,los postres ni buenos ni malos,la atencion ni buena ni mala, la carta de vinos mala.No es para recomendar,pero tampoco para no recomendar. Es uno mas"
    }, 
    {
      "date": "10 May 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "PenelopeGlamour", 
      "text": "Fuimos dos veces con amigos. Amplio lugar para ir con niños, aunque no lo catalogo como un buen restaurant donde te los mantienen entretenidos en el área de juegos. Precios razonables a la oferta. Menú poco diferenciado del resto de sus competidores de la zona. Buena calidad de productos y atención. Algo ruidoso."
    }, 
    {
      "date": "7 May 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "jmarroni1", 
      "text": "Comi bondiola y colita, acompañado por el salad bar, muy rico todo, a punto. El servicio bueno, tuvimos que esperar para comer pero eso nos paso por no reservar antes. La recomendación, reservar con anticipación y pedir el salad bar."
    }, 
    {
      "date": "10 Abr 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Taurus", 
      "text": "Esta ultima visita, que no fue la primera vez, pero en esta ultima mi experiencia fue pésima, el salad bar muy pobre en cuanto a la variedad y el mantenimiento, no son claros con respecto al costo de consumir o no de el,dice la carta \" Parrilla o postre pricipal sin cargo\",pero no dice que la Provoleta, el chorizo, las mollejas y la morcilla no son parrilla, que son?, aclaro que en la carta figura en la lista de parrilla,  pedimos de postre frutillas con crema, verdes y acidas, lo que pagamos dista muy lejos de justificar la cena, no vuelvo nunca mas."
    }, 
    {
      "date": "9 Abr 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "lulinap", 
      "text": "Muy caro para lo que ofrecen. te cobran el salad bar cuando compartis y no te avisan. El hecho de que no avisen creo que fue lo que más nos molestó. Muy mala atención."
    }, 
    {
      "date": "13 Mar 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "armando78", 
      "text": "MUY BUENO: Ya hemos ido otras veces y se mantiene la buena atencion y la excelente calidad de la comida. Recomendamos el salad bar y lo que mas nos gusta es el espacio que hay entre las mesas, por que tenemos una hija de 3 años que puede caminar alrededor de nosotros sin molestar a nadie. Seguiremos yendo!"
    }, 
    {
      "date": "11 Mar 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "fabricio70", 
      "text": "El ambiente es muy bueno, sobre todo afuera. Adentro no es tan lindo, pero está bién. La atención al inicio de la noche fue muy lenta (fuimos temprano, a las 21 hs.) y cuando ya había gente haciendo cola para entrar, milagrosamente la moza empezó a \"apurarse\" en retirar los platos y en traer la carta para postres. La carne es buena, pero nada del otro mundo y si se pide un plato de carne o minuta, el salad bar está incluído, el cual es zafable, aunque por las características, supongo que cuando hay mucha gente debe ser medio caótico. Yo creo que volveré para cena con amigos. Nada especial."
    }, 
    {
      "date": "27 Feb 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "banfield33", 
      "text": "la carne estaba bien, tal como la pedimos, el salad bar tiene poca variedad pero todo bueno.\r\nfuimos un domingo al mediodia y habia muchas familias con niños ya que es un lugar bastante grande y comodo. el servicio estuvo muy bien, lo recomiendo."
    }, 
    {
      "date": "25 Ene 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "edumen", 
      "text": "El lugar muy agradable, la comida buena y la atención correcta. Fuimos con chicos y los juegos estaban en un primer piso, por lo cual tenían que subir y bajar mucho por escaleras. Y respecto al costo del cubierto, me parece que el de los menores no tendrían que cobrarlo igual que el de un mayor."
    }, 
    {
      "date": "12 Ene 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Lumier", 
      "text": "El lugar es muy lindo, con mesas separadas. La plaza de juegos para niños es optima y con chicas que los cuidan, solo que se encuentra en el primer piso y las mesas estan abajo, lo cual no estan a la vista de los padres. La comida es sabrosa y la atencion algo lenta."
    }, 
    {
      "date": "2 Ene 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Bibi1551", 
      "text": "La barra de ensaladas (que viene incluida) no tenía variedad y las verduras de hojas verdes no estaban frescas. Los ñoquis estaban duros, aunque la salsa era buena. La milanesa de ternera estaba buena y no era grasosa, al igual que las papas fritas. El postre fue lo más destacable, al igual que el ambiente que era calmo a pesar de haber mayoría de familias con chicos. Para volver a intentar."
    }, 
    {
      "date": "28 Nov 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "JimmyBoy", 
      "text": "Fuimos al mediodia para una reunion grupal, comimos con un buen menu, traian una tabla de entradas y otra de pricipales cada 4 personas y un postre para cada uno. La salad bar bastante escueta. El servicio lento pero en la celebracion no se noto. El ambiente agradable, recomendable para reuniones numerosas."
    }, 
    {
      "date": "27 Nov 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "doctorpizza", 
      "text": "El lugar tiene muy buena ambientación y es muy amplio, no tuvimos que esperar para tomar una mesa. El servicio, como en todo restaurante grande, es algo despersonalizado. La comida es buena y la carta de vinos escueta."
    }, 
    {
      "date": "22 Oct 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "rinocerose", 
      "text": "De las parrillas plug&play; de Palermo es una de las que más me gustan. El hecho de tener un salad bar con buena variedad ayuda a acompañar cualquier plato que uno quiera comer.\r\n\r\nLas porciones de carne son abundantes y se pueden compartir y pagar un Salad Bar sin la necesidad de comer a reventar. La atención es regular, como todo lugar aglomerado de gente, donde te atienden cuando pueden.\r\n\r\nLa distancia entre mesas está más que bien."
    }, 
    {
      "date": "18 Oct 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "jenny_d", 
      "text": "A pesar de los comentarios que leí, fui y me gustó mucho. La comida fue buena, la atención también. Un lugar muy espacioso y cómodo."
    }, 
    {
      "date": "3 Sep 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "jucohen", 
      "text": "La guarnición del plato que pedimos era diminuta, la mesa de ensaladas es poco atractiva, y a pesar del frío que hacia afuera no tenian bien calefaccionado el ambiente."
    }, 
    {
      "date": "13 Ago 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "9mamut", 
      "text": "Las ensaladas poco atractivas y narchitas, especialmente las papas, la carne en su punto pero muy dura, el postre correcto. La demora en el servicio INTERMINABLE.-Cuando pedimos cazuelitas para las salsas nos dijeron que las pusiéramos en el plato.- Le pedimos al mozo la carne sobrante y nunca la trajo.- Me dió pena porque le conocí tiempos mejores.- Susana Romero"
    }, 
    {
      "date": "3 Jul 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "traductor", 
      "text": "La carne estaba muy buena, en su punto justo y abundante. El salad bar, a pesar de ser algo desorganizado, es muy completo y rico. El gran punto negativo es que se transformó por entero en un kindergarten, en que los niñitos corren y gritan por todas partes, sin control de sus padres.No recomendable para un momento de tranquilidad."
    }, 
    {
      "date": "1 Jul 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Luigilu", 
      "text": "La parrilla es muy buena, la carne sale al punto que lo pedís. Las camareras son muy atentas, y el servicio está sobre el estándar en Bs As. El problema, grave, es que a la muy buena idea del salad bar la desluce lo desprolijo del sector (la gente al servirse desordena y enchastra y ellos deberían mantener el sector limpio y ordenado). Los tomates estaban verdes, cortados en pedazos gigantes, la zanahoria rayada estaba seca (de la mañana o antes) y las hojas verdes lo peor: sin seleccionar, manchadas, marchitas (lavadas?). Oportunidad para mejorar y pasar de Bueno, a Muy Bueno."
    }, 
    {
      "date": "15 May 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "omarignacio", 
      "text": "Fui temprano, me toco una mesa al fondo donde el ambiente era tranquilo y hasta donde los niños generalmente no llegan a corretear. El mozo empezo bien. A medida que se va llenando de gente la atencion decae estrepitosamente. Se demoran en tomar el postre, aparecer para que uno le pida la cuenta y hasta en acercarla. Lo mas triste de la antencion es que siempre tengo que chequear la cuenta para ver cuantos salad bar EXTRA me quieren cobrar xq la escondida asume que todos comen ensalada independientemente de la cantidad de platos de parrilla que se pidan. Encima me lo discuten. Siempre igual."
    }, 
    {
      "date": "4 Feb 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "WalixBaires", 
      "text": "Servicio informalmente deficiente, quizas por exceso de mesas, cambiamos de mozo dos veces en el transcurso de la cena. El salad bar no era de buena calidad, hojas verdes mustias. El volcan de chocolate esra un muffin en realidad."
    }, 
    {
      "date": "24 Ene 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "comu", 
      "text": "Era cliente habitual de este local,siempre atendido por la misma moza...hasta que un dia nos toco una chica...mal educada.se presento 2 veces en la mesa, una para tomar el pedido y otra para  para comentarme de mala gana que la tira de asado solicitada con la porcion de papa fritas luego de 1 hora ..ya salia .pedi la cuenta por las gaseosas y me retire.NO VOLVI NUNCA MAS"
    }, 
    {
      "date": "11 Dic 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "HerBerryman", 
      "text": "Una parrilla amplia, para disfrutar con comodidad de diversos cortes de carne en menú a la carta. El servicio es correcto. La carne es buena, aunque está un poco sobrevaluada en cuanto a los precios. Recomendable la entraña. Para ir con amigos."
    }, 
    {
      "date": "5 Dic 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "leoA", 
      "text": "Comienza siempre con una espera de por lo menos 20/30 minutos. Los precios son razonables y la carne es aceptable. El salad bar esta bastante bien e incluido en el precio si pedis un plato por cabeza. La atencion es rapida pero poco amistosa, toman el pedido basicamente. El lugar es muy amplio y tiene varias mesas en un patio bien ventilado."
    }, 
    {
      "date": "28 Nov 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "elchefmar", 
      "text": "El ambiente es bueno en fotos o si uno visita el lugar un día con poca gente. Si el restaurante está lleno pierde ese encanto y el ruido se hace un tanto molesto. Tientan a uno con el salad bar incluido, pero el mismo deja mucho que desear. Realmente es algo que podría ser mejor, con más variedad y calidad. Cobran cubierto a cambio de nada (algo que nunca terminaré de aceptar). La comida es buena: Chinchulines crocantes (tal cual fueron pedidos), pechito de cerdo con batatas, el pechito en su punto justo, las batatas no. Relación Calidad/Precio aceptable pero al límite."
    }, 
    {
      "date": "26 Nov 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Jelp", 
      "text": "Lindo lugar amplio. Una parrilla tipica."
    }, 
    {
      "date": "13 Nov 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "babs", 
      "text": "no me gusto. la comida es relativamente buena, el postre (volcan) horrible. el lugar es enorme, y por tanto lleno de gente (aunque es cierto que las mesas no estan amontonadas). Cobran cubierto... para lo que ofrece es muy caro."
    }, 
    {
      "date": "21 Jul 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Xavi2008", 
      "text": "Lo principal de este lugar, es el gran espacio que hay entre las mesas, hace que la comida sea confortable y mas intima. Los platos son de buena calidad. Al salad bar le hacen mucha promocion, pero no es nada del otro mundo. Faltaria que haya una carta de vinos con mas opciones. Atencion correcta."
    }, 
    {
      "date": "26 Jun 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "ferbat", 
      "text": "La comida es buena, nada especial, simplemente bueno. Comi un ojo de bife \"la escondida\",que se presenta con panceta, bastante bueno, y bondiola de cerdo, rica. Es una verguenza el tamaño de las guarniciones, 2 guarniciones son 10 papas rejilla. Lo mejor fue el postre, el volcan de chocolate con helado realmente estaba excelente.\r\nEl lugar es muy lindo, amplio, hay mucho espacio entre las mesas, es muy cómodo, aunque un sector se encuentra en lo que sería un galpón (reacondicionado) y al ser el techo tan alto, no hay aire acondicionado que aguante, realmente pase frio. Buen lugar, buena comida"
    }, 
    {
      "date": "21 May 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "LaColo", 
      "text": "Hoy será la cuarta vez que asista a La Escondida, en el lapso de 2 meses. El lugar me parece muy cómodo, me encanta que las mesas estén espaciadas entre sí y que el sector fumador sea bien amplio. La carne es excelente, el salad bar super completo y variado, los mozos siempre fueron amables y los precios mas que buenos. Vuelvo y lo recomiendo."
    }, 
    {
      "date": "8 May 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "muchacalle", 
      "text": "¿Restaurant, o correccional de menores? El joven mozo, con un frondozo tatuaje en sus bíceps, se atornilló, literalmente, al lado de la mesa, esperando que decidamos nuestro pedido. Cuando se le pidió un poco de paciencia, se fue y ya no volvió por casi 20 minutos, a pesar de los llamados desesperados desde mi mesa. Mas allá de eso, la comida decayó en general en un tobogán descendente al que no le veo el final. Lo lamento, pero no creo que haya retorno."
    }, 
    {
      "date": "25 Abr 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "theeruso", 
      "text": "Nos hicieron esperar como 40 minutos cuando entramos había unas 10 mesas vacias, todo para que se acumule la gente en la puerta. El matambre a la pizza un manjar."
    }, 
    {
      "date": "20 Abr 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Caleb", 
      "text": "Muy buena ambientacion. Ideal incluso el sector fumador. No es un lugar pretensioso pero super comodo. Si no le gustan los chicos correteando entre las mesas, este lugar no es para usted.\r\nLa comida esta bien, nada especial. Me encanto, el postre de limon con salsa citrica. Una exquisitez. Entre varios compartimos una tabla de achuras, una provoleta, un bife de chorizo, un ojo de bife, unas fritas y una vuelta por el salad bar ( que esta muy practico y completo ). Tomamos dos botellas de vino decente y un par de gaseosas, y gastamos 340 pesos. Da para ir seguido, pero con reserva. Se llena."
    }, 
    {
      "date": "2 Mar 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "adriel", 
      "text": "Un lindo lugar para las noches de verano,muy bien ambientado.La atención buena,la comida sale rápido y bien y la carta de vinos a precios muy accesibles.Los postres básicos pero buenos y el precio total muy conveniente.Para visitarlos muevamente."
    }, 
    {
      "date": "26 Feb 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "mumimumi", 
      "text": "La atencion es buena, la aprte de afuera para un  dia de calor es muy lindo.La parrilla es buena, me pedí unos ñoquis y estaban horribles. Y el salad bar deja muuucho que desear."
    }, 
    {
      "date": "18 Ene 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "DaisyBsAs", 
      "text": "Fui porque me lo recomendaron varios amigos y la verdad es que me gusto mucho el lugar. La atencion es correcta. La comida sale rapido y la carne estaba a punto y tenia buena calidad. No hay gran cantidad de vinos pero los pocos de la carta con buenos. Los postres no son gran cosa. En este ultimo caso recomiendo ir a \"lo seguro\" y no pedir más allá del flan, la mousse o el helado. Volveré para probar otras cosas."
    }, 
    {
      "date": "11 Ene 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "noby", 
      "text": "Ambiente muy agradable. Buena relación precios/calidad. Excelente ojo de bife y muy buena parrilla en general. Postres discretos"
    }, 
    {
      "date": "14 Dic 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "glamadrid", 
      "text": "Muy buena las mesas al aire libre. Los fines de semana hay que esperar porque se llena de gente."
    }, 
    {
      "date": "3 Dic 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Nico1974", 
      "text": "El lugar es bueno, la carne es de buena calidad, y por lo menos en dia de semana, es tranquilo, y la distancia de las mesas.- OJO a todos, reciben bien la cuenta...ya van dos veces seguidas que voy, y siempre hay alguna cosita de mas...."
    }, 
    {
      "date": "1 Nov 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "traductor", 
      "text": "La calidad de la carne es mediana, nada especial. El salad bar es muy bueno. Los vinos son buenos y no caros. Pero lo espantoso es que se trata de una \"guardería\": decenas de niñitos corriendo y gritando entre las mesas (ya que parece que se escapan del room del primer piso). Resultado: insoportable para charlar. Es como comer en una plaza pública. La decoración es simpática y los mozos son agradables."
    }, 
    {
      "date": "31 Oct 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Esteche007", 
      "text": "La espera es mucha y mas si no te invitan nada para que se haga mas amena la espera. El salada bar es rico y la comida esta acorde al lugar."
    }, 
    {
      "date": "25 Oct 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "atyla", 
      "text": "fuimos con un grupo de amigos el sabado por la noche esperamos mas de 40 minutos sin ninguna atencion cuando nos pudimos sentar a comer recibimos una pesima atencion de una camarera llamada susana si van pidan por otra!!! la comida buena nos quisieron cobrar dos salad bar de mas que no consumimos atentos con eso."
    }, 
    {
      "date": "12 Oct 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "curi", 
      "text": "es un lugar accesible, como para ir con mucha gente...es un lugar grande y algo ruidoso pero va bien...tienen buena parrilla (con salad bar variado) y buena carta de postres (se recomienda frambuesa con helado)."
    }, 
    {
      "date": "5 Oct 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "elsebra", 
      "text": "Buena iluminación, buenas porciones. Correcta atención. Suele estar lleno. Tuvimos un pequeño malentendido: en el menú no se aclara que quien no pida ningún plato de parrilla o cocina debe abonar el servicio de \"Salad Bar\" y eso nos generó una diferencia en la cuenta que el mozo tuvo que hacerse cargo de explicar, cuando la responsabilidad no es de él. Por lo demás, La Escondida es una especie de quincho -canchero- gigante. Buena onda."
    }, 
    {
      "date": "28 Ago 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "apo3k", 
      "text": "Buen lugar, amplio y las mesas separadas. Pero muy ruidoso. No estaba lleno e igual habia que levantar la vos.  La comida no es gran cosa. La carne aunque de buena calidad, está marcada, por lo que el vacio estaba seco y el bife de chorizo y el asado eran muy chicos, parecian media porcion. No es recomendable si uno quiere ir a comer una buena parrilla."
    }, 
    {
      "date": "20 Ago 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Verin", 
      "text": "Buena opción para comer parrilla. La carne es buena y los riñoncitos excelentes.\r\nEl salad bar es variado.\r\nEl lugar es enorme. Hay que destacar que tuvieron en cuenta una prudente distancia entre las mesas.\r\nPara ir con amigos o la familia.\r\nLos precios son muy buenos."
    }, 
    {
      "date": "8 Ago 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "johng", 
      "text": "Muy rica la carne, la provoleta una delicia. la atencion es adecuada para el lugar. Tiene una linda parte semi al aire libre con mesas bien de quincho (aunque despues de un tiempo molesta que no tenga respaldo), pero sino adentro esta la opcion de mesas comunes.\r\nLa malo es que los fines de semana hay mucha espera para conseguir una mesa."
    }, 
    {
      "date": "28 Jul 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "coconut", 
      "text": "el lugar es grande y comodo, bien ambientado y con suficiente espacio entre las mesas. sin pretenciones ni infulas palermitanas, ofrece clasicos de parrilla con salad bar incluido, en buena relacion precio-calidad. eramos 6 y pedimos vacio, molleja, riñon, asado, dos chori, una provo, dos salad bar extra (los otros cuatro venian sin cargo x los platos), vino, gaseosas y cafes varios, un almendrado con charlotte... todo rico (especialmente la carne, que en muchos restaurantes ha bajado ostensiblemente la calidad) y bien presentado. gastamos, con propina, 45 por persona. para volver."
    }, 
    {
      "date": "27 Jul 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "onello", 
      "text": "Pedimos Matambritos de Cerdo y pechito, nos trajeron matambritos de cerdo y de carne y nos dijieron que pechito no habia mas y eran las 13.00 hs.Claro el pechito venía con guarnicion y el matambrito no ,así que las guarniciones nos las cobraron aparte.La sala de juego para los chicos es muy chica para lo grande del lugar y para peor esta en el primer piso"
    }, 
    {
      "date": "26 Jul 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "marylomb", 
      "text": "la entraña es muy buena, las sillas del sector fumador no son muy comodas y el lugar es medio ruidoso, para ir con amigos no tanto en pareja"
    }, 
    {
      "date": "25 Jul 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "raulo12", 
      "text": "Ambiente cálido, local con ladrillos a la vista, iluminación no encandilable, comida abundante y a punto, servicio de camareras excelente, vinos aunque no todas las bodegas eran de equisita finura y el precio accesible variando de acuerdo a lo que se quiera consumir.- Lo único en contra sería el precio del servicio de mesa que creemos, aunque quizás sea normal, es un poco exagerado.- Agreguemos el acceso y baño accesible `para personas con discapacidad y/o movilidad reducida.-"
    }, 
    {
      "date": "12 Jul 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "dolores", 
      "text": "Nos gustó el lugar, la atención de la camarera y la comida. Las mesas están separadas prudencialmente y se puede conversar sin ser oido aunque a veces es ruidoso y hace que se tenga que levantar la voz. Está muy bien ambientado, solamente pondría percha en los baños para los abrigos y cartera y en mitad del día darle una miradita para ver si están en condiciones ya que algunos parece no respetan la limpieza."
    }, 
    {
      "date": "20 Jun 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Xavi2008", 
      "text": "El ambiente es muy amplio. Se puede conversar tranquilo ya que hay buena distancia entre las mesas. La comida es muy buena. El salad bar muy variable. Es recomendable."
    }, 
    {
      "date": "2 Jun 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "FERGAB", 
      "text": "Típica parrilla, buena calidad de la comida y muy buena atención de los mozos. El lugar esta muy bien decorado. Es ideal para comer con amigos o en familia, su relación precio-calidad es lo mejor que tiene. Vuelvo seguro."
    }, 
    {
      "date": "28 May 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Beto49", 
      "text": "Excelente lugar para compartir con amigos. Muy amplio el sector para fumadores. Vuelvo seguro."
    }, 
    {
      "date": "17 May 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "acer", 
      "text": "Lo malo es que el espacio para los chicos esta en el primer piso, y ahi no tienen mesas para comer y poder verlos."
    }, 
    {
      "date": "12 Abr 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "acade29", 
      "text": "Lugar agradable con espacios amplios y lugar de juegos, ideal para ir con chicos o en grupos grandes, nada mas. Carnes irregulares, Salad bar completo para los que esten a dieta. No pedir omelette surprise, es de plástico. Poca variedad de vinos aunque a buenos precios. Si la carne sale buena, el lugar es barato."
    }, 
    {
      "date": "12 Abr 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "SushiCall", 
      "text": "Lugar para cena con amigos, tiene guarderia para niños. la comida es normal el servicio un poco lento, el ambiente ruidoso, para lo que hay en Palermo esta bien."
    }, 
    {
      "date": "23 Mar 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Zamy", 
      "text": "El lugar es lindo, grande, aunque frio para dias de invierno o frescos. El salad bar bastante flojo, la lechuga sin cortar y poca variedad. Las carnes estuvieron bien. Los postres un espanto, lo que intentaba ser un volcan de chocolate resulto ser un bizcochuelo frio y encima con gusto a queso (literalmente), el almendrado con charlotte vino con el chocolate frio. Los vinos caros."
    }, 
    {
      "date": "22 Mar 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Sofijaime", 
      "text": "El servicio deja bastante que desear, con mozos desatentos y lentos para responder a los pedidos.\r\nla parrilla bastante despareja: algunos cortes estaban buenos, pero la colita de cuadril fue de terror. a pesar de que trajeron dos veces el pedido porque lo devolvimos, en ambas oportunidades estaba hecha en rodajas en lugar de entera, dura e incomible"
    }, 
    {
      "date": "23 Feb 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Chucho", 
      "text": "Tardaron para tomar el pedido, luego no trajeron uno de los acompañamientos solicitados (batatas fritas) los reclamamos... esperamos... nos dijeron que no salio bien el plato ... desistimos... pedimos el panqueque de manzana y un cafe... el panqueque lo trajeron en un solo plato, no lo sirvio ni trajo platos para repartirlo... el cafe se lo olvido.. ¿Y La cuenta? con error a su favor . ¿Si esto no es mal servicio, el mal servicio, donde esta?"
    }, 
    {
      "date": "16 Feb 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "Vito55", 
      "text": "Buena parrilla para ir con amigos o en familia. Si bien el ambiente deja algo que desear, la comida es muy buena y relacion precio calidad excelente. Lo recomiendo para ir en el Soho"
    }, 
    {
      "date": "16 Feb 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Tiger62", 
      "text": "La comida estuvo muy buena, no es la primera vez que voy,en linea general todo estuvo dentro de mis espectativas, pero podrian poner el aire acondicionado un poquito mas frio, realmente sufri mucho del calor. Sacando este detalle importante para mi, mi calificaion es buena."
    }, 
    {
      "date": "14 Feb 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "hedon", 
      "text": "Muy buen ambiente. Mesas bien separadas, buen AA.\r\nEspacio descubierto, semi cerrado y cerrado.Salad bar correcto.Atención aceptable.\r\nCortes de parrilla a punto.\r\nBuena relación calidad-precio. Volveré."
    }, 
    {
      "date": "13 Feb 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "alxcf", 
      "text": "La verdad es que me sorprendio gratamente!; todo llego en tiempo y forma; la calidad de la comida tanto en el salad bar como en platos principales; entrada y postre.. excelente. La atencion absolutamente grata siempre atentos sin estar encima tuyo.. tienen lugar para que jueguen los chicos y una persona que los cuide. La higiene en perfectas condiciones; los precios me sorprendieron por lo razonables; ganaron un nuevo cliente:. volvere muchas veces"
    }, 
    {
      "date": "12 Feb 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "bernardoboca", 
      "text": "Ya había ido en dos oportunidades y me había parecido muy bueno. El salón es muy amplio, las mesas están debidamente separadas y la calidad de la comida es muy buena como así también el servicio. Un restaurant para seguir concurriendo y recomendar."
    }, 
    {
      "date": "19 Ene 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "kanika", 
      "text": "Fui tres veces. Muy buena la calidad de la carne y achuras. El salad bar es variado (ricos los hinojos confitados), la verdura muy bien lavada y todo fresco. El ojo de bife estaba algo crudo y muy salado, pero el matambrito de cerdo, bien crocante y con la grasa justa, la entraña buenísima. Lástima que no hagan papas fritas bastón (bien gruesitas)!  Los postres también están bien. El ambiente es muy cálido y bien amplio, tiene un espacio de juegos en un primer piso bastante piola y la atención (chicos muy jóvenes), aunque no se destaca, tampoco desentona demasiado. Para seguir yendo."
    }, 
    {
      "date": "18 Ene 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "aquaman", 
      "text": "Parrilla fashion,en un enorme lugar.Para ir con amigos.Carece de intimidad, y es ruidoso.\r\nLo mas flojo es el servicio,que se ausentaba por espacios muy grandes de tiempo.\r\nApenas quilibrada la relación precio /calidad."
    }, 
    {
      "date": "15 Ene 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "dactork", 
      "text": "Enorme galpón tipo campestre,decorado que en realidad disfraza a comedero moderno en barrio fashion.Cuando llegamos estaba ocupado a la mitad y ya no se podía conversar del ruido.El mozo trajo el menú luego de veinte minutos de pasar ida y vuelta por nuestra mesa sin mirarnos.Cobran $4.50 de cubierto por persona por una panera estandar y un sólo pote de queso untable.El plato caliente incluye \"salad bar\",que no tiene ningún atractivo.Cuando el salón se llenó,el ruido se hizo insoportable y el aire acondicionado desapareció,lo mismo que el mozo.El café fue servido sin levantar los platos."
    }, 
    {
      "date": "13 Ene 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "ajaudisio", 
      "text": "Bien la comida y el servicio... aunque esta claro que tienen que poner urgente seguridad privada en la puerta."
    }, 
    {
      "date": "24 Dic 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "efeso", 
      "text": "tiene buenos precios y platos generosos, la atencion podria mejorar."
    }, 
    {
      "date": "23 Nov 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "veramente1", 
      "text": "Eramos un grupo de ocho personas, todos comimos muy bien, solo una de las tiras de asado estaba grasosa y dura. EL vino sugerido esta a muy buen precio y era muy bueno. El lugar es un poco bullicioso y recomiendo reservar."
    }, 
    {
      "date": "18 Nov 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Lichas", 
      "text": "Tiene un ambiente familiar y muy agradable. Se esmeraron en atendernos. La comida llegó rápidamente y muy bien preparada. Tienen muy buena carne!!!!"
    }, 
    {
      "date": "17 Nov 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "laulijt", 
      "text": "Llegamos al lugar y desde la entrada nos pareció agradable, buena atención, vale la pena en relación precio calidad\r\nNo me gustó que fuera tan ruidoso."
    }, 
    {
      "date": "20 Oct 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Ana77", 
      "text": "Una parrila muy bien puesta y prolija. La comida dependiendo de los cortes puede ser buena o muy buena, ya que se nota que algunos cortes hace rato estan en la parrilla. Definitivamente las sillas y las mesas (estilo jardin) no son comodas! \r\nUno tiene la sensacion que se va a caer en cualquier momento y una persona mayor no puede usarlas. El servicio desde la recepcion hasta la camarera muy bueno, algo raro en estas parrillas de Palermo. Volvere!"
    }, 
    {
      "date": "18 Oct 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "lioness", 
      "text": "Un muy buen lugar para disfrutar tanto del ambiente como de la comida."
    }, 
    {
      "date": "5 Oct 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "BuenApetito", 
      "text": "Buena carne y muy variada mesa de ensaladas con reposición constante. El ambiente es muy ruidoso debido al gran tamaño del lugar. Aunque destaco que las mesas no se encuentran encimadas unas a las otras como sucede en mucho lugares ultimamente. Buenos precios. Fin de semana: Ir con paciencia para esperar."
    }, 
    {
      "date": "2 Oct 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "mcfly", 
      "text": "El lugar es muy lindo pero la verdad que cobrar $4.50 de cubierto en una parrilla me parece bastante caro. \r\nLa comida es buena y tiene algunas especialidades como el matambrito tiernizado. \r\nLa atencion cuando el lugar se llena es mala."
    }, 
    {
      "date": "23 Sep 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "PEPENATI", 
      "text": "La comida y la atención es buena, pero si se va con chicos (sobre todo de 2 a 4 años) no es el lugar adecuado, pues el pelotero está en el primer piso y hay una sóla persona asignada al cuidado (no hay un control adecuado). También, es para destacar que intentan cobran el servicio de cubierto ($4,50) a los menores."
    }, 
    {
      "date": "8 Sep 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Hugo", 
      "text": "La ambientación, es buena y las dimensiones del local tambien , pero sin duda unos paneles acústicos bien ubicados evitarían la molestia que ocasiona el ruido cuando el local esta semi lleno.\r\nParece ser un lugar donde la gente opta por ir con chicos y donde estos no dejan de expresarse con gritos lo cual es sin duda molesto\r\nLa comida esta acorde con los precios que no son caros, y las mozas no derrochan simpatia.\r\nEn resumen se puede ir si no se tienen demasiadas pretensiones y si no le molesta el bochinche ."
    }, 
    {
      "date": "4 Sep 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Mr_X", 
      "text": "La comida fue muy buena y abundante.\r\nEl lugar es amplio y cómodo."
    }, 
    {
      "date": "3 Sep 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "anayuj", 
      "text": "Es bueno, pero muy ruidoso y la atencion deja un poco que desear. Muy rico el pan."
    }, 
    {
      "date": "28 Ago 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "amalgama", 
      "text": "Me encantó el lugar. Tiene una decoración muy agradable, y es espacioso y luminoso. Fui con un grupo grande, y comimos muy bien y a muy buen precio. Diez puntos el salad bar."
    }, 
    {
      "date": "19 Ago 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "dieguistico", 
      "text": "Si se pudiera comer con los ojos, La Escondida sería un negocio redondo. El lugar es amplio, espacioso, y con un cálido aspecto campestre en medio de Palermo. En cuanto al ambiente, el único problema es la multitud de niños de corta edad que corretean por todos lados y, según los casos, pueden resultar algo molestos (con lo que cobran podrían poner un área de juegos para que los chicos no se aburran). La comida es bastante regular, pedí un matambrito tiernizado que no estaba muy tiernizado que digamos. Era una simpática suelita de zapato con abudante queso encima, pero era pura grasa, una patada al hígado. La batata que pedí para acompañar estaba bien... ¡pero hay que ser muy animal para hacerla mal! El postre, una tarta de manzana con helado de vainilla creo que fue, lejos, lo mejor de la comida. Estaba muy pero muy rica. En cuanto a la atención, los mozos son simpáticos, pero cuesta que se acerquen a la mesa. Si la gente los sobrepasa podrían contratar más personal... después de todo no regalan la comida ni mucho menos."
    }, 
    {
      "date": "17 Ago 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Coquisss", 
      "text": "Un desastre la atencion la moza nunca estuvo atenta a la mesa no sabia que vino tomabamos cuando lo repetimos 4 veces , vino la cuenta se ve que al adicionista le dan un premio por cobrarle cubierto y salad bar a una nena de 2 años y 4 meses mas el cubierto y como si fuese poco nos queria cobrar una entraña de mas . Obvio no vuelvo."
    }, 
    {
      "date": "14 Ago 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "mirko", 
      "text": "El lugar es muy lindo y la comida correcta vale la pena ir."
    }, 
    {
      "date": "15 Jul 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "moonday", 
      "text": "Un lugar hermoso, buena atención, el punto del ojo de bife vino mal y la papas rejilla muy aceitosas. Igual es un lugar para volver."
    }, 
    {
      "date": "6 Jul 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Mongui", 
      "text": "Fuí un viernes con 2 amigas, compartimos 2 porciones de carne, y sobró. Es muy abundante dado que incluye Salad Bar libre. Muy buena relacion precio/calidad, Excelente la atención. Sin reservas esperamos 20 minutos."
    }, 
    {
      "date": "1 Jul 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "colores", 
      "text": "El lugar esta bien, tiene un sector fumador. El servicio es irregular, a veces muy bueno y por momentos pésimo. La comida estuvo bien, el salad bar es bastante completo, la carta de vinos limitada pero para una parrilla es suficiente. Un dato curioso: La chica que acomoda las mesas me dijo que era IMPOSIBLE calcular cuanto tiempo debía esperar para obtener una mesa... obviamente siempre que te dicen un tiempo es estimado y uno entiende que es estimado... pero nunca me habían respondido que era IMPOSIBLE CALCULAR... insólito"
    }, 
    {
      "date": "22 Jun 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Sabrynita81", 
      "text": "La comida es muy buena. No soy adepta a los salad bar, pero el de este restaurante esta bueno. Algo que tendrian que mejorar es la calidad del aceite de oliva, te mata el sabor de todas las ensaladas, y realmente berreta. Todo lo demás muy bueno."
    }, 
    {
      "date": "15 Jun 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Tayla", 
      "text": "Altamente recomendable. Ideal para ir con flia o amigos. Las porciones de carne son abundantes, por lo cual hay que tener en cuenta compartir. El hecho del salad bar libre con el plato de carne es muy conveniente. Reserven antes de ir porque sino van a esperar al menos 30 min para comer."
    }, 
    {
      "date": "9 Jun 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "Goose", 
      "text": "El lugar está muy bien puesto, muy amplio y cómodo. \r\nLa comida no tiene nada de especial, el salad bar incluido es buena idea, pero no tiene buena selección. Los postres, muy buenos. Es caro por lo que es."
    }, 
    {
      "date": "29 May 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Ina07", 
      "text": "Lindo lugar, puesto como parrilla de fuera de capital. Muy amplio con lo que se puede fumar y no se siente. Depende el día y la hora, se llena mucho de gente y la atención deja que desear. Cuando se logran los aspectos planetarios positivos, muy rico el salmón a la parrilla (1 de 6 veces vino seco) la porción interesante. El salad bar tiene también sus días. Los postres normales. No es barato."
    }, 
    {
      "date": "17 May 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "hersafi", 
      "text": "Es una buena parrilla. Pedimos bondiola de cerdo y vacío, buena calidad de la carne y en su punto justo. Acompañaron papa al plomo muy sabrosa y batatas fritas bien cocidas y sequitas. Salad bar mejorable. Muy buen pan. Llegamos al lugar 0:15 Hs. día de semana, nos recibieron sin problemas y atendieron muy correctmante. Queda probar el postre la próxima."
    }, 
    {
      "date": "13 May 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "daci1536", 
      "text": "Muy interesante el lugar, la ubicación y disposición estilo campo. Gran espacio para fumadores, bien separado del resto. Con los principales hay un salad bar libre, de mediana calidad y pulcritud. La carne es buena, sin descollar. \r\nEl servicio es mediocre. Hay lugar para que los chicos jueguen, y los postres son aceptables. Recomiendo ir, en familia, de vez en cuando."
    }, 
    {
      "date": "10 May 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Miguerey", 
      "text": "Lo único realmente bueno fue la bondiola de cerdo. El asado de tira estaba duro, la rueda de achuras era un chiste por lo chica y las papas fritas con cebolla realmente eran bastante malas, la cebolla les dejó un gusto como a rancio, no las recomiendo."
    }, 
    {
      "date": "10 Abr 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "noriegaluis", 
      "text": "Muy buena la atención, las camarera fue muy correcta y atenta. Un poco flojos los postres (el volcán salió frío)."
    }, 
    {
      "date": "16 Mar 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "confa", 
      "text": "Dentro de las parrillas de Bs. As. La Escondida es un lugar con una muy linda decoración, ideal para épocas con temperaturas cálidas y sobre todo la parte del fondo está muy bien decorada con plantas y buena luz. El salad bar es regular, podría mejorarse bastante y el bife de chorizo estaba muy rico. El volcán de chocolate como postre es uno de los mejores que he probado.\r\nLos vinos son regulares y el servicio debe mejorar ya que cuando hay mucha gente los desborda. El precio es un poco más elevado que otros de su estilo."
    }, 
    {
      "date": "12 Mar 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "MCOLLARINO", 
      "text": "Rica la comida, los mozos bastante tranquilos y super lentos, el lugar bastante ruidoso. Lo bueno es que la calidad y las porciones son abundantes, buen salad bar bastante completo y los precios accesibles y en palermo !"
    }, 
    {
      "date": "10 Mar 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "jjg008", 
      "text": "Está muy bueno el lugar. La carne es buena y está bien hecha. El salad bar es bien variado y tiene solo verduras. El déficit está en la atención. Me parece que hay buena predisposición pero al ser tan grande el lugar pierden eficiencia."
    }, 
    {
      "date": "9 Mar 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Teddy", 
      "text": "El lugar es excelente, tiene una decoración y ambientación buenísima. Las mesas están muy separadas entre sí, lo cual es bueno. El servicio es muy bueno, no llega a excelente. La comida es muy rica, sobre todo recomiendo la provoleta con panceta y morrones y el volcán de chocolate, que es una bomba de tiempo. La única objeción respecto a la comida, es que estaba muy salada. Es un lugar para volver."
    }, 
    {
      "date": "10 Feb 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "diegus", 
      "text": "La carne en su justo punto y de buena calidad. \r\nLos juegos para chicos están en el primer piso lo cual es bastante incómodo. El lugar es muy lindo."
    }, 
    {
      "date": "20 Ene 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "ajaudisio", 
      "text": "Tradicional parrilla que ofrece buena calidad a muy buenos precios.  Atención y ambiente acompanian bien una propuesta muy razonable."
    }, 
    {
      "date": "6 Ene 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Gigiyjavi", 
      "text": "Como parrilla, nada fuera de lo común. Cubre la expectativas de quien se tiente al pasar. Es una buena opción para cenar por la zona, con una relación de calidad/precio razonable. El quincho que funciona como \"zona de fumadores\" tiene la ventaja de que las mesas están separadas por una muy buena distancia.\r\nAh! Cuando en la carta de postres encontramos que había Omellette Surprise, nos pintó un ataque de nostalgia! Obviamente, nada es lo que era, pero tampoco hay que desanimarse..."
    }, 
    {
      "date": "20 Dic 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "figment", 
      "text": "El lugar es muy lindo, sobre todo en verano. La comida es buena pero no se destaca. La atenciòn està bien. Hay salad bar con varias opciones. Ir con tiempo porque siempre hay que esperar."
    }, 
    {
      "date": "16 Dic 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Sin_concesiones", 
      "text": "Fuí varias veces y la calidad está acorde al precio. Me pareció una vergüenza que no nos avisaron de entrada que no andaba el aire acondicionado. Nos tuvimos que ir sin comer postre, porque estábamos muertos. Salvo eso, es recomendable. Una opción de bajo precio y calidad respetable en Palermo."
    }, 
    {
      "date": "12 Dic 2006", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Lizz", 
      "text": "No lo recomiendo, la atención es de cuarta y la comida nada del otro mundo."
    }, 
    {
      "date": "5 Dic 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "torter", 
      "text": "Comí bien, la atención no es del todo buena, pero el lugar es muy lindo. \r\nLas ensaladas son libres si pedís un plato por persona. Tiene sector fumadores afuera. Las achuras son de primera. Lugar recomendable."
    }, 
    {
      "date": "29 Nov 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "DGT", 
      "text": "La relación precio calidad es aceptable. El ambiente cambia bastante si se trata del mediodía o de la noche. La atención de los mozos/as no siempre es cordial."
    }, 
    {
      "date": "18 Nov 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "NAF", 
      "text": "Muy bueno, realmente la pasamos muy bien. La atención del mozo fue excelente, la comida muy buena y una buena carta de vinos. La relación precio/calidad/atención nos pareció muy aconsejable. \r\nPara volver."
    }, 
    {
      "date": "15 Nov 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Castelabre", 
      "text": "Por suerte la atención es completamente diferente a su par de Nuñez. Un galpón que se acondicionó perfectamente, con un amplio espacio para fumadores y distancias considerables entre mesa y mesa. La parrilla está muy bien y acorde con el precio. Esperemos siga así."
    }
  ], 
  "excelentes": [
    {
      "date": "24 Jun 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Reduardo60", 
      "text": "Fui a comer con amigos, todo muy bien, y la atención optima, nos hicieron quedar muy bien, ya que yo ya lo conocia."
    }, 
    {
      "date": "16 Jun 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Arturo32", 
      "text": "Fui hace 20 dias. Los platos son excelentes. Un poco ruidoso el lugar pero es por las dimensiones que tiene y la cantidad de gente que entra.  pedi un brochete de pollo, estaba riquisimo."
    }, 
    {
      "date": "18 May 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "LAPACHA", 
      "text": "Fuimos un grupo de 10 mayores y 2 nenes. La comida, excelentes todos los platos. Nos tocó una mesa en el fondo y estaba muy bien. En el salón mas grande puede haber bastante ruido ambiente. El lugar de juegos para chicos es pequeño. Gastamos $120 por persona, con propina, mucho vino y postres incluidos."
    }, 
    {
      "date": "4 Feb 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "MarceloFontana", 
      "text": "Muy buena comida y atencion!! Recomendable!!"
    }, 
    {
      "date": "7 Ago 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "marialuzcarone", 
      "text": "Debo decir que casi nos dejamos llevar por los comentarios anteriores, sin embargo de todas formas decidimos ir con mi novio (ya que nos queda a dos cuadras). En definitiva... el servicio fue super Veloz (con unos pancitos caseros imperdibles acompañados de una crema muy rica), la comida de primera y nos costo menos de lo pensado. El secreto es ir temprano justo antes de las 21hs. !!!"
    }, 
    {
      "date": "23 Jul 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "celes2801", 
      "text": "La comida es muyy buena buena he ido a cenar varias veces y nunca defraudo, lo unico malo es que la atencion de las camareras es bastannntee lenta, es de esperar que tarden en traen la comida mas si es parrilla lo cual esta ok, pero en tomarte el pedido siempre han tardado mas de 25 minutos. Si lograran mejorar eso seria perfecto!"
    }, 
    {
      "date": "19 May 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "bbgourmet", 
      "text": "Miércoles al mediodía, solo 5 mesas ocupadas, la atención de las mozas fué muy correcta. La carne que pedí estuvo muy bien así como el salad bar. El postre exquisito. volveré"
    }, 
    {
      "date": "25 Feb 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Silviafr", 
      "text": "Excelente todo lo que comimos. Muy buena la atencion y el lugar muy grande y comodo. Para volver!!"
    }, 
    {
      "date": "21 Ene 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Navarrita", 
      "text": "Excelente la reserva, inmediatamente nos dieron la mesa, rapida atencion por parte de las mozas, demora normal en el servicio. Es muy recomendable, para tener una agradable comida en familia"
    }, 
    {
      "date": "24 Oct 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Koche", 
      "text": "Me gusto me trajeron una porcion de vacio muy buena, buen tamaño sabor y coccion.\r\nA mi amiga tb le gusto mucho."
    }, 
    {
      "date": "26 Mar 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "nanna", 
      "text": "Fuimos un grupo de 7 amigas y la pasamos genial! La comida estaba bárbara! Pedimos achuras, entraña, bife de chorizo y pastas y todo muy bueno! Acompañamos todo con ensaldas del salad bar que estan increibles!\r\nLa atención también fue buena. Era el cumple de una de las chicas y nos trajero una porción de torta ocn velitas etc.\r\nLo que me encanta del lugar es que hay bastante espacio entre las mesas, y afuera tiene un patio muy lindo!"
    }, 
    {
      "date": "8 Jul 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "ivonduk", 
      "text": "Ambientación muy linda y cálida. La única contra del lugar es el ruido ambiente. En una mesa grande hay que levantar la voz.La comida muy rica y completa con el salad bar. Excelente el volcán de chocolate y otros postres. Para pasar un lindo momento."
    }, 
    {
      "date": "13 Feb 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Mau", 
      "text": "excelente ! muy linda ambientación, todo muy limpio, mesas bien separadas, lugar para los chicos. La atención fue muuy amable y correcta, sin olvidos ni demoras. El ojo de bije con panceta muuy bueno, en el punto pedido de cocción. El salad-bar muy completo, fresco y con buenos aderezos picantes. La entrada (milanesas de queso y empanadas) y el volcán de chocolate todo muy rico. Además de todo con precios sensatos ! volveremos."
    }, 
    {
      "date": "30 Nov 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Fer_palermo", 
      "text": "Muy recomendable el lugar, muy buen ambiente!\r\nY el ojo de bife envuelto en panceta, una exquisitez!"
    }, 
    {
      "date": "18 Nov 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "hfu", 
      "text": "Excelente parrilla que debe ser muy buena los días de semana.Yo fuí un domingo mediodía y era muy \"bullanguera\",con infinidad de chicos trotando entre mesas.En fin, la comida espectacular, la atención también, y a pesar de ser gigante el lugar, muy cálido.entre dos compartimos un chori una morci, chinchus y un ojo de bife espectacular. La ensalada está incluída. Esto más una botellita de tinto(pediátrica) y agua con gas, me salió 67 pesos. Sin dudas volveré."
    }, 
    {
      "date": "10 Nov 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "abq4rr", 
      "text": "Un muy buen lugar, la comida excelente, la atención mejorando día a día y la sala de juegos de los chicos cada día es más completa. Para recomendar."
    }, 
    {
      "date": "14 Jun 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "recorriendo", 
      "text": "el mejor lugar que conoci.  \r\nes espacioso, comodo y calido. la comida muy rica. la atencion muy buena. un lugar para ir todos los dias"
    }, 
    {
      "date": "4 May 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Polita", 
      "text": "Para los que les gusta la parrilla como tal sin snobismos, es barbara, uno sabe lo que pide y lo que come. La calidad de la mercaderia es buenisima y la idea del salad bar incluido es muy practica. Muy recomendable."
    }, 
    {
      "date": "28 Abr 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "gaba1970", 
      "text": "bueno por el espacio para los chicos y por las ensaladas muy rico todo los nenes se divertieron"
    }, 
    {
      "date": "4 Abr 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "jloleo", 
      "text": "Excelente calidad de comida. Muy buena atención. Es recomendable pese a la atención de las chicas de los juegos infantiles."
    }, 
    {
      "date": "24 Mar 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "bifeconfitas", 
      "text": "Muy bueno el ojo de bife y la tira de asado acompañadas con unas ricas papas fritas. Todo de diez, lástima las sillas, son plegables e incómodas, me partieron la cintura. Excelente atención y muy lindas mozas."
    }, 
    {
      "date": "11 Mar 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "molleaux", 
      "text": "Coincido con lo lento del servicio, esperamos una eternidad para que nos trajeran la carta (una sola, y eramos 3), y la camarera no tenía buena predisposición. Por suerte se desocupó una mesa afuera, y con el cambio de mesa vino el cambio de camarera. Mucho mejor. El ojo de bife muy bueno. El volcán de chocolate, frío. Muy lindo para comer afuera si el día acompaña."
    }, 
    {
      "date": "11 Mar 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "elcatateur", 
      "text": "Excelente la comida. Probé el vacio de novillito, matambrito de certo y el ojo de bife, con salad bar libre. Valió la pena. Sólo tardaron bastante en traer la cuenta."
    }, 
    {
      "date": "1 Mar 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "gerfreixas", 
      "text": "Fui hace unas 3 semanas y comí el vacío de novillito (que era el especial de ese día); En buen romance: \"una manteca\". Mi novia pidió entraña y estaba muy buena. El Salad Bar normal, podrían mejorar. El domingo pasado invité a unos amigos a comer, quienes prentendían ir a otro lugar, y no los decepcioné. Comimos Matambrito de Cerdo, el Ojo de Bife la Escondida (Excelente), y nuevamente el vacío de novillito (muy bueno también). El servicio un poco lento puede ser más eficiente."
    }, 
    {
      "date": "16 Feb 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "drobelix", 
      "text": "Excelente lugar para comer sin pretensiones de alta cocina ni sofisticación."
    }, 
    {
      "date": "16 Feb 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Sabi", 
      "text": "Muy amables el acomodador y la camarera. Los salones son grandes, con mesas espaciadas. A los costados es más privado, también en la parte de atrás al aire libre. La música no aturde. Los platos son generosos y las comidas estuvieron a punto. Pastas, parrilla (no tenés opción parrillada, todo por separado); muy buena calidad. \r\nEl salad bar tiene gran variedad. Nos gustó."
    }, 
    {
      "date": "14 Ene 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "julian320", 
      "text": "El vacío es excelente, el ojo de bife es tierno. El riñon lo hacen a mi gusto. \r\nMuy rico postre, excelente combinación entre frambuesa y helado de chantilly."
    }, 
    {
      "date": "8 Ene 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "dieguis", 
      "text": "La ambientación es muy buena, con un claro estilo campestre. Comimos muy bien. Las mesas tienen mucha privacidad, ya que mantienen una buena distancia. Comimos ojo de bife envuelto en panceta y vacio con guarnición. Muy tierno y sabroso todo. Volvería a concurrir."
    }, 
    {
      "date": "29 Dic 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "santiago9", 
      "text": "Muy buena la comida y el servicio. Hay problemas con el aire acondicionado."
    }, 
    {
      "date": "14 Dic 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "michipepona", 
      "text": "Lugar acogedor, muy abundantes las porciones y excelente salad bar."
    }, 
    {
      "date": "26 Nov 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "peterkeru", 
      "text": "La parrilla es muy rica. Los postres son un diez. La atención es buena y el lugar es muy lindo."
    }, 
    {
      "date": "19 Nov 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "clark0978", 
      "text": "Muy bueno todo."
    }, 
    {
      "date": "3 Nov 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "aps", 
      "text": "Deberían mejorar la atención, las mozos son chicos muy jóvenes y tardan mucho en atender. Pasa demasiado tiempo entre pedido y no se acercan a preguntar si necesitás algo."
    }
  ]
}