{
  "buenos": [
    {
      "date": "3 Jun 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "LicFeld", 
      "text": "Muy lindo, con detalles en la atención."
    }, 
    {
      "date": "3 Nov 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "adrian.n", 
      "text": "Los platos resultaron deliciosos, al igual que el vino -excelente la carta y precios totalmente razonables- pero el postre dejó muchísimo que desear.\r\nEl patio es muy lindo y la atención buena."
    }, 
    {
      "date": "10 Jun 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "juan_bla", 
      "text": "La atencion como siempre es muy buena, excelente el maitre, atendiendo a los comensales apenas entran. La bodega esta bien provista y el ambiente me gustó, muy al estilo andaluz ese patio. La comida es regular definitivamente,la materia prima no es de buena calidad y los postres debo decir que me decepcionaron,si la comida entra primero por la vista,aca falla. Nada de presentación de plato, decoración y el gusto no era bueno para nada. No me gustó."
    }
  ], 
  "excelentes": [
    {
      "date": "5 Jul 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Stankillkenny", 
      "text": "Fue un error de nuestra parte no haber reservado mesa. Por haber sido un miércoles el lugar estaba casi completo. \r\nLa carta de vinos es más que majestuosa, se pueden encontrar varietales de todo tipo y de precios muy variados. \r\nLa atención dejó algo que desear, al ingresar con mi acompañante, pedimos una mesa para dos y se miraban entre las camareras sin decir nada más que un \"no sé, a ver, espere\" y nos dejaron cinco minutos parados en el salón sin respuesta concreta. Una vez hecho el pedido nos pregunta dos veces más si el agua que pedimos era con gas o sin gas. Nos trajo la que no pedimos. La atención del camarero que nos acercó el vino fué de primera. Los platos son deliciosos y muy exclusivos sin pasarse de exóticos, como suele suceder en otros sitios de cocina de autor. \r\nEl lugar es magnífico, muy íntimo, cálido pero no oscuro y sin ruidos. \r\nObviamente, visitaremos este lugar en más de una oportunidad. \r\nSólo mejorando la atención, llegarían a los 10/10... pero por ahora 8/10."
    }, 
    {
      "date": "13 May 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "SgtPepper", 
      "text": "Lo pasamos a las mil maravillas. Muy buena atención. Platos bien presentados,  sabrosos, a la temperatura justa y todos al mismo tiempo (breve). Vino de primera."
    }, 
    {
      "date": "7 May 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "matiaspc", 
      "text": "El precio indicado es con vino y gaseosa, plato principal y postre."
    }, 
    {
      "date": "5 May 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "chipi", 
      "text": "El lugar es altamente recomendable. \r\nLa atención es muy buena, correcta y no es invasiva. \r\nLa ambientación es impecable. La comida es deliciosa y el vino igual."
    }, 
    {
      "date": "15 Feb 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "elmimo2004", 
      "text": "La comida y la carta de vinos es muy buena, pero lamentablemente la atención dejó mucho que desear. Es más, me acercaron primero la entrada sin traer la bebida. Mejorando eso es para recomendar, tiene precios muy razonables."
    }, 
    {
      "date": "29 Nov 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "chechi_v", 
      "text": "Es uno de los mejores restaurantes de la ciudad.\r\nExcelente el servicio y el vino."
    }, 
    {
      "date": "26 Sep 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "1973", 
      "text": "Comida excelente, carta de vinos de lujo, servicio muy bueno."
    }, 
    {
      "date": "19 Sep 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "JA", 
      "text": "Excelente preparación y presentación de los platos. \r\nNotables vinos. Asistimos a la cena como parte del evento para Nuevos Socios. Quedamos muy complacidos."
    }, 
    {
      "date": "9 Jul 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Bender", 
      "text": "Recomiendo ir a ver un buen show de tango con el Maestro Salgan, o el fabuloso trío Marconi, comerse unas buenas picadas o probar algo de la buena carta del lugar, y dejarse sorprender por una variedad de muy buenos vinos. Pedir al personal que recomiende uno."
    }, 
    {
      "date": "20 Ene 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Alejo", 
      "text": "Excelente comida, excelente atención, ambiente ideal."
    }, 
    {
      "date": "3 Ene 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "p_o_l_i_", 
      "text": "Muy buena la carta renovada"
    }, 
    {
      "date": "17 Oct 2004", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "gdinapoli", 
      "text": "Lugar muy cálido.Muy buena la atención de los mozos. Mucha variedad de vinos. Los mozos no rifan los platos. Muy recomendable."
    }, 
    {
      "date": "28 Jun 2004", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "steve", 
      "text": "Excelente la comida y la atención super profesional y amable. El ambiente no es mi preferido, pero igual correcto."
    }
  ]
}