{
  "malos": [
    {
      "date": "13 Sep 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "Alel", 
      "text": "Buen ambiente, carne dura"
    }, 
    {
      "date": "20 Abr 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Jimenin17", 
      "text": "Una hora de demora para traer 5 platos del día (colita de cuadril con papas y cebolla acaramelizada). Luego de la espera la colita estaba fría y cruda. La cebolla acaramelizada brillaba por su ausencia en el plato! Al comentarle los inconvenientes sufridos a la moza, la misma nos ofrece \"una copita de champán\".... ahora yo me pregunto, para que queremos a esta altura la copita de champán? para brindar la pésima comida y servicio que brindan???  Pero eso no es todo, con el menú venia un cafe, que el mismo se encontraba totalmente quemado!"
    }, 
    {
      "date": "20 Abr 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Nunish", 
      "text": "Menu ejecutivo, tardo 1.30 hs en llegar el plato, la carne estaba cruda y fria. La milanesa dura y fria. La atencion deja mucho que desear"
    }, 
    {
      "date": "24 Abr 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "apolonline", 
      "text": "Fuí con la idea de comer el \"asado especial\" que tiempo atrás había disfrutado en más de una ocasión, pero me decepcionó. La entrada (se llama \"de todo un poco\") se achicó un poco, los chinchulines demasiado hervidos, los riñones casi carbonizados y el chorizo pastoso. La morcilla y la molleja, zafaban... El asado \"especial\", era abundante(para dos o más) pero estaba duro y desabrido, y de ninguna manera justifica los $110 que vale la porción. El salad bar, no muy surtido, pero cumple. Los vinos a buen precio. Postres, aceptables. La camarera que nos tocó, fue simpática y atenta. Volveré? Mmmm"
    }, 
    {
      "date": "25 Feb 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "gourdanito", 
      "text": "Eramos 4 comensales, y seguramente la cena no perdurara en nuestras memorias. La parrillada muy cocida; la carne no muy tierna. El servicio es totalmente deficitario. La comida tardo mucho en llegar a la mesa; olvidaron parte del menu y nos incluyeron en la cuenta un platoque no habiamos pedido. El mozo, en todo momento parecia omo ausente. Lo mas rescatable del lugar, es que es muy familiar y los precios no son caros."
    }, 
    {
      "date": "8 Ago 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Johi_Zoppi", 
      "text": "La atencion fue muy mala. Al llegar nos dijeron que debiamos esperar 40 min. y cuando preguntamos por una barra o sala para esperar nos dijeron que no tenian, que podiamos ir a sentarnos al bar de al lado a consumir algo mientras esperabamos. Cuando llegamos, delante nuestro hicieron subir a varias parejas a la sala que tenian en el segundo piso. Eramos 6 mujeres de las cuales, por el pedido que nos tomaron despues de 20 min de espera ya sentadas en la mesa, nos correspondian 5 salad bar que nos aclararon que no se podia compartir!! Asi que una de nosotras se quedo sin ensalada. Una verguenza!"
    }, 
    {
      "date": "13 Abr 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "SandiS", 
      "text": "La entrada estaba bien aunque tuvimos compañía... (GATOS!!!). Cuando preguntamos nos dijeron que eran del restaurant y nos ofrecieron correrlos si nos molestaban, osea,¿gatos en un restaurante? ¿No es anti-higienico?...Pasando a otro tema,la carne estaba dura,las achuras eran lo unico pasable, las papas fritas estaban hechas con un aceite viejo y recalentado y las batatas fritas eran como pedazos de carton.Era una cena de despedida y fue lamentable. No volveremos."
    }, 
    {
      "date": "26 Oct 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "nanodos", 
      "text": "COMI PARRILLADA un asco la carne era chicle los riñones tenian olor y el pan estaba duro no volveria a ir .La camarera fue muy atenta y responsable el lugar deja mucho que desear no se recomienda y ademas mi queja no fue atendida por ningun responsable"
    }, 
    {
      "date": "14 May 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "fidel1", 
      "text": "Llegamos a las 21.30 hs aprox. nos recibieron muy bien, la camarera que nos atendio amorosa y para comer nos aconsejo  el plato del chef, nos parecio bueno, tardaron bastante en traerlo, y estaba frio y no muy sabroso. Realmente no habia gente cenando se podria haber esmerado un poco mas el chef o por lo menos mandar la comida caliente."
    }, 
    {
      "date": "2 Ago 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "mmonzo", 
      "text": "Nos sentamos en una de las mesas con vista a Dardo Rocha, los bancos de madera son duros e invitan a una rápida comida; las mollejas super grasosas, el bife que pedí jugoso vino a punto en una bandejita tan pequeño que hacía ver grande el bife. El salad bar correcto. Deben mejorar la calidad del producto."
    }, 
    {
      "date": "3 Nov 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Prada", 
      "text": "Me parece que es demasiada imagen, caro y poco se preocupan de la calidad. La mesera no sabia nada de vinos, y cuando me trajeron el menu faltaba el mil hojas de papa y se lo tuve que decir, encima tenia un gusto horrible."
    }
  ], 
  "buenos": [
    {
      "date": "18 Abr 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Lalolamora", 
      "text": "iempre que estoy en Bs. As voy a Faustina. Me lo recomendó mi hermano que va al medio día con la empresa, que a la vez se los recomendó un cliente de ellos.   Siempre comí bien y si tuve un reclamo lo atendieron muy amablemente. Consulto la guía pero es la primera vez que publico, porque me canse de ir a comer a buenos lugares que otros desfenestran solo por una mala experiencia. Además de corroborar que la mayoría, es el único comentario que tienen en toda la guía  y encima ¿malo? Cuanta mala leche eh! \r\nVuelvo a elegir Faustina."
    }, 
    {
      "date": "10 Jun 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "lazorra", 
      "text": "Fui un par de veces al mediodía y el menú ejecutivo es bueno y accesible. Los platos son ricos y abundantes. El lugar está bien, pero el servicio es demasiado lento. Los platos tardan mucho en llegar a la mesa. Igualmente vale la pena, por lo menos para el mediodía en días laborales."
    }, 
    {
      "date": "1 Jun 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Sebasgp", 
      "text": "Fui al mediodía y me sorprendió por la cantidad de opciones de menú ejecutivo.  Pedí bondiola a la parrilla y no solo estaba sabrosa sino que también era muy abundante.  El plato de mi compañero era una ensalada que también se veía tentadora.  Volveré al mediodía; para la noche no me tienta ya que el lugar no es tan agradable para ir en pareja."
    }, 
    {
      "date": "18 Nov 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "pimpo_88", 
      "text": "Simplemente no lo recomiendo porque es medio pelo. A ver, todo muy normal. Todo muy comun. Reaccionen!! Muestrenme u ofrezcanme algo mejor. Ojo, no comi mal, pero comi normal. Y para normal voy al de la esquina de casa que me queda mas cerca. Conclusion: es un restaurante DEL MONTON!"
    }, 
    {
      "date": "9 Oct 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "edumen", 
      "text": "La atención de la moza fue muy dedicada, la carne estaba muy buena y en el punto que la habíamos pedido, el salad bar no muy surtido pero justo, y buena carta de vinos. Tendrían que mejorar la sala de juegos, muy oscuro, solo video juegos y nada para mas chicos más chicos. Volveremos."
    }, 
    {
      "date": "29 Sep 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "fugazza_rellena", 
      "text": "Un buen lugar para ir por su relacion precio-calidad.. Es dentro de todo barato, tiene buena calidad y el servicio es bueno igual que la ambientacion.. Tiene un salad bar libre mientras tanto pidas algo de parrilla... Al mediodia tiene buenos menues ejecutivos para aprovechar... Para volver cada cada vez q se puede..."
    }, 
    {
      "date": "19 Jun 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Marliu", 
      "text": "Buena parrilla para tener en cuenta. Buena atención. Salad bar regular, poca variedad. Excelente provoleta, buenas achuras."
    }, 
    {
      "date": "6 Jun 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "dubfire", 
      "text": "El lugar y la comida, muy buenos. La moza un desastre, le tuvimos que pedir 2 veces la panera, 3 veces la carta de postres, 40 minutos para traer la cuenta. El precio es acorde por la calidad de la comida y el lugar, pero la atencion mala y tardía de la moza opacó el asunto. Una lastima."
    }, 
    {
      "date": "11 Abr 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "obelix", 
      "text": "Si bien no me gustó el ambiente, pedí un bife de chorizo que estaba muy bien, en su punto justo. El salad bar que tienen es \"flojo\"."
    }, 
    {
      "date": "21 Feb 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "rodri_fco", 
      "text": "Buen lugar para ir en familia ya que hay juegos para chicos. Comi un excelente chorizo y rica provoleta. La morcilla estaba FRIA FRIA. Entraña muy rica, asado especial sin ser para nada especial. Los platos principales llegaron muy a destiempo con respecto a las papas fritas (muy ricas y crocantes) y los comimos separados. Los postres muy buenos. Nos toco una mesa muy comoda ya que eramos ocho y teniamos una mesa cuadrada para los ocho gigante y podiamos hablar todos a la perfeccion. Servicio aceptable"
    }, 
    {
      "date": "16 Ene 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Huge", 
      "text": "La comida es buena pero esta vez nos tocó una moza repelente. Se confundió con parte del pedido, no venía nunca, ponía cara de que todo le molestaba. La carta de vinos es pasable"
    }, 
    {
      "date": "21 Nov 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "carla06", 
      "text": "La parrillada muy buena, ensaladas con tintes modernosos pero riquisimas, lo unico que te atienden entre varios y no sabes a quien pedirle, y aun toleran a los fumadores...igualmente recomendable en su categoria."
    }, 
    {
      "date": "25 Sep 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "aborelli", 
      "text": "Fui a una despedida con un grupo de amigos. Teníamos para elegir menú a la carta o un menú económico de $35 súper completo, que incluye entrada (que puede ser chorizo, morcilla o empanada), plato principal (que puede ser pechuga light con ensalada caprese, ensalada Caesar, bife de chorizo con guarnición o ravioles con filetto, crema o a la Scarparo) y postre (que puede ser flan, ensalada de frutas o helado). Todo el menú incluye una copa de Malbec, jarra de gaseosa y café. Me pareció que por el precio del menú, es muy completo, y la comida es de muy buena calidad, al igual que el servicio."
    }, 
    {
      "date": "10 Jun 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "CharlyVlx", 
      "text": "Al mediodía tienen menú ejecutivo por $23 con bebida y café +$3 si querés postre , suelo ir a almorzar y siempre la comida es muy buena, voy generalmente 1 vez por semana desde hace más de un año. Lo único criticable son las papas fritas que parecen estar hechas con aceite viejo o barato."
    }, 
    {
      "date": "29 May 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Elverde", 
      "text": "Un lugar aceptable para cuando no se tiene ganas de cocinar ni muchas pretenciones. No hay que hacer colas ni esperar demasiado, y los precios son acordes a un servicio y calidad de comida sin brillos."
    }, 
    {
      "date": "10 Abr 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "rockybalboa", 
      "text": "El lugar es agradable, y muy buena la atencion\r\nEl salad bar completo y bueno, muy buena la provoleta faustina, buenas pastas y la parrilada muy bien servida, el unico detalle fue el riñon que al estar mal lavado tenia aroma fuerte y desagradable."
    }, 
    {
      "date": "5 Abr 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Viks", 
      "text": "El lugar nos pareció agradable, salvo por las moscas que afuera pueden ser molestas.\r\nLas rabas no estaban muy ricas, el rebozado no era el mejor, sin embargo ambas entradas eran muy abundantes.\r\nEl mamtambrito estaba muy rico y las papas también.\r\nEl postre muy dulce para mi gusto (estaba lleno de azucar duro arriba), pero a mi a novio le encanto.\r\nEs recomendable para almorzar afuera un dia lindo."
    }, 
    {
      "date": "21 Mar 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "flialladser", 
      "text": "el lugar nos encanto comimos afuera fuimos 2 parejas y las mesas redondas super comodas, como unico detalle me parece que el salad bar deberia tener algunas cocitas mas para atraer a la gente,demasiadas ensaladas verdes.\r\nla carne muy buena y el pollo a la parrilla espectacular.\r\nvolveremos seguramente"
    }, 
    {
      "date": "20 Sep 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Bebbu", 
      "text": "Complementamos buen morfi (fue medio al pazo -no habíamos elegido el lugar por nada en especial-), con atención y sitio cálidos. Buena carne (bife chorizo y bondiola de cerdo). Tuvo un extra para cholulos: en mesas distintas -es decir, por separado- Gloria Carrá y pareja, Leonardo Astrada, Joe Fenández y Pato Galmarini (en plena dicotomía conyugal)."
    }, 
    {
      "date": "29 Ago 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "andreag", 
      "text": "La verdad no encantó. La ambientación está bien lograda. La atención fue muy buena, son camareros jovenes pero con mucha voluntad de servicio. La comida abundante y a un percio accesible. La pasamos muy bien y pensamos regresar."
    }, 
    {
      "date": "28 Ago 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Natituz", 
      "text": "Excelente relacion precio / calidad. La pasamos muy bien...el ambiente muy tranquilo...la comida y el servicio muy buenos. Volveria mil veces, lo recomiendo."
    }, 
    {
      "date": "20 Jul 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Nattu24", 
      "text": "Me encanto el lugar y la ambientacion, tardaron un poco en traer las entradas, pero despues el servicio fue muy bueno, se respeto la reserva, las mesas son grandes y comodas, la comida nos parecio muy sabrosa y abundante.-"
    }, 
    {
      "date": "14 Jun 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Lu_B", 
      "text": "Un lindo lugar para ir a almorzar, sobre todo. Comimos carne (un poquito dura) + salad bar. La unica critica es la panera (pan tostado, o sea, viejo). El ambiente es cálido y hay muy buen espacio entre las mesas. Volvería..."
    }, 
    {
      "date": "16 Mar 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "cynthita", 
      "text": "todo muy bien, muy rico mi plato , bien el salad bar sin mucha variedad pero buena calidad"
    }, 
    {
      "date": "29 Dic 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "aps", 
      "text": "El lugar es muy calido, la ambientación está muy buena. La comida muy buena. Pero como en todos los demás restaurantes, los mozos son muy jovenes aunque en este caso pudo mucha voluntad. En cuanto a la limpieza le reclamamos varias veces que barra el piso ya que había carne tirada y ensalada, no daba un buen aspecto estar comiendo rodeado de basura en el piso. El precio muy accesible comparándolo con otro lugar que fuimos el día anterior y comimos el mismo tipo de comida. Volveremos en cuanto se presente otra oportunidad."
    }, 
    {
      "date": "11 Nov 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "vickypodesta", 
      "text": "Nos agradó el lugar, estuvimos en el sector donde se encuentran los juegos electrónicos para los chicos pero faltó que en la mesa de los más chiquitos haya block de hojas y crayones, algo para jugar, muy necesarios, La parrillada y los postres muy bien, para compratir, servicio de la camarera \"justo\" no nos informó que había sistema de menú fijo (nos enteramos a la salida), se olvidó detalles como traernos el salero. Tomó el pedido, lo trajo y listo!\r\nNO recomiendo las empanadas de carne ... son de cebolla con algo de carne ... por ahí y si tiene suerte."
    }, 
    {
      "date": "1 Abr 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "biloba", 
      "text": "Esta vez no fue una buena experiencia: la carne dura y muy salada, la atención de la camarera pésima. \r\nPara pagar tuvimos que acercarnos a la caja. No hicieron ningún descargo a nuestra observación sobre la carne. No pensamos volver."
    }, 
    {
      "date": "1 Mar 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "cloper", 
      "text": "lindo lugar para ir con un grupo grande. Pedir las comidas al horno de barro. Buenas pastas y postres. Una vez por semana paso por ahi."
    }, 
    {
      "date": "19 Dic 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "gabilina", 
      "text": "El lugar resulta muy ameno y agradable. Fuimos con un grupo de amigos al mediodía y pedimos el menu del día, que consistía en saltimboca y salad bar libre. Las porciones eran abundantes, pero fueron servidas frías. La oferta del salad bar estuvo bien, aunque no en las opciones cocidas (croquetas de arroz gomosas y escasa variedad). Está bien para ir a pasar una comida con compañeros de trabajo, pero nada más que eso."
    }
  ], 
  "excelentes": [
    {
      "date": "11 Jul 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "cloper", 
      "text": "Excelente para ir a almorzar. Ricas comidas y un lugar muy agradable. Ahora hay mesa de ping pong."
    }, 
    {
      "date": "4 Abr 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "bruso", 
      "text": "Fuimos a la noche. Me encanto el ambiente, cálido y agradable. Compartimos una sugerencia: ensalada tibia con langostinos estaba deliciosa. De principal yo comí bondiola agridulce y mi mujer asado con salad bar. Todo impecable y delicioso. Postres sencillos sin pretensiones. Todo con un vino de la  casa a un precio mas que razonable. Un hallazgo. Nos encanto!"
    }, 
    {
      "date": "10 Jun 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "bedetti", 
      "text": "muy bien atendido, muy agradable el lugar, me encanto, nos fuimos muy contentas todas, comimos en abundancia, la bienvenida todo de diezzz, lo recomiendo.\r\nsilvina"
    }, 
    {
      "date": "28 Feb 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "degustador2008", 
      "text": "La verdad que todo muy rico exquisito, inmejorable la carne muy sabrosa y terna, lo recomendamos!"
    }, 
    {
      "date": "30 Jun 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "LauDani", 
      "text": "Es una excelente opcion para comer muy buena carne a un precio adecuado. El ambiente es ideal para ir en familia, con hijos y/o amigos"
    }, 
    {
      "date": "29 May 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "KYPCK", 
      "text": "Conjuga cualidades de un muy buen restaurante"
    }, 
    {
      "date": "15 Ene 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "macmac", 
      "text": "El lugar es ideal para toda ocasión, cenas, festejos con familia y amigos. Amplio, agradable y distendido."
    }, 
    {
      "date": "13 Ene 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Mofe", 
      "text": "Muy buena la ambientación, la decoración y la iluminación hace que los ambientes sean cálidos. Con relación a la comida, nos gustó mucho, son porciones abundantes y de buena calidad. Tienen buena variedad de platos y una cosniderable lista de vinos. El servicio es muy bueno."
    }, 
    {
      "date": "6 Ene 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Turu", 
      "text": "Muy buena calidad de carne y platos abundantes."
    }, 
    {
      "date": "21 Dic 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "pity", 
      "text": "Muy buena la parrilllada y el servicio."
    }, 
    {
      "date": "14 Dic 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "nacukina", 
      "text": "Un lugar muy bien ambientado, realmente bonito."
    }
  ]
}