{
  "buenos": [
    {
      "date": "3 Feb 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "locopepe1", 
      "text": "El lugar es lo que promete. Una opcion a no cocinar en casa.\r\nNada de lo que sirven puede sorprenderte pero el precio es muy aceptable en relacion a las porciones y la calidad.\r\nLa atencion es buena, sobre todo cuando llegas a conocer a los mozos que atienden.\r\nTIPICO LUGAR PARA SALIR DEL PASO"
    }, 
    {
      "date": "1 Sep 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "candy2003", 
      "text": "El último comentario ,bastante antiguo, quedó obsoleto en cierta forma .Respecto al interior, antes era terrible, pero ahora lo han modificado y agrandaron el lugar. Modernizaron el (los?) baños y lo hicieron, inclusive, para discapacitados. Mejoró mucho esa parte y ahora no se ve la cocina. La comida bastante buena en relación al precio,muy adecuado. Una opción interesante,sin grandes pretensiones"
    }, 
    {
      "date": "28 Ago 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "VeggieQueen", 
      "text": "Un aplauso para el mozo que ya sabe lo que voy a comer sin que lo pida, mi familia y yo vamos casi todos los sábados por la noche hace 4 años,desde que nos mudamos más cerca. A veces tenemos suerte y llegamos y hay mesa, generalmente somos los 4 y como van familias \"tipo\" no hay siempre disponibles.El lugar les quedo chico, empezó como delivery y después pusieron las mesas afueras, compadezco a los que se sientan adentro porque hay 3 mesas y es un horror por el calor y el ir y venir de la gente, si vas al baño no mires a la izquierda que esta la cocina a la vista!!! La pasamos genial siempre!"
    }, 
    {
      "date": "4 Mar 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "SurferRosa", 
      "text": "Se come muy bien y barato, la atenciòn es excelente, la mejor parrilla del barrio. El lugar es muy chico, asì q hay q ir temprano o con paciencia para esperar."
    }, 
    {
      "date": "9 Feb 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "100deJamon", 
      "text": "Creo que la relación precio-calidad de esta parrila es de lo mejor en capital. Tanto las achuras como los cortes de carnes son muy sabroso y en el punto justo que le pedimos al mozo. Muy recomendable para ir con amigos, comer buena carne y gastar poco."
    }, 
    {
      "date": "31 Ene 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "mardaz", 
      "text": "Es una parrilla de barrio como se dice comunmente. NO esperen nada en especial, salvo que la comida es buena, el servicio atento,nada del otro mundo. la carne es de buena a muy buena. El bife que comimos en Palermo se pagaria el doble, y nada garantiza que la atencion en esa zona es superior. Yo lo recomiendo."
    }, 
    {
      "date": "27 Ene 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "caludio", 
      "text": "Normalmente la usamos para el delivery, la comida es muy buena y las porciones son abundantes. \r\nEl lugar en realidad tiene tres mesas para comer adentro (insoportoble) y varias mesas afuera.Para delivery es fabuloso aunque aveces tardan 45 minutos para traer un plato, para comer ahi no es muy recomendable"
    }, 
    {
      "date": "29 Nov 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Karlinho", 
      "text": "Llamé por teléfono varias veces para reservar en \\\"afuera\\\" una vereda cubierta para mas o menos  30-35 comensales; nunca conseguí y sin saber como era el lugar acepté ir \\\"adentro\\\". NO LO HAGAS JAMÁS, si esta es la opciòn que te ofrecen no la aceptes o comprá para llevar.\r\nDicho esto les comento que la comida es buena a muy buena por el precio pagado.  Cuatro personas comimos mas que razonablemente, parrillada para dos, papas fritas, ajies provenzal, milanesas de muzzarela y bondiola, por 110 pesos con dos gaseosas de 1,5 litros y un vinito de 3/8, muy razonable no?  Volveré solo \\\"afuera\\\""
    }, 
    {
      "date": "25 Oct 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "chicho_n", 
      "text": "Si queres comer bien y barato, no te importa el lugar ni la atencion: es una EXCELENTE opción. Recomiendo la entraña, los varenikes y sobre todo la provoleta. Se llena enseguida, ir con ganas de esperar o con reserva."
    }, 
    {
      "date": "11 Jul 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Pablokus", 
      "text": "Tipica y muy buena parrilla de barrio. Como es menester en estos casos, para ir con amigos, familia o con una chica de barrio (las mejores para mí). Cero romanticismo y ambiente en el lugar. Pero la calidad y abundancia de los platos y la atención esmerada y solvente de los mozos, compensa cualquier fracaso estético. Sin dudas, volveré y seré riñones !!"
    }, 
    {
      "date": "17 Jun 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "matata", 
      "text": "Un gran lugar para ir con amigos a comer, sin lujos, sin ambientacion, musica new age, ni velas; pero si con buena y abundante carne, vino de mesa barbaro y precios muy muy economicos. Las mesas que estan en la calle estan cubiertas por un cerramiento muy piola asi que vale la pena ir cuando hace frio. Ideal para comer bien y gastar poco."
    }, 
    {
      "date": "8 May 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "beatrizn80", 
      "text": "la parrilada estaba muy buena y abundante , todo bien cocido y los fideos tambien muy sabrosos, los paltos son abundantes ,el lugar es chiquito  hay poquitas mesas , los mozos son atentos ."
    }, 
    {
      "date": "25 Mar 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "artebam", 
      "text": "Típica parrilla de barrio, sencillita. La comida es abundante y económica, con una parrillada para 2, comen cuatro, el precio $25. Increíble.\r\nHace años que está y SIEMPRE está lleno. Por algo será."
    }, 
    {
      "date": "7 Dic 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "Lixicato", 
      "text": "Tuvimos que esperar un poco porque todas las mesas (no son muchas) estaban reservadas.\r\nLa parrillada estuvo bien, con tripa gorda y chuleta de cerdo que no es usual que te sirvan en este plato. La porción para dos es suficiente si se pretende comer de todo lo razonable.\r\nEl revuelto gramajo es abundante."
    }, 
    {
      "date": "30 Nov 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "FLOR_", 
      "text": "Excelente lugar, muy buenos precios y muuy rica comida. Cuando no tengo ganas de cocinar, es un excelente lugar para pedir ya que como dije antes los productos son muy buenos y los precios muy accesibles.\r\nMUY REOMENDABLE!"
    }, 
    {
      "date": "29 Nov 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Ferchusss", 
      "text": "Es un lugar chiquito pero igual se come muy bien. Con mi novia pedimos una parrilada para dos personas y resultó ser muy abundante y muy rica. Los precios son accesibles pero hay que esperar para que una mesa se desocupe. Lo unico malo fue en un momento cuando una mesa se desocupó, uno de los mozos en vez de darnosla a nosotros que esperabamos hacía tiempo, se la cedió a un grupo de gente que recien llegaba."
    }, 
    {
      "date": "9 Sep 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "nino", 
      "text": "Si les gusta comer bien y abundante es recomendable pero el lugar es muy precario.\r\nIgualmente vale la pena volver."
    }, 
    {
      "date": "19 Jul 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "rockybalboa", 
      "text": "Voy al medio dia porque me queda cerca del trabajo\r\nLa carne es buena,pero tambien son buenas las minutas y las pastas.\r\nel servicio va segun el humor de los mozos."
    }, 
    {
      "date": "4 Abr 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Copito", 
      "text": "Es un lugar muy bueno. Se come muy bien por el costo del lugar. Es chico y hay que esperar como cualquier lugar con esa relación costo-beneficio. El lugar es bueno, los que quieran lujos que elijan otro lado, los que quieran comer bien y barato, vayan a los nietos."
    }
  ], 
  "excelentes": [
    {
      "date": "15 Abr 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "SurferRosa", 
      "text": "Excelente parrilla de barrio, muy buena comida, abundante y barata."
    }, 
    {
      "date": "17 May 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "TOM_HAGEN", 
      "text": "Un excelente lugar de barrio, para comer cuando no queres cocinar."
    }, 
    {
      "date": "2 Mar 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "cebrita", 
      "text": "Recomiendo la Bondiola de Cerdo a la parrilla. Un lugar tranquilo para cuando no tenes ganas de cocinar y con muy buenos precios."
    }, 
    {
      "date": "18 Ene 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "dnd476", 
      "text": "Una parrilla para comer como en tu casa. Recomiendo la provoleta."
    }, 
    {
      "date": "5 Ene 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "ladyana", 
      "text": "Es un lugar chico que trabaja mucho. Tenés que ir y esperar."
    }
  ]
}