{
  "malos": [
    {
      "date": "10 Sep 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "BASolar", 
      "text": "Éramos cuatro, coincidimos en opinión.\r\nTamaño de las entradas: el de una tapa, escaso. Berenjena alla parmiggiana no tenía parmesano, era insulsa y aguada. Calamaretti, con cebolla y de sabor indefinido, cercano al del hígado, tenían varios días de heladera. Jamón crudo saladísimo. Milanesitas de mozzarella fritas en aceite de girasol.\r\nDe primero comimos pasta: nos quedamos con hambre tres de nosotros. Spaghetti y gnocchi estaban pasados. Los capelletti estaban bien. Pan viejo y húmedo.\r\nVino recomendado: malo, de esos que te dejan sabor a alcohol por 24 hs."
    }, 
    {
      "date": "9 Abr 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "alebarde", 
      "text": "La atencion fue buena. la comida regular, lo siento pero de restaurante de comida italiana no tiene nada, comida de fonda de barrio, casi te obligan a comer los platos del dia,  tres personas distintas nos repitieron las ventajas de pedir lo que nos sugerian , no creo que vaya a volver sali desconforme."
    }
  ], 
  "buenos": [
    {
      "date": "2 Sep 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "dyno79", 
      "text": "fui al mediodia y comi unos excelentes calamarettis, luego pedi unos spaguettis con albondigas que fueron normales. El tiramisu fue lo mejor, del verdadero italiano."
    }, 
    {
      "date": "27 Ago 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "shumi7", 
      "text": "El lugar es sordido. El sr Corlrone trata de imponer los platos a comer.... Que encima no son ricos, una oferta muy facil de rechazar. Te pone mala cara cuando le haces un pedido que no le place. La panera es mala: las tostadas duras del dia anterior. El postre estaba muy bien, una especie de volcan de chocolate. \nCon la excelente oferta gastronomica que tenemos en buenos aires, nunca volveria a ir."
    }, 
    {
      "date": "20 May 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Emila", 
      "text": "Fuimos a la Cantina Don Corleone un día viernes en la noche con mi marido, sin haber reservado, lo que no significó problema. Realmente nos encantó. Sus propios dueños pasan por las mesas aconsejando las mejores combinaciones de pastas y salsas, el plato del día o los postres, dándole al lugar un aire familiar, de excelente atención. Por otro lado, tiene detalles por parte de la casa, muy destacables, como el aperitivo, una panera muy diversa acompañada de mantequilla y paté casero, y un bajativo. Además y lo más importante, la comida, de estilo italiano, es una de las mejores que hemos probado. Ordenamos unos langostinos a la siciliana, que son unas croquetas rellenas con una lámina de jamón y con un langostino grande en el fondo, acompañadas con salsa tártara. Deliciosas. Luego, dos platos de gnocchi, uno con salsa puttanesca y la otra, amatriciana, maravillosos en la sazón, la cocción y el tamaño. Muy recomendable para quien quiera pasar un momento tranquilo de rica comida. De todas maneras volveremos, muy pronto."
    }, 
    {
      "date": "5 Mar 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "ellocojose", 
      "text": "Estuvo bien todo, la comida sabrosa y buena atención. Se destacó el Tiramisu."
    }, 
    {
      "date": "26 Feb 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "chiquitalinda", 
      "text": "La pasta es muy buena, y coincido en la atenciòn esmerada y apasionada de los anfitriones, pero a los postres les falta frìo y al tiramisù no se le siente el cafè, si bien la textura es buena...volveremos, nos gusta el ambiente nocturno sin mucho ruido, es bueno para ir con amigos."
    }, 
    {
      "date": "24 Feb 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "adriel", 
      "text": "Visitar Don Corleone, es entrar a la casa de amigos, ya que así reciben al comensal sus dueños,Andrea y Lilian. Con la colaboración esmerada de Matías, el cliente se siente cómodo y distendido, y se disfruta plenamente cada plato preparado por Andrea, quien los describe con una pasión increíble, que hace que sus creaciones se empiecen a saborear desde el momento en que se eligen de la carta. Los postres, muy ricos, son preparados por su esposa y están también muy bien logrados. Si bien los precios son algo elevados, la frescura de sus productos, lo justifican. Una experiencia para repetir."
    }, 
    {
      "date": "7 Feb 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "cmicul", 
      "text": "Muy rica comida y muy buena atencion.."
    }, 
    {
      "date": "30 Ene 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Lotus", 
      "text": "Excelente atención. La carta es buena y los precios razonables. El dueño es muy atento y demuestra preocupación por la satisfacción de los clientes. Sus recomendaciones son para tomar en cuenta. Todo la carta y especialmente en los platos del día y las sugerencias del chef son acertadas. Buena carta de vinos."
    }, 
    {
      "date": "22 Ene 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "gserret", 
      "text": "Los spaghettis, un espectaculo. Las rabas no estaban ricas.. duras, y no con buen sabor. Muy buena atencion.. volveremos"
    }, 
    {
      "date": "21 Ene 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "graleguiza", 
      "text": "La comida esta bien, pero nada especial. La atencion es buena."
    }, 
    {
      "date": "27 Oct 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "ilpayasito", 
      "text": "comida con ingredientes frescos y de buena calidad. Relacion precio calidad muy buena"
    }, 
    {
      "date": "23 Oct 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Steimbergp", 
      "text": "La comida es muy buena, pero no representa la venta realizada por Andrea, quien es super simpático y carismático a la hora de la venta. En los postres agregaría mas postres italianos, pese a haber comido el mejor TIRAMISU de la historia gastronómica. El servicio es el adecuado para una tratoria, a la cual le pondría mas decoración típica."
    }, 
    {
      "date": "16 Oct 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "JLCK", 
      "text": "Andrea, el dueño excelente, nos dio de comer de 10., las rabas un manjar ( se comen con la mano, debido a que la fritura es impecable ) muy buena la cazuela de marisco, volveremos sin dudarlo ! Productos de  calidad !!!!!"
    }, 
    {
      "date": "13 Oct 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Viernes", 
      "text": "Atención personalizada, uno se siente como en casa. El dueño, Andrea, hace la diferencia y sugiere los platos a degustar, un encanto de persona que disfruta de lo que hace. Los platos son de tamaños razonables (no para commpartir), alimentos frescos y preparados en el momento."
    }, 
    {
      "date": "5 Ago 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "kl_gourmet", 
      "text": "Excelente!! La comida muy fresca y casera, las ravioles de salmon y camarones son altamente recomendable."
    }, 
    {
      "date": "31 Jul 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "CecidePalermo", 
      "text": "Una cantina pintoresca atendida por sus propios dueños que te dan de comer como en su casa (es decir, lo que ellos sugieren). El plato de pastas resultó sabroso y los postres compartidos(volcán y tiramisú) muy buenos"
    }, 
    {
      "date": "17 Jul 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "tricci", 
      "text": "fuimos un sabado al mediodia y nos atendieron muy calidamente, la comida a tiempo y muy casera, buena calidad de materia prima. volveremos."
    }, 
    {
      "date": "15 Ene 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "anamary", 
      "text": "la comida exelente, la atencion personalizada y muy buena del dueño y su esposa"
    }, 
    {
      "date": "22 Ago 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "semas", 
      "text": "Comida gourmet? ,no ni ahí; ambiente gourmet?, tampoco.Pero si muy buena comida , sabrosa , preparada por su dueño , un siciliano de película ,que junto a su esposa , brasileña ( que tiramisú!),se encargan personalmente de que todo esté en orden y bien atendido.Don Corleone es una de las tantas cantinas de Bs.As.que pasan inadvertidas ,se llega por el boca a boca o traves de la GO ,pero que mantiene la escencia de \"la fonda porteña\"bajada de los barcos.No busque ambiente , carta amplia de vinos ni platos sofisticados;vaya a comer como en casa ,sabroso y no va a salir decepcionado."
    }, 
    {
      "date": "21 Ago 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "sergioivancasco", 
      "text": "Hace tiempo no comía strogonoff de pollo que no sea el que hago yo, en este caso muy delicioso, seguramente debe de estar ideado por la señora el dueño, brasilera, ya que este plato es más común por aquellos pagos. El pollo al verdeo también muy rico. Lo único de este lugar al cual he ido varias veces es que encuentro las porciones algo escasas, y más de una vez me encontré ordenando 2 platos, lo cual no se hace tan caro puesto que el lugar tiene una muy buena relación precio calidad. La ambientación normal, lugar pequeño, pero bien atendido por su dueño tano tano. El petit gateau excelente!"
    }, 
    {
      "date": "3 Dic 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "sergioivancasco", 
      "text": "Lugar recomendable para comer si estas por la zona y queres conocerlo. O alternativa si te gusta la comida italiana. Lo que diferencio la comida para llamarse \"italiana\" fue la salsa, la pasta en si no me parecio especial. Pero de todas formas se presento muy sabrosa y correctamente especiada. Excelente la atencion personal por il capo, quien enuncia las recomendaciones, retira los platos y pregunta como va la comida, para cerrar un buen tiramisu preparado por su señora esposa. La ambientacion sicialiana del lugar, es acorde a la oferta del concepto de cantina."
    }, 
    {
      "date": "6 Nov 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "elgerente", 
      "text": "Realmente para recomendar. tuvimos que esperar afuera unos 20 minutos. pero valio la pena.les recomiendo que llamen antes para reservaar. el lugar no es muy grande y eso lo hace todavia mejor.muy buena tencion personalizada de los dueños. nos atendio una sra brasileña muy amable. el ambiente de la gente es de lo mejor. ya habiamos ido al mediodia y no pudimos entrar porque estaba lleno por eso insistimos ya que lo habian recomendado.lo unico que deberia tener es una carta de vios mas etensa y quizas ampliar tambien la carta.sin duda vamos a volver. el precio fue justo.pagamos 3 personas $ 135"
    }, 
    {
      "date": "12 Oct 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "trejo", 
      "text": "Volveria sin dudarlo. Muy buena comida y verdadera atencion por sus dueños! Algo a lo que lamentablemente no estamos acostumbrados en Buenos Aires."
    }, 
    {
      "date": "30 Ago 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "eavogadro", 
      "text": "Muy buen plan para un sábado al mediodía. La atención es impecable y las excelentes recomendaciones evitan el stress de tener que elegir los platos. Dan ganas de volver a probar las pastas."
    }, 
    {
      "date": "29 Ago 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Mangiantini", 
      "text": "La comida es muy rica (los hombres de buen comer apreciariamos que los platos sean un poco más abundantes lo cual sería muy gratificante dado lo sabroso de los platos). El tano q cocina y su mujer te hacen sentir de maravillas en un local q no es ni siquiera pintoresco. voy a volver xq quiero probar más platos y los postres. recomendado para un sábado al mediodía!!!"
    }, 
    {
      "date": "4 Jul 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "gjacobsohn", 
      "text": "Fuimos por los comentarios de la Guía. Nos llevamos una grata sorpresa. El tano es un maestro. La comida es autenticamente italiana. Seguimos su recomendación y estuvo buenísima. El lugar un poco vacío."
    }, 
    {
      "date": "24 May 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "GSM", 
      "text": "Vayan.Ibamos al 1/2 día y la comida jamás nos defraudó. El tano es impagable, si comés lo que te recomienda te ama, pero si le ponés queso a un plato de pastas que çel no considera que lleve te odia (y te lo hace saber). Las pastas, así como los demás platos son excelentes, y el tiramisu es de los mejores (y eso que lo prepara una brasilera, su mujer)"
    }, 
    {
      "date": "8 May 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "gourdanito", 
      "text": "Si bien la comida es buena; no nos parecio de la excelencia que se describe en los comentarios de la guia. Pedimos como entrada rabas, que estaban realmente muy ricas. Como plato principal pedimos merluza negra, y un plato de la carta del dia (pollo con papas). Eran platos correctos; pero no demasiado gustosos. El dueño muy amable, y el servicio nos parecio muy cordial y atento. El ambiente es el tipico de una cantina; para nada deprimente. Lugar recomendable para clientes de la zona; no se justifica hacer largos viajes para conocer su cocina."
    }, 
    {
      "date": "1 Dic 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "ayaxtelamonio", 
      "text": "Recomendados por una familia amiga bien tana y que son de comer mucho y hacer ruido llegamos a esta cantina. Fuimos los primero comensales, nos abrió la puerta la mujer del dueño y nos acomodamos próximos a una ventana.\r\nAhí nomás aparecio Andrea el dueño del lugar, el alma del mismo, el cocinero, el mozo, el que te dice que comer también.\r\nAntes que nada te aviso que tenes que hacerte la idea que no vas a ordenar lo que tenes pensado, Andrea habilmente te llevara hacia tú comida. Hacele caso, sus recomendaciones son buenas. Nosotros conociendo este punto de antemano nos dejamos llevar y cenamos de maravillas.\r\nVamos a lo importante...la comida!!...la bebida, la parte más floja, muy poca oferta; casi todos de la bodega Norton, que para mi escasa experiencia en vinos son muy ácidos; fue entonces un bivarietal más un agua sin gas.\r\nDe entrada nos recomendo rabas y gustosos aceptamos, muy ricas, tiernas, sabrosas, buen aceite y sin sal como las habíamos ordenado.\r\nPasamos al plato principal, él te pregunta que queres comer,,,dijimos a duo..Pastas!!!.\r\nNos volvimos a dejar llevar por sus sugerencias por lo que mi señora pidió tagliatelles a la Norma (salsa roja, albahaca, muzzarella y berenjenas, el mejor plato de la noche, te lo recomendamos!pedilo no te defrauda, eso si, los tagliatelles son secos no frescos, ojito a eso. \r\nLo mio más sencillo, a ser sincero menos sabrosos pero igual de recomendables, agnolotis de muzzarella y jamón con salsa blanca gratinados. Vinieron bien al dente, sino te gustan asi de duros avisale a Andrea y el graten fue el mejor que me sirvieron en nuestra corta experiencia culinaria.\r\nPara finalizar, de postre Tiramisú, lo más casero de la noche, pero no lo hizo el tano Andrea sino la mujer, que es brasilera, pero le sale de re chupete.\r\nComo regalo de la casa te traen de entrada un aperitivo, fuerte pero bien digestivo a base de vodka y mandarina y para irte relajado te dan lemoncello.\r\nPara finalizar, el lugar donde esta situado no lo favorece, pero esta muy bien iluminado, te lo recomendamos pero siempre teniendo en cuenta q no vas a comer lo que vos queres sino lo que Andrea te sugiere y lo que te sugiere es siempre muy rico.\r\nAsí que anda proba y después comentanos."
    }, 
    {
      "date": "17 Nov 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "dina1980", 
      "text": "Buena comida en un lugar muy cordial. Para ir en grupo."
    }, 
    {
      "date": "4 Ago 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "clumar", 
      "text": "La comida muy buena, con verdadero sabor de casa italiana, aunque a veces uno come lo que el dueño quiere hacernos probar; el lugar muy pintorezco y el dueño muy parlanchín. Recomendable más de día ya que el lugar es muuuy desolado."
    }, 
    {
      "date": "14 Jul 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "solano", 
      "text": "Llegué con expectativa de comer pasta casera, al momento de pedir, el dueño me suguiere insistentemente un plato de su invención, y para sorpresa mía los spaguettis no eran caseros, por lo tanto ir a un restaurante italiano y comer fideos de supermercado no justifica todo el circo siciliano montados por sus dueños. No es un lugar recomendado para una salida nocturna."
    }, 
    {
      "date": "5 Jul 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "AMESA", 
      "text": "Acá estamos en un restaurante en el lugar menos pensado, sobre la calle Brasil, justo antes de la salida para la autopista a La Plata. El sitio es sencillo y atendido por sus dueños. La carta ofrece como entradas rabas, mejillones, calamarettis o langostinos a la siciliana; como primeros platos variedades de pasta seca o de pasta hecha en casa con siete opciones diferentes de salsa, o risotto; para segundo plato carnes o pescado del día, para finalizar recomiendan su tiramisu. La comida es correcta y hecha en el momento por el dueño. La lista de vinos es corta. En resumen un restaurante correcto que ofrece a los comensales una comida italiana tradicional."
    }, 
    {
      "date": "3 Jul 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "pipo", 
      "text": "comida muy buena y es hecha en el momento de pedirla los postres son muy ricos lastima que la zona es media desierta"
    }, 
    {
      "date": "30 Jun 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "diegozuka", 
      "text": "Llegamos con una reserva pero un poco más tarde de lo previsto, nos hicieron esperar 45 minutos hasta atendernos y traernos una bebida y pan. La atención de ahí en más fue buena con el propio cocinero entregado los platos y consultando como estaba todo. La comida tiene sabor muy fuerte y concentrado. Comimos unas rabas que estaban bien, y exceptuando la merluza negra que estaba buena, el resto de la comida es regular. El tiramisu era para destacar entre los postres."
    }, 
    {
      "date": "29 Jun 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Fripp", 
      "text": "Fuimos a comer sin reserva y casi nos quedamos afuera, a pesar que había cuatro mesas vacías. Solo luego de insistir un buen rato pudimos comer. Esto da la pauta que cocinan para una cantidad limitada de personas. El lugar es pintoresco, en una zona que parece tierra de nadie, aunque vale la pena llegar. La atención es personalizada, aunque da la sensación que uno termina comiendo lo que el dueño tiene ganas que comas. Pedí calamaretti y me insistió para que coma los langostinos. El risotto estaba muy bien, aunque tenia el sabor muy concentrado. Vamos a ir nuevamente a probar otras cosas, pero haciendo la reserva correspondiente."
    }
  ], 
  "excelentes": [
    {
      "date": "25 Ago 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "pendragon", 
      "text": "Andrea el dueño es un verdadero cheef internacional, tiene experienca y estudios a nivel internacional, hay que ir a comer lo que el te dice porque como buen chef es un artista y quiere que conozcas su obra, su mujer Lilian es muy agradable"
    }, 
    {
      "date": "7 Jul 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Lenovision", 
      "text": "Comida 100% italiana, está todo bueno, pero vale la pena escuchar las sugerencias del tano. Las rabas son buenísimas, al igual que el licor casero que invita. No es un lugar para pretenciosos, pero es ideal para el que se quiera comer unos buenos platos italianos, en un ambiente cálido y a precios muy razonables."
    }, 
    {
      "date": "18 May 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Shinjikum", 
      "text": "Fuimos con mi esposa y una pareja amiga con su hija el viernes a la noche a festejar un cumpleaños. La atención fue excelente, los dueños fueron amables y detallistas, nos invitaron con un aperitivo y después con un champagne para brindar. La comida de los cinco estuvo exquisita, tanto la entrada (rabas), los platos principales (pastas y lomo con hongos) y los postres (tiramisú y petit Gateau)."
    }, 
    {
      "date": "21 Feb 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "leoper", 
      "text": "Fui un mediodia y salí encantado. La pasta en su punto, la carne de buena calidad y un gusto exquisito en la salsa. Pero la palma es el budin de pan, que con solo caramelo como acompanante extasía. Indimenticabile."
    }, 
    {
      "date": "11 Feb 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "zaiale", 
      "text": "La comida estuvo muy rica con muy buena calidad y sazon, la atención fue excelente y por sus dueños, un sitio al que volveremos y recomendaremos."
    }, 
    {
      "date": "22 Ene 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "macleod", 
      "text": "Realmente, con todo lo que dijeron del lugar y la gente se quedaron cortos!Un espectaculo cada plato, y el tano Andrea es un MOSTRO! (Así si, MOSTRO) Recomendable 100% para el que quiere comer muy bien, disfrutando de cada cosa sin explotar! Vuelvo SEGURO."
    }, 
    {
      "date": "19 Nov 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Chongotres", 
      "text": "Excelente cantina, familiera, con muy buena atención. Comida riquísima."
    }, 
    {
      "date": "2 Oct 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Enrico", 
      "text": "Ya he venido varias veces y la atención y la comida es siempre espectacular. Lo del vino es flojo sólo por la muy poca variedad que tiene. Deberían permitir el descorche para que uno pueda llevar, si lo desea, su propio vino. Respecto al punto más flojo que es el ambiente, está todo limpio y no hay demasiado ruido asi que está OK. Por supuesto, no le vendría mal un poco más de clima..."
    }, 
    {
      "date": "4 Sep 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "le_grand_gourmand", 
      "text": "Las rabas de Andrea son las mejores que probé en mi vida,increibles. La atención es excelente, los dueños están pendientes de todo. Andrea, el dueño, te toma el pedido, te sugiere lo que tenés que comer, y es el que cocina la comida, un genio! Podría mejorar los baños. Voy a volver seguro."
    }, 
    {
      "date": "7 Ago 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "charoleta", 
      "text": "La comida es excelente, los dueños estan bien predispuestos a atender y te recomiendan platos.El mozo tambien nos atendio muy cordialmente.\r\nLas porciones no son muy abundantes.\r\nEl ambiente es tranquilo, no hay ruidos molestos y la musica no esta alta. La decoracion es la tipica de una cantina, cuadritos en las paredes, manteles de tela y mucha luz para mi gusto.\r\nLos postres los hace la mujer del dueño y es ella misma quien te recomienda que pedir...muy rico el gateau de chocolate y el tiramisu.\r\nMe senti en la costa, estoy contenta de haberlos descubierto!!!\r\nLleven plata..."
    }, 
    {
      "date": "7 Ago 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "walterdr350", 
      "text": "excelente desde todo punto de vista, hasta el tano mandon que te dice que comer pero que sin duda no se equivoca nunca, es cuestion de dejar todon en manos de el y dejarse llevar por italia, 100 % recomendable y muy buena experiencia de q el dueño sea el mismo q te levanta el pedido y te cocina y esta atento a todo, grande tano"
    }, 
    {
      "date": "6 Ago 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Dr_House", 
      "text": "A favor:segunda visita a ésta cantina, donde reconfirmamos que la atención de Andrea (tano de pura cepa) y su esposa están en todos los detalles para deleitarnos con sus exquisitos platos caseros. \r\nEl año pasado nos habían comentado que tal vez cerraban, y por suerte volvimos y encontramos el lugar abierto y no solo eso, sino que aggiornado con detalles que le hacían falta a la ambientación para hacerlo un poco más cálido. Un verdadero placer sentarse y saber que nos van a atender con gusto y vamos a comer buena comida de calidad, un lugar que suma puntos al polo gastronómico de San Telmo"
    }, 
    {
      "date": "16 Jul 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Bris", 
      "text": "Platos de primer nivel y excelente el trato brindado por los propios dueños. Altamente recomendable."
    }, 
    {
      "date": "10 Jul 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "PepoyTato", 
      "text": "Excelente atención y calidad de comida. Las rabas y el petit gateaux que prepara Andrea son el menu preferido de mis hijos. Las sugerencias del dueño/cocinero son siempre acertadas."
    }, 
    {
      "date": "12 May 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "nanocle", 
      "text": "Las Rabas son altamente recomendables. Toda la comida es fresca y de excelente calidad."
    }, 
    {
      "date": "20 Mar 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Ermes", 
      "text": "Excelente opção em Buenos Aires, com ótima comida, ambiente agradável e serviço excelente. Logo na chegada, é servido um delicioso aperitivo - receita da casa. As entradas, o prato principal e o tiramisú ainda competem na lembrança da primorosa refeição. Recomendo!!! Na próxima visita à Buenos Aires, o retorno é certo."
    }, 
    {
      "date": "5 Mar 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Neca", 
      "text": "Em viagem a Buenos Aires, não pude deixar de voltar à Cantina Don Corleone. O ambiente estava todo renovado, muito mais agradável e, como sempre, contando com a simpatia de seus donos. Experimentei \"Camarão a Mediterranea\" e a comida continua excelente. Sempre que vou a Buenos Aires não deixo de visitar a Cantina Don Corleone."
    }, 
    {
      "date": "13 Feb 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Monje", 
      "text": "Fuimos a festejar el cumpleños de un amigo, y nos sorprendió gratamente la nueva ambientación. Se ve mucho mas iluminado y grande.La decoración perfecta, hace directa mención al nombre.La comida como siempre, de \"excelencia\".Ni hablar de la calidez en la atención personalizada de Lilian"
    }, 
    {
      "date": "24 Oct 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "BuonMangiare", 
      "text": "Increible!! Una experiencia única, atendido por sus dueños que saben aconsejarte y te hacen sentir como en tu casa. Una cantina decorada bien a la italiana, cada plato es preparado en el momento por el propio dueño, un personaje genial; uno mejor que el otro (rabas, trucha, pastas, todo espectacular). Realmente para recomendar, para comer una comida excelente, en un ambiente distendido y por un precio más que razonable. La única contra que le veo es la zona, pero vale la pena ir, no tiene desperdicio. Vayan!!"
    }, 
    {
      "date": "2 Oct 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "senor", 
      "text": "Simplemente excelente! Servicio personalizado de los dueños muy calido. El lugar tiene onda, el dueño/chef es un capo. La comida espectacular. Para no perderse. Salmon con salsa de estragon, Tortelloni con langostinos, boquerones increibles, Tiramisu de la dueña riquisima."
    }, 
    {
      "date": "24 Ago 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Dr_House", 
      "text": "A favor:llegás sin conocer y te atiende Andrea, su dueño,te vas a dar cuenta que vas a terminar comiendo lo que el te recomienda, obviamente no te va a defraudar..., la comida, es muuy casera y muuy rica, sinceramente me sentí como en la casa de mi abuelo,comiendo las comidas caseritas de Italia, pero en Baires.La atención es familiar, así que está demás decirlo, más que bien!!.Muy bueno el tiramisú, merece la pena probarlo, el strogonof de pollo y el saltimboca, deliciosos.\r\nEn contra: es una pena que despues de 9 años vendan el fondo de comercio, apúrense y prueben ántes de perder esta joya."
    }, 
    {
      "date": "10 May 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "josheii", 
      "text": "Es un lugar excelentemente atendido por sus dueños. Ambos se preocupan porque la comida haya satisfecho a todos. La comida es sublime. Un manjar. El lugar de afuera parece una vieja cantina y no dice nada, pero adentro resaltan la calidez de sus dueños y el decorado con carteles e imagenes de cosas italianas."
    }, 
    {
      "date": "6 Jun 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "nacho55", 
      "text": "Me encanto el lugar la bebida de mandarina de entrada y toda la comida fue de primera el lugar es recomendable ."
    }, 
    {
      "date": "11 May 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "pendragon", 
      "text": "Excelente comida,es de un tano Sciciliano, que cocina como los dioses, es un lugar medio mistico en el cual la comida te transporta a sabores unicos, deja que el dueño te recomiende que comer no te va a defraudar, no se lo pierdan"
    }, 
    {
      "date": "1 Feb 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "muribelarrea", 
      "text": "Realmente un placer volver a este lugar. Un verdadero tesoro escondido. La excelente calidad de la comida se compara solamente con el servicio que proveen los dueños. Altamente recomendable"
    }, 
    {
      "date": "21 Jul 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "bachi", 
      "text": "Buenas Tardes:\r\n               Opté el Día del Amigo por ir a cenar con otro matrimonio, ya que no habia reservas en casi ningún restaurant de los que pretendía ir, como el lugar dónde está no es muy céntrico, salvo que lo conozcan los clientes, ó como hice yo por la Guía Oleo, llamé para reservar y luego de algunas vueltas, logré una mesa para 4 personas, diciendomé que la reserva era hasta las 21,30 hs., por supuesto llegamos a las 21,15 y el restaurant estaba vacío, la dueña nos tomó el pedido diciendo que era un día especial y que solo había esa noche 5 Platos calientes, y algunas entradas, para no hacerlo demasiado extensivo les comento que solo poseen 2 marcas de Vinos: Norton y Dalton, a precios que parecían Bodegas Lopez  ó Trumpeter, y en segunda instacia las 3 Mozas que atienden no tienen idea del servicio, abrieron el Vino y lo dejaron en el centro de la mesa, pan recalentado y algunos del mediodia duro, y para terminar, una de las entradas que pedimos fue Mejillones a la Provenzal la Porción $ 10,00 y venían 7 Mejillones en un plato, falta total de ética ya que eramos cuatro y si ponían 8 Mejillones por lo menos comiamos 2 C/u -  Así les podría enumerar algunas cosas más, pagamos con vino $ 120,00, excesivo para lo que comimos y sin postre con café\r\n               Saludos - Roberto."
    }, 
    {
      "date": "23 Jun 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "jwba", 
      "text": "En una típica cantina excelente comida y cordial atención brindada por sus dueños."
    }, 
    {
      "date": "22 Jun 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "jorca", 
      "text": "La comida es excelente, preparada en el momento y con productos de buena calidad. He comido en varias oportunidades, dado que queda me cerca de la oficina y siempre he comido muy bien y nunca me cayó mal la comida. Muy recomendable las berenjena a la parmesana, los fetuchinis con salsa de atún y especialmente el tiramisú. El local esta atendido por el dueño y su esposa, que además son los que cocinan; es gente muy agradable. Muy recomendable a pesar de la ubicación."
    }, 
    {
      "date": "16 Jun 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Damasco", 
      "text": "es una cantina amable, no es un gran ambiente en sus dimensiones,y me resulto agradable en su decoración, la atención es buena, el dueño y su esposa se ocupan de cada mesa, en algunos momentos un tanto impositivo en sus indicaciones, pero guardando las distancias. En cuanto a la comida, merece un parrafo aparte es excelente, de muy buena calidad, se nota que utilizan materia prima de primera calidad, el tiramisú es absolutamente recomendable."
    }, 
    {
      "date": "1 Jun 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Lolalolita", 
      "text": "Verdadera comida italiana como si la hubiese preparado la nonna. El chef y dueño prepara y sirve los platos, pregunta como están y se queda a escuchar los comentarios. Un verdadero apasionado. Como en toda cantina, hay que esperar. El lugar lo atienden el dueño y su mujer. La comida vale la pena la espera. Los platos no son para compartir y hay que pensar en una entrada también. Todo fresco y sabroso. Infaltable el tiramisú de poste y el pesto en alguna pasta. Una verdadera joya para los verdaderos gourmets que se preocupan más por la comida que por el ambiente. El lugar es una de las pocas verdaderas cantinas scicilianas que quedan."
    }, 
    {
      "date": "30 May 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "capldm", 
      "text": "Verdadera comida Siciliana. 10 puntos la atención de su dueño."
    }, 
    {
      "date": "27 May 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "carlitopirulito", 
      "text": "La verdadad es uno pedacito de Sicilia acá, en San Telmo. Lo recomiendo, es muy bueno, lo pasamos muy bien."
    }, 
    {
      "date": "24 May 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "ejrigazzi", 
      "text": "Atención excelente. El tiramisú es el mejor de Buenos Aires (sin dudarlo), lo mismo que los pescados"
    }, 
    {
      "date": "23 May 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "PaulitaFlor", 
      "text": "Atendido por sus dueños, el chef en forma personal recomienda el plato a gusto del cliente."
    }, 
    {
      "date": "20 May 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "nequinha", 
      "text": "Moro no Brasil e estive passeando em Buenos Aires. Indicaram-me a Cantina Don Corleone e foi um dos lugares em que melhor jantei em Buenos Aires e, para minha surpresa, fui atendida pelos donos no meu próprio idioma. ADOREI!!!"
    }, 
    {
      "date": "18 May 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Enrico", 
      "text": "Un lugar poco conocido y fantástico. Atendido espléndidamente por sus dueños se come increíble. Sus rabas secas, las crepes y un tiramisú bien italiano son paradisíacos. Un sitio para aprovechar antes que se torne famoso y se convierta en una odisea conseguir mesa."
    }, 
    {
      "date": "16 May 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "J_R_", 
      "text": "Muy buena la comida y remarcable la atención de sus dueños. Excelente el tiramisú."
    }, 
    {
      "date": "4 May 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "muribelarrea", 
      "text": "Este lugar es un tesoro escondido. Decoracion simple y austera. La atencion, es el gran fuerte de este lugar. Realmente nos sentimos comiendo en familia. Recomiendo probar las berenjenas a la parmesana como entrada. Altamente recomendable"
    }, 
    {
      "date": "3 May 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Roms32", 
      "text": "El lugar es muy lindo, comi un lomo a la pimienta sabrocisimo, recomiendo el lugar, buen ambiente, buena comida, y muy buena atencion."
    }, 
    {
      "date": "13 Abr 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "laertes", 
      "text": "eexelente comida y servicio \r\nmagnificamente atendido por sus dueños"
    }, 
    {
      "date": "2 Abr 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "LukEtaS", 
      "text": "Excelente lugar, cómodo, buena onda. \r\nEl mejor en su tipo. La calidad de la comida es muy buena."
    }, 
    {
      "date": "31 Mar 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "sfedi", 
      "text": "Excelente lugar, atención y onda."
    }, 
    {
      "date": "30 Ene 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Pau78", 
      "text": "Es un lugar agradable, la atención es muy buena (por sus dueños), te sirven rápido y uno come tranquilo y cómodo."
    }, 
    {
      "date": "23 Ene 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "black_arg57", 
      "text": "Para recomendar. El ambiente es cálido y tiene buena onda."
    }, 
    {
      "date": "9 Dic 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "bigdeal", 
      "text": "Excelente. Lejos el mejor ristorante italiano en Buenos Aires."
    }, 
    {
      "date": "21 Jul 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Brima", 
      "text": "Una ambientación sencilla, pero con una comida excelente. Los postres riquísimos.\r\nLa atención es muy buena."
    }
  ]
}