{
  "malos": [
    {
      "date": "9 Jun 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "Lgllybrunette", 
      "text": "Pésima atención, parecía que te hacían el favor de atenderte. La comida nada del otro mundo y costos elevados en relación precio calidad. Punto a favor muy buena carta de vinos y tragos."
    }, 
    {
      "date": "26 May 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Marimartinez", 
      "text": "Peñsima la atencion. los mozos tardan una vida en traerte algo a la mesa. La generata del local una maleducada terrible La comida mas o menos, ya que tenes una carta pero si son muchos (mas de 10)  solo te hacen sandwichs."
    }, 
    {
      "date": "5 May 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 1
      }, 
      "user_name": "gonzarg", 
      "text": "Esta alejado del circuito tradicional y el lugar es muy lindo. La barra de tragos es muy extensa. La comida no es gran cosa. La recomendacion de la moza con el trago no fue la mejor pero la atencion fue muy buena.\r\nVolveria a tomar unos tragos."
    }, 
    {
      "date": "16 Feb 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "WillW", 
      "text": "El servicio es malo y poco profesional. La comida tarda mucho (milanesas). Me dieron una comida reclaentada que tuve que devolver, ya que era incomible. Los ingredientes no son frescos. El menu es muy limitdo. No recomiendo visitar a este lugar cuya única característica destacable es tener una decoración moderna."
    }, 
    {
      "date": "9 Feb 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "MarianaIT", 
      "text": "Me lo recomendaron mucho y fui ayer a cenar. Pésima la atención, la comida es sosa y cara. Los tragos,  también muy caros. El lugar es lindo, pero no vale lo que cuesta. No vuelvo."
    }, 
    {
      "date": "3 Ene 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "Traidores", 
      "text": "Es un lindo bar de tragos. No pretendan cenar porque la comida es mala. El ambiente está muy bueno y el servicio un poco deficiente (luego de esperar 30 minutos una botella de espumante, decidimos cancelarla y pedir la cuenta)."
    }, 
    {
      "date": "25 Nov 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 1
      }, 
      "user_name": "GUIVER", 
      "text": "Todo barbaro. La zona no es muy comercial lo que facilita estacionar sin trapito. Muy buena la barra y calidad de los tragos. Recomiendo las banquetas y la barra, por sobre las mesas."
    }, 
    {
      "date": "20 Oct 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "eduelcolo", 
      "text": "lo único rescatable son los tragos y las maltas que tienen en gran variedad, el lugar tiene una ambientación que no dice nada, paredes muy peladas, y la musica es muy ruidosa para ese tipo de bar. La atención lamentable"
    }, 
    {
      "date": "17 Ago 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Sage", 
      "text": "Nos atendieron pésimo. Fuimos a la parte de atrás que es fumadora y cuando prendimos un cigarrillo nos dijeron que dentro de 20 minutos se podía comenzar a fumar, a donde se viò? o se puede fumar o no se puede. Lo apagamos, y acto seguido nos retiraron el cenicero bruscamente, lo que nos pareció innecesario ya que pasados los 20 minutos ibamos a fumar. El mozo no sabìa cuanto costaba el fernet, que no figuraba en la carta. La ambientación deprimente, es un galpón. Precios elevadísimos! Claramente no vuelvo!"
    }, 
    {
      "date": "12 Dic 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "COMODEBESER", 
      "text": "Muchos problemas,pesima atención, malísima, tardan una eternidad,comida recalentada carne seca como suela,no tenian muchas cosas la carta que es limitadísima,musica demasiado alta, no se puede ofrecer comida recalentada, la carne vino seca como suela ysobrecocida que ni a mi perro se lo doy asi  pedí cambios y me contestaron mal.pesimo, hay muy poco para elegir, la barra es buena pero es solo para gente que sale poco o tiene muy bajas pretensiones, olvídense de sentir el aroma a la comida, nada tiene sabór el postre era una tarte de manzana y una pizca de helado que pena tratan de favor¡¡"
    }, 
    {
      "date": "31 Jul 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "fefa", 
      "text": "El lugar fue una decepción total. La ambientación es algo ausente. Una cosa es algo despojado y cuidadosamente desaliñado, otra muy distinta es que la pintura de la pared empiece a saltarse por todos lados y queden cascarones por ahí, que las que algunas vez fueron plantas sean palos chamuscados y raquíticos y que los sillones (de cuerina) estén todos cuarteados y vencidos. No hay gin bombay, a quien se le ocurre tener una carta sin gin bombay? los tragos regulares en general y el mio (bloody mary) excesivamnte picante, no se le sentía el gusto a casi nada. No vuelvo ni loco."
    }, 
    {
      "date": "25 Jun 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "nolita", 
      "text": "Fuimos por una promocion de vino mendocino y chivito.El vino muy bueno,pero el chivito y el postre,tarta de frutas,una decepcion.Las papas de guarnicion,crudas.El ambiente muy bueno,pero muy,muy poca iluminacion.Servicio correcto."
    }, 
    {
      "date": "5 Jun 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "hephaestus", 
      "text": "No es recomendable para comer. La comida es mala y la atencion peor. La carta es super limitada, y encima no tenian la mitad de las cosas. Lo unico bueno son los tragos."
    }, 
    {
      "date": "17 Abr 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "Goodie", 
      "text": "Es para tomar tragos,hay de todo y te prepraran lo que quieras, el servicio es correcto y los bartenders y cajera buena onda.\r\nMe gusto, linda barrita"
    }, 
    {
      "date": "2 May 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 1
      }, 
      "user_name": "Moe", 
      "text": "El ambiente es MUY lindo. Para ir con amigos o en pareja.\r\nLa comida regular. Pedi una hamburguesa que no me gustó. \r\nLas porciones son pequeñas. No tienen papas fritas!\r\nLas cazuelitas regulares.\r\nPoca variedad en general (de comidas).\r\nMuchisima variedad en whiskys y alcohol en general. Excelente Somelier.\r\nRecomendable para tomar algo. Coman antes en sus casas!"
    }, 
    {
      "date": "31 Ene 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "jdweb", 
      "text": "la comida no es gran cosa, a demas el plato que pedi tenia una guarnición de esparragos y no me dijeron nada, de que la cambiaban por chauchas(nada que ver), no me atrae la idea de volver. Un lugar sin penas ni glorias."
    }, 
    {
      "date": "13 Oct 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "Tortero", 
      "text": "Sin duda unos d los mejores lugares de tragos, pero con respecto a la comida hace tiempo q no como algo tan duro y feo... Pero el resto muy bien... Ire nuevamente para tomar unos tragos y si \"pinta\" algo para comer pedire una picada...."
    }, 
    {
      "date": "29 Jun 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 4, 
        "Comida": 1
      }, 
      "user_name": "tesisxi", 
      "text": "El ambiente esta muy bueno. Pero la atención deja mucho que desear. Pareciera un lugar distinto, oculto, hasta clandestino, pero cada vez que voy esta más palermisado, más formal, más caro. Los aires de algo nuevo abren paso a un bar como cualquiera de los del centro o palermo. Con disfraz de clandestino, encubren un lugar que nada tiene de clandestino o calido. Mas de lo mismo"
    }, 
    {
      "date": "6 Ene 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "maru78", 
      "text": "Es una pena que un lugar agradable sea atendido por mozos agresivos. La atención pésima. No vuelvo nunca más."
    }, 
    {
      "date": "20 Oct 2006", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "laportu", 
      "text": "Hay muy pocas opciones de comida y son platos muy chicos. Me quedé con hambre, además tardaron un montón en atendernos. Lo único interesante es el ambiente del lugar."
    }
  ], 
  "buenos": [
    {
      "date": "7 Sep 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "marranita", 
      "text": "Muy lindo lugar. Fui en grupo a un festejo así que estuvimos en la parte de atrás. La comida muy rica. Lo único negativo fueron los camareros/as, muy poco amables y para nada serviciales."
    }, 
    {
      "date": "18 Jul 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Max-Schmeling", 
      "text": "En realidad fuimos a tomar unos tragos, pero terminamos comiendo. La atención impecable. La hamburgesa de cordero con brie ($66) fue la mejor que comí en mi vida. Fresca y bien casera. Las papas rústicas con tres salsas también muy ricas. Recomiendo probar el trago Comandante."
    }, 
    {
      "date": "23 Jun 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Santino1000", 
      "text": "He concurrido al lugar una serie de veces porque considero interesante la ambientación. El lugar es cálido y cuenta con la ventaja de tener variadas formas de poder ?sentarse a la mesa?: mesas convencionales, sillones, mesas altas con banquetas, barra, etc.  También tiene separado el area para fumadores. Con respecto a la comida, siempre fue buena. Lamentablemente, anoche tuve una mala experiencia con el plato: codillo de cerdo. Estaba muy marcado. Probé dentro de los vegetales, una batata y una berenjena: una piedra. Y si bien el codillo es un corte que no es de lo más carnoso, ayer era literalemnte pura grasa y hueso. Le comunicque mi insatisfacción a la moza, la cual me explico que el plato era asi. Como no iba a discutir con ella, me dirigí a la supervisora/maitre, obtuve la misma respuesta. Decidí tampoco discutir con ella y pedi cambiarlo. Me dijeron que si, pero que no me lo iban a descontar. PESIMO error: primero, subestimar el conocimiento de un comensal, justificando que el plato es asi y listo, y segundo, por más que se disienta sobre el concepto del mismo, cualquier persona con un minimo de razón y sentido comercial, cambia el plato sin ninguna objeción. Lo hicieron después de invitarla a pensar, si preferia que esto quedara entre nosotros o comunicarle mi mala experiencia a todos mis conocidos. Los errores se pueden pasar por alto, ciertas actitudes no. Todo lo demás bien como siempre. Les recomendaria quitar ese plato del menú, (a menos que lo hagan como corresponde) y que la supervisora revea su forma de dirigirse a los clientes."
    }, 
    {
      "date": "23 Jun 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "alejodelat", 
      "text": "Muy buenos los sandwiches  despues de media noche y los refrescos."
    }, 
    {
      "date": "19 Jun 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Xema2005", 
      "text": "Me pareció un lugar muy interesante, si bien no comimos los platos que vimos pasar se veian muy ricos! Los tragos, muy buenos, creo que vale la pena lo que se paga, no escatiman en alcohol ni otros ingredientes, volveremos"
    }, 
    {
      "date": "13 Jun 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Pach", 
      "text": "Muy lindo bar, tiene mucha onda y la gente es muy copada. La verdad es que la pase muy bien y voy a repetir. Ayer por ser el aniversario, había en la perta un puesto de burritos que eran sublimes!!! Los tragos tienen precios razonables! Lo recomiendo sin miedo a equivocarme"
    }, 
    {
      "date": "18 May 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "anamay", 
      "text": "Lindo lugar y con mucha onda. Recomendable para ir con amigos a los que les guste el whisky y hacer Los caminos de Escocia. Tienen más de 200 etiquetas! La comida razonable. Para volver..."
    }, 
    {
      "date": "5 May 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "PeCo", 
      "text": "El lugar tiene mucha onda, la comida normal, milanesitas de peceto con brie y papas doradas, 6 sorrentinos que te dejan con hambre, 3 bebidas y dos cafes nesspreso.$230. Cada cafe $18. y eso que no tomamos vino.\r\nCarisisimo \r\nMuy simaptica la carta de vinos en ipad."
    }, 
    {
      "date": "7 Abr 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "maquigourmet", 
      "text": "Excelente lugar, cerca de Palermo pero no dentro. Muy buenos tragos, completisima carta de whiskys y unas cuantas buenas opciones de platos para picar o cenar. Lo recomiendo para ir en pareja o grupos mixtos."
    }, 
    {
      "date": "20 Mar 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "carucha76", 
      "text": "fuimos a cenar un martes, lindo el detalle de la carta de vinos en ipad. pedimos unos tragos (lo mejor) y brusquetas de entrada, después vino y platos principales. no probamos los postres. la comida bien, pedimos variado, plato de pastas, bife y cordero, normal. la atención regular, lo que pasa en la mayoría de estos lugares con onda, tenes que estar haciendo señas para que te atiendan. la música es  buenísima. lo recomiendo."
    }, 
    {
      "date": "15 Mar 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "cerminar", 
      "text": "El lugar es buenisimo, sorprende atravesar la puerta y encontrar un lugar super agradable, con  excelente musica y  ambiente. Lo mejor  es la carta de whiskies, vale la pena ir a descubrir  sabores. Desde los super ahumados islay hasta el sutil glenkinchin. Con algunos fantasticos irlandeses como el poco conocido Kilbeggan, muy superior al popular Jameson. La carta de vinos es muy buena, los precios son elevados pero vale la pena. Los sommelier son muy buenos y vale la pena dejarse asesorar. Una mencion especial para la cocina, comi uno de los mejores lenguados de mi vida. Buenos postres."
    }, 
    {
      "date": "3 Mar 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "aquaman", 
      "text": "Hacia tiempo que quería conocer 878,era uno de los bares que faltaban y la verdad es que lo disfruté bastante. Comenzado desde la recepcionista, hasta el excelente servicio del camarero Emiliano, en el salón de el fondo (Fran aumentale el salario a ambos). Las papas bravas estaban crocantes por fuera y cremosas por dentro.Me hicieron a pedido una limonada con jengibre y menta que estaba deliciosa.Lo único a tener en cuenta es que el salón de atrás a pesar de que indica  prohibido  cigarrillos, varios se dedicaban a fumar en un ambiente cerrado,con el plus de que el aire no funcionaba."
    }, 
    {
      "date": "16 Ene 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "shumi7", 
      "text": "Excelente lugar para ir a comer y tomar algo en pareja. La comida está bien. Nada del otro mundo, pero la excelente onda de los que atienden y el ambiente que es perfecto hacen de la experiencia un lujo. Para volver..."
    }, 
    {
      "date": "7 Ene 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "U-Yunis", 
      "text": "me llevo un amigo y la verdad que el lugar me gusto... es algo distinto y eso le suma puntos,,, lo malo es que se junta mucha gente ,,, tendre que volver un dia de semana,"
    }, 
    {
      "date": "28 Dic 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "cookiescream", 
      "text": "Personalmente me encantó el lugar. Tienen tragos muy recomendables aunque el precio es un poco elevado. El Appletini es exquisito! La atención buena, cuando se llenó una de las mozas se había olvidado de traernos el vodka que pedimos, pero al acordarse nos lo trajo con una disculpa. Bien en general. Está bueno ir en pareja o con un grupete de amigas."
    }, 
    {
      "date": "17 Dic 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "juanab", 
      "text": "Lugar copado, buena barra, buenos tragos. Super recomendable!"
    }, 
    {
      "date": "13 Dic 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "TonyB19", 
      "text": "El lugar superó mis expectativas, es un bar con excelente gastronomía. La atención fue muy buena y el ambiente es muy cool. Recomiendo el postre némesis de chocolate, es realmente increíble."
    }, 
    {
      "date": "9 Dic 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "CaroG80", 
      "text": "Nos atendieron muy bien. El menu es escueto y las porciones son justas pero no te quedas con hambre. Muy recomendable la carne, bien cocinada y con la guarnicion justa. Recomiendo ojo de bife. Buena carta de vinos. Ideal para ir en pareja y con amigos. Me quedo pendiente la barra pero volveré definitivamente."
    }, 
    {
      "date": "11 Nov 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "K_gm", 
      "text": "Buena comida, buenos tragos. El ambiente podría mejorar un poco, porque si bien quieren darle una onda cool, realmente es tipo galpón, podrían ponerle un poco más de dedicación. La atención de la barra bastante lenta pero tanto la anfitriona como los mozos son amables y atienden rápido y bien."
    }, 
    {
      "date": "5 Nov 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "vhieta", 
      "text": "Fuimos con una idea sobre comentarios sobrevaluados, pero de todos modos no deja de ser bueno, esta lindo con exquisitos los tragos, la deco algo sencillo."
    }, 
    {
      "date": "4 Nov 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "sivarrita", 
      "text": "si bien la comida no es punto fuerte de este bar, estuvo bien, lo que no esta bien es la atencion, lo que tardan los platos y los tragos, los tragos tardaron 35 minutos, si bien creo que es uno de las mejores barras de bs. as. la atencion debe mejorar. Muy buena carta de vinos"
    }, 
    {
      "date": "9 Oct 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "babs", 
      "text": "Muy buen lugar!! Fuimos a tomar algo, aunque tambien se puede ir a cenar. Muy lindo lugar para ir con amigos o en pareja. Comimos un postre de chocolate con frutos rojos y estaba exquisito."
    }, 
    {
      "date": "7 Oct 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "periquen", 
      "text": "Los tragos increibles! Recomiendo la caipi de maracuya. Las tapas buenas, especialmente las de frutos de mar. Lo recomiendo para cuando no tenes mucha hambre y queres tomarte un trago y picar algo."
    }, 
    {
      "date": "25 Ago 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "smoje", 
      "text": "Tragos hechos con buena calidad de chupi, pero al Negroni le enchufan mucho hielo. Tienen Happy Hour hasta las 21 hs. En cuanto a la comida, si bien picoteamos todas entradas, no le doy mas de 6 puntos. Volvería solo x la barra."
    }, 
    {
      "date": "9 Jul 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "cbkr11", 
      "text": "Barra excepcional. Delicioso Negroni con una calidad diez puntos. También el Spritz. Pedimos pinchos de chipirones sobre colchón de papas como tapa y estaban deliciosos. El vino Padrillos Malbec que tomamos luego estaba con muy buena temperatura. El staff de la barra es superior."
    }, 
    {
      "date": "3 Jul 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Nahueee1", 
      "text": "Excelente lugar, los tragos espectaculares al igual que la ambientación. La carta es corta pero sirve para picar algo y pasar una buena velada. Vuelvo!"
    }, 
    {
      "date": "30 Jun 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Ingenia", 
      "text": "878, Como lugar para comer, es una de las mejores barras de BA. Realmente no se le puede pedir a un lugar así, que su comida se no vea claramente opacada por sus tragos. Es interesante pedir \" un tour por Escocia\" el cual consta de cuatro whiskeys de diferentes regiones o sumergirse en la creatividad de por ejemplo un \" Red hot Jaggermaister\" o en el clásico Old Fashioned (quizás el mejor de la ciudad) con Makers Mark. Todo eso agitado con buena música ...  quién se acuerda que uno tenía hambre ?"
    }, 
    {
      "date": "19 Jun 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Apardo", 
      "text": "Lindo lugar... se come bien y sobre todo esta abierto los domingos que es raro en un lugar de este estilo... muchas variedades de tragos y vinos..."
    }, 
    {
      "date": "6 May 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "fer4470", 
      "text": "Mejor para tragos que para comer (aunque es aceptable la calidad de los productos), buena onda para ir con amigos o en pareja, muy buena musica.\r\nCreo que es recomendable para quien busca eso, no recomendado como lugar tranquilo y formal para tener una cena en voz reservada."
    }, 
    {
      "date": "16 Mar 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "skretzig", 
      "text": "Muy bueno el ambiente y la atención. Excelente la carta de vinos y los whiskys. Eso si, las bebidas con alcohol  son caras."
    }, 
    {
      "date": "3 Mar 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "ChangosMind", 
      "text": "Tal como figuraba en la Guía, si pasas no te das cuenta que existe el lugar. Aunque no fui con reserva, lo recomendable, me buscaron una mesa. La atención es muy buena, los platos sencillos pero bien hechos. Las porciones son buenas y la carta de vinos es muy amplia, para los amantes del tinto. Los precios, dentro de lo que cuesta todo hoy en día, están dentro de lo esperable."
    }, 
    {
      "date": "19 Feb 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "santiw", 
      "text": "es una de las mejores barras de buenos aires. No vayan esperando un restaurante: es un lugar de tragos, y los mejores. Eviten fine de semana"
    }, 
    {
      "date": "17 Dic 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "Cuq", 
      "text": "El lugar es excelente! la lleve a mi novia como segunda cita! Exito asegurado! Una de las mejores barras de Buenos Aires, ambiente super exclusivo, tranquilo. No tuve oportunidad de probar la comida, pero la veridad de bebidas importadas es impresionante. Sin dudas volvere!"
    }, 
    {
      "date": "26 Nov 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "ANASALVIA", 
      "text": "Fuimos a probar el cóctel de autor con salvia que se había publicado en la revista Gourmet de noviembre, creación del BarTender Julián Díaz. Fue una elección excelente para una calurosa noche de verano. Lleva Campari, Suze, Sauvignon Blanc, salvia y pomelo. Julián también publicó otros tragos con otras hierbas: albahaca y hierba buena. Como todo lo que propone, está lleno de originalidad, ganas y corazón."
    }, 
    {
      "date": "20 Nov 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Lancha", 
      "text": "MUY buenos tragos, respaldado por una barra como pocas en el país..."
    }, 
    {
      "date": "20 Nov 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "aspirineta", 
      "text": "Una barra completísima, con excelentes tragos. La ultima vez que fui pedi una tabla de quesos que estaba de verdad muy buena. Es un lugar perfecto para aquel que quiere disfrutar de buena coctelería. ¡Lo recomiendo mucho!!!"
    }, 
    {
      "date": "8 Oct 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "yer_blues", 
      "text": "Fui por recomendación a tomar unos tragos, ya que la cocktelería supuestamente destacaba. La barra es espectacular, una de las más completas que ví, sin embargo probé 3 tragos diferentes y no eran la gran cosa. El Pisco Sour bastante agrio, y demasiado caro para el vaso en el cual venía. La atención regular, pedía consejos a la moza pero no me prestó mucha atención. Tragos aceptables, pero no se si volvería, es muy caro."
    }, 
    {
      "date": "18 Sep 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "gap9", 
      "text": "excelente lugar y ambiente, el servicio un poco lento, los vinos caros"
    }, 
    {
      "date": "16 Sep 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Andrada", 
      "text": "Que lugar especial. Lindo ambiente y una atención de primera, rara en Buenos Aires y que empieza con el chico de la puerta. Todo el personal es amable y eficiente. Buscan atender rapido, todos los mozos responden cdo llamado sin eso de que tengas que aguardar apenas el de tu mmesa , los tragos (eramos en 4 y cd un pedió algo distinto Wiskey, martini, marguerita y cosmopolitan) fueron servidos de manera correcta. La comida llega en buen tiempo tb. Excelente la hambuerguesa de cordero."
    }, 
    {
      "date": "3 Sep 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "norbiebsas", 
      "text": "Un lugar que nunca falla. Tanto la música, el ambiente, la comida y el servicio. Barman y mozos jóvenes y con oficio.\r\nRelación calidad/precio = Excelente."
    }, 
    {
      "date": "13 Ago 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "JuanMRo", 
      "text": "Ideal para poner aprueba al barman mendocino. Hace tragos de manera natural como si fuese muy experimentado. El ambiente es sorprendente. Una puerta de una casa vieja conduce a un bar con repisas llenas de excelentes whiskis y maltas. Pedi un Jaggermeister con Jack Daniels. El servicio es normal, atentos pero no muy prolijos."
    }, 
    {
      "date": "26 Jul 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "ilpayasito", 
      "text": "esta muy bueno el mobiliario, tanto para quien guste de sentarse en una mesa tipo bar o para quien quiera estar en los sillones. Es decir q el ambiente esta bueno. Los tragos son elaborados, con buenas bebidas, como consecuencia son buenisimos. La comida es muy rica con porciones discretas. Al servicio le faltaron unos puntos, bastante lento y sin mucha seguridad sobre los platos y bebidas que consultamos"
    }, 
    {
      "date": "22 Jul 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Milonguita", 
      "text": "Ideal para una cena romantica, un ambiente intimo y tranquilo. Los platos muuy ricos y la carta de tragos increible."
    }, 
    {
      "date": "2 Jul 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "JJRamirez", 
      "text": "Un ambiente tranquilo con tragos muy buenos. La tabla estaba buena pero solo tenia dos pedacitos de vegetal pero cuando se lo comentamos a la encargada se hizo responsable inmediatamente y lo coregio."
    }, 
    {
      "date": "10 Abr 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "julisk", 
      "text": "Fui a 878 porque me recomendaron los tragos del lugar, los cuales debo decir (probamos 3) son muy buenos. \r\nAl entrar al lugar me dio la sensación de poco cuidado. La decoración no es su punto fuerte, al igual que la atención de los mozos, los cuales además de ser lentos, parece que te están haciendo un favor por atenderte. \r\n\r\nDepsues de esperar 60 minutos (no exagero) llegó la comida. Los 4 platos que pedimos fueron muy buenos, nos sorprendieron.\r\n\r\nConclusión, lo recomiendo para ir a tomar unos tragos y picar algo, pero vayan con la menor expectativa posible sobre el lugar."
    }, 
    {
      "date": "9 Abr 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "lablanco", 
      "text": "Fuimos por los comentarios de la guía.\r\nLa música excesivamente fuerte, las mesas ínfimas: éramos dos y apenas cabíamos.\r\nAl llegar más gente, dividían las mesas de 4 en dos, apinándolas, con lo cual el trasero del mozo apoyaba en nuestra mesa cuando atendía a la de al lado. Además de que nos enteramos de todo cuanto conversaban nuestros vecinos y viceversa.\r\nPara comer lo que comimos,prefiero el bodegón cerca de casa. Lo pseudo-exótico(a puerta cerrada) no debería quitar la calidad. Además definirse: o se es bar o restaurant."
    }, 
    {
      "date": "2 Abr 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "boomcec", 
      "text": "La comida estuvo bien, pero la atención un desastre. Había reservado una mesa por mi cumpleaños, con días de anticipación, y al llegar (a horario) le habían dado la mesa \"a un amigo de la casa\" (sus palabras), por lo que me tuve que ir y cambiar a último momento el lugar del festejo. EXCESIVAMENTE PRETENSIOSO. Hay bares con mejor barra, mucho mejor ambiente, y mucha mejor predisposición de la gente."
    }, 
    {
      "date": "6 Mar 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Chief", 
      "text": "El lugar es realmente una opción muy interesante, máxime si se le quiere dar una sorpresa a algún invitado. Los tragos son excelentes, la comida es muy buena y a una muy buena relación precio calidad. La atención es muy correcta y destacable. Respecto a la ambientación debo confesar que me sentí un poco decepcionado, esperaba algo mas elaborado, realmente no coincido con la generalidad de los comentarios, no me pareció para nada de lo mejor del lugar."
    }, 
    {
      "date": "13 Nov 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "florenciavl", 
      "text": "Es un lugar totalmente oculto. Una simple puerta que tenes que saber que hay detrás para animarte a entrar. Sólo tomé unos tragos. Todos elaborados, muy ricos, precio normal (promedio $26 cada trago). El ambiente es excelente, está muy bien decorado. El sector de sillones está muy bien puesto. Si bien no comí, espié el menú y parecía a ver variedad. \r\nPor el momento lo recomiendo para ir a tomar algo con tu pareja o amigos."
    }, 
    {
      "date": "6 Nov 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "carola63", 
      "text": "Este restó \\\" puertas cerradas\\\" tiene la particularidad de que si pasas por la puerta no lo ves, es un gran lugar para tomar una copa además de comer. En cuanto a la comida, tienen platos muy bien preparados, la atención es quiza un poco lenta pero muy buena.  Buen ambiente y buena música."
    }, 
    {
      "date": "23 Oct 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "francisco2222", 
      "text": "Una de las mejores barras de Buenos Aires. Excelente preparación de tragos. Muy buena carta de vinos. El servicio algo lento, pero porque no deja de ser un Bar. Lo mismo ocurre con la comida, no es excepcional pero para acompañar unas buenas bebidas está bien. Siempre con gente, buena música y buena onda."
    }, 
    {
      "date": "17 Sep 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Polita", 
      "text": "Muy buena relacion de precio calidad. La comida muy buena, mejor los ravioles que el pechito. no tomamos vino pero si tragos, y estaban muy buenos. lo que no nos gusto mucho fue el lugar que estaba un poco desangelado. le faltaba onda."
    }, 
    {
      "date": "5 Ago 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "chivita", 
      "text": "Ricas las papas bravas. Ricas las aceitunas rellenas. Ricas las croquetas de pescado. Rico el mojito frozen. Rico el bloody mary. Me encanta ocho7ocho."
    }, 
    {
      "date": "1 Ago 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "martocheff", 
      "text": "es un bar espectacular! comimos muy bien pero los tragos son excelentes! las sugerencias del bartender son siempre acertadas, la pasamos muy pero muy bien, es para ir siempre!"
    }, 
    {
      "date": "2 May 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "norbiebsas", 
      "text": "Buena propuesta de barra y gastronomía acertada para acompañar los tragos. El lugar podría estar un poquito más prolijo para lo que cobran, se pasan de bohemios a casi dejados"
    }, 
    {
      "date": "18 Oct 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "veropechan", 
      "text": "Me encannto el lugar! La proxima tengo ganas de ir a probar los tragos ya que me fueron recomendados, especialmente en la barra."
    }, 
    {
      "date": "18 Sep 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Solerito", 
      "text": "La atención de la moza mala... lo mejor de las tapas son los champignones a la provenzal y el pan que es realmente rico... los platos buenos, los tragos caros y ninguna maravilla...... Lo mejor la ambientación!"
    }, 
    {
      "date": "10 Sep 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "babilon", 
      "text": "Comi solo 2 veces en este lugar y me encanto, muy buenos los platos, los tragos excelentes uno de los mejores baresde BA, acoñpaña muy bien la cocina y la tencion, el sector fumador esta buenisimo, para volver siempre"
    }, 
    {
      "date": "25 Jul 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "El_rafa", 
      "text": "Fui a probar la recomendada barra de tragos y whiskys. Son muchas las barras que dicen tener los mejores y pocas que lo logran. Los barman son atentísimos y recomiendan tragos según la exigencia de cada uno. Están muy bien preparados, y presentados. Buena relación precio calidad. El lugar es básico pero bien reciclado. Clima ideal con poca luz, cuenta con zona de fumadores. Servicio lento."
    }, 
    {
      "date": "13 Jun 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "Max_Fede", 
      "text": "Un espacio increible, perdido en villa crespo. Mal armada la carta, muy limitada y con pocas opciones en relacion a la carta de verano. Muy buenos tragos, mucha variedad de cervezas. que vuelvan las sopas, un clasico del lugar!!"
    }, 
    {
      "date": "4 Jun 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "bomvivant2008", 
      "text": "La comida es para acompañar los tragos que son muy buenos."
    }, 
    {
      "date": "31 May 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "chechoo", 
      "text": "el ambiente es excelente al igual que la atencion y la calidad de la comida, si bien no es abundante tambien es excelente.\r\nLo unico o es barato, pero vale la pena"
    }, 
    {
      "date": "28 Mar 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "Lukspaz", 
      "text": "Increible, muy copado el sector VIP. La musica impresionante, super clima de bar...volvere para comer!!!"
    }, 
    {
      "date": "20 Mar 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Wendy", 
      "text": "Detrás de esa puerta tan misteriosa y doméstica, se encierra este mundo totalmente Kirsch. Muy original la idea del montaje y la ambientación. La barra es impecable, disfruté muy buenos tragos!!!"
    }, 
    {
      "date": "19 Mar 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "A1975", 
      "text": "Una de las mejores barras de BS As. Podrían mejorar la comida para que esté a la altura de los tragos."
    }, 
    {
      "date": "24 Ene 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "lauamil", 
      "text": "La mejor barra de Buenos Aires. Es mi lugar preferido para juntarme con amigos o con mi amor. No se pierdan el daikiri o la caipirisima, son los tragos que les recomiendo. Disfrutenlo."
    }, 
    {
      "date": "21 Ene 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "somm", 
      "text": "in lugar cómodo y muy agradable, la comida muy bien cambiaron el cocinero y si nota muchísimo, es inmejorable la barra a mi entender una de las mejores de BA, a uno lo tratn muy bien y los barman estan muy bien informados, un lugar para ir siempre"
    }, 
    {
      "date": "11 Ene 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "flavius", 
      "text": "Que buen lugar para ir a tomar algo!! Escondido, con un frente de casa antigua que no deja ver que adentro hay un bar. Muy bien ambientado y cálido. Excelente carta de tragos. La comida no es muy variada, pero no está mal. Llama la atencion la barra. Recomendable... Y sobre estas en palermo pero no amontonado con un monton de gente, no hay nada en la cuadra, y podes estacionar tranquilo...VAYAN!!"
    }, 
    {
      "date": "24 Nov 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "LUABR", 
      "text": "Es la segunda vez que voy a este lugar, lo mejor son los tragos y martinis, siempre pido la hamburguesa de cordero, la atencion esta bien para este tipo de lugares, las mozas siempre parecen que estan al liimite cuando en realidad no hay mucha gente, hay que saber tratarlas y te tratan bien. el lugar no dice mucho. vayan por los tragos que son buenos."
    }, 
    {
      "date": "24 Sep 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Nacho78", 
      "text": "Lugar amplio y muy comodo (hay mesas con sillones) La comida es buena pero para destacar los tragos (uno de las mejores barras de BA) y las recomendaciones de Julian."
    }, 
    {
      "date": "14 Sep 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "turcomartin", 
      "text": "El lugar tiene mucha onda. La comida es muy buena pero hay poca variedad, los menúes son como están de moda (muy chicos y no ofrecen muchos tipos de comidas diferentes y entre las que ofrecen no hay mucha coherencia). Pero sin dudas lo destacable del lugar, más allá del excelente ambiente, es la carta de tragos y sus precios. Todos los que probé estaban muy buenos y los precios muy acordes. Es preferible ir a tomar algo que ir a comer. De todas formas la comida no decepciona para nada."
    }, 
    {
      "date": "31 Ago 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "manali", 
      "text": "El lugar esta muy lindo, pero no tiene nada de original, lo venden como puertas cerradas pero solo le faltan dos ventanales a la calle para ser un resto comun de palermo, igual la pasamos bien, sabrosa la comida y profesional la atencion."
    }, 
    {
      "date": "20 Ago 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Mojitoss", 
      "text": "El lugar es muy lindo, la carta de vinos y tragos super, pero la comida es pobre, tarda muchísimo no es abundante y no está en su punto...los mozos miran siempre para abajo...lugar para tomar algo, no para cenar."
    }, 
    {
      "date": "3 Ago 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Laura2106", 
      "text": "La comida es muy rica pero nada abundante. La atencion es profesional: saben como servir y etc. pero no saben nada de simpatia.. eso falto!\r\nLa ambientacion del lugar esta buena con labrillos a la vista, interesante.\r\nDesde el momento en que se ingresa uno se olvida que es a puertas cerradasd ya que dentro no tiene nada especial, son varias mesas, con bullicio de gente, mucho personal... quizas para puertas cerradas es mejor algo mas intimo/clandestino...\r\nDe todas formas es una opcion mas para ir!"
    }, 
    {
      "date": "9 Jun 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "rayaenelmar", 
      "text": "El lugar excelente: Una pena que ahora haya una consumición mínima de $15 por persona. \r\nLos tragos excelentes, pero dado que es un lugar muy atractivo para los turistas, los precios han sido modificados para ese público. Muy buen ambiente."
    }, 
    {
      "date": "10 May 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "TheFig", 
      "text": "Es una buena propuesta para un buen bar. Pero en lo que hace a restaurant no estan preparados los platos tardaron un monton y la atencion es dispersa. Tiene una buena carta de vinos y de tragos."
    }, 
    {
      "date": "12 Feb 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "oterogerman", 
      "text": "El lugar es excelente, asi como la ambientacion. El servicio fue bueno, considerando que eramos una mesa de 10 personas. Lo único que no me gusto fue la carta, ya que era demasiado reducida. Entiendo el concepto de este restaurant, pero solamente 5 platos principales, de los cuales 2 eran una ensalada o un sandwich, me parece que ha bajado el nivel del lugar. Ademas las porciones eran muy chicas y con gusto a poco."
    }, 
    {
      "date": "1 Feb 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "PaulaDeCaro", 
      "text": "Nos atendieron muy bien. La tabla de quesos y fiambres es de excelente calidad. \r\nEl ambiente es muy lindo, como estar en casa, íntimo. \r\nVuelvo seguro."
    }, 
    {
      "date": "25 Ene 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "melissapalao", 
      "text": "Los tragos son muy buenos y el ambiente es muy lindo. \r\nLástima que no tenían Caipiroja (tipo caipi con frutos rojos) pero sí tenían otros tragos originales con jengibre o rosa mosqueta que compensaron la falta y vale la pena probar."
    }
  ], 
  "excelentes": [
    {
      "date": "21 Jul 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "GuilleDuran", 
      "text": "Fui con 2 amigos a comer y a tomar algo. La comida es un poco mas que acorde a un bar de tragos. Si son de las picadas como nosotros la que es para 4 no alcanza. Es mas ningun plato es muy abundante.. Son como para tener algo en el estomago, eso si estan muy bien elaborados. Los tragos son excelentes. Es el mejor bar de tragos en capital federal."
    }, 
    {
      "date": "20 Jun 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Ezegg", 
      "text": "Muy buen lugar. Muy buenos los tragos. Lo único malo fue que pedimos salsa picante y nos trajeron ketchup. El resto todo bárbaro! Estaría genial que haya una banda en vivo tocando los temas de las pistas que suenan."
    }, 
    {
      "date": "10 Mar 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Kubano", 
      "text": "El lugar tiene mucha onda. Llegamos entre 22:30 y 23 y conseguimos mesa para 2 justo. La atencion es buena y recomiendan bien. Los platos son abundantes pero lo que se destaca del lugar son los tragos. Una carta MUY variada y trago excelentes. Un poco fuerte la musica de ambiente lo que hace que la gente hable mas fuerte y sea un poco ruidoso. La relacion precio/calidad es correcta. Muy recomendable para ir en pareja o con amigos."
    }, 
    {
      "date": "4 Feb 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "trasgosp", 
      "text": "Excelente ambiente, los tragos y la comida buenisima! Comimos y tomamos un par de tragos por $100 cada uno. De afuera no dice nada, de hecho, si no sabes que esta ahi, no lo encontras, pero vale la pena encontrarlo. Muy bueno!"
    }, 
    {
      "date": "25 Ene 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "gastrica", 
      "text": "Fui a comer con una amiga y la pasamos genial. La tabla de frutos de mar es espectacular! El lugar siempre tiene una onda muy buena, el 8 es una salida que nunca falla."
    }, 
    {
      "date": "21 Ene 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "RPSegismund", 
      "text": "Fuimos la semana pasada a comer y fue una experiencia perfecta. La comida buenísima, el servicio de diez y el lugar con la onda de siempre. Sigue siendo un clásico. Lo ideal, llegar temprano para cenar tranquilo y depués se pone más arriba, tragos y música."
    }, 
    {
      "date": "21 Ene 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "liverdade", 
      "text": "No suelo recomendar lugares, pero éste es excelente. Y hay que decirlo!! La atención muy buena, la comida increíble, los wiskies (y wiskeys) que tiene no se consiguen en ningún lado y los tragos no se quedan atrás. La encargada-gerenta (Maite) es una genia!! Súper-recomendable!!"
    }, 
    {
      "date": "14 Oct 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Tuchito", 
      "text": "Es un lugar que no falla, muy buena música, atención de primera, tragos excelentes y muy buena comida. La barra resulta el lugar ideal para charlas con amigos, caipinhas de por medio y hamburguesa de cordero coronan una noche ideal. Lo recomiendo!!"
    }, 
    {
      "date": "17 Sep 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "MatiMati", 
      "text": "Muy bueno, fui en pareja, comi camarones con salsa picante,  Pinchos de cordero, una cerveza alemana y un whisky. Todo por $150. Me parece un precio muy bueno por la buena calidad de la comida.\r\nLa atencion muy buena y la lista de bebidas es interminable."
    }, 
    {
      "date": "4 Ago 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Meko", 
      "text": "878 es definitivamente un excelente lugar  para tomar tragos y algo mas en Buenos Aires. Si la pegaste con el barman, un golazo. La cocina, un hallazgo.\r\n\r\nContra: La musica, usualmente a volumenes de discoteca. Nos ha hecho decidir por otros lugares por ese motivo."
    }, 
    {
      "date": "14 Jun 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Mandolino", 
      "text": "Genial la carta nueva!!! Buenísimos los camarones picantes y la papa rellena. Hay una versión nueva de la clásica hamburguesa de cordero, con queso brie, rúcula y morrones asados. Los precios son módicos y considerando que está carísimo comer afuera, te vas muy satisfecho y con la billetera sana. También se incorporaron tragos nuevos, hay que ir varias veces para probarlos todos. 878 es un lugar que se adapta a distintas situaciones según el día de la semana que vayas: en la semana es tranqui y da para cena romántica. Viernes y sábados se llena de gente, muchos grupos grandes tapeando. La clave es saber que hay un momento para todo. Siempre se la pasa genial!!!"
    }, 
    {
      "date": "20 Abr 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Polixa", 
      "text": "Tengo un nuevo restaurante favorito, la ambientación, la comida, atractiva tanto por paladar como vista, la atención de los mozos, que están en los detalles pero no agobian, todo funciona a la perfección. El precio no esta mal para lo que ofrecen. Necesitaba una noche en la que todo tenía que ser perfecto y ocho7ocho me ayudo una enormidad."
    }, 
    {
      "date": "28 Mar 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Bartleby", 
      "text": "El lugar es hermoso y de mucha categoría. Para cenar tranquilo hay que ir temprano o un día de semana, es un gran bar de copas los viernes y sabados, cuando se llena de gente a explotar."
    }, 
    {
      "date": "5 Dic 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Z10561", 
      "text": "La verdad que fui por recomendación de una amiga, ya que no sale publicado y no es muy conocido, y me quede impactado de la barra que tiene y los tragos!! Muy buen lugar, un trago recomendable es el Farolito del cual me hice fanático, eso si los precio no son bajos con lo cual dificulta un poco poder ir seguido, pero todo lo demás es exlete."
    }, 
    {
      "date": "9 Oct 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "mininana", 
      "text": "En el precio de este lugar no se puede no agregar el precio del alcohol. Es un lugar para ir a tomar algo, tiene una carta excelente de tragos. Fuimos cinco y nos salio $60 por persona. Pedimos un trago cada uno, tres postres y un agua con gas. Los precios son razonables, el lugar es muy original. Solo van los que saben, ya que no hay cartel, tan solo una persona cuidando la puerta. El ambiente da algo que desear pero no es malo."
    }, 
    {
      "date": "15 Sep 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "gastrica", 
      "text": "Espectacular! nunca falla, uno de los mejores lugares de la ciudad, muy buen ambiente, buena calidad de todos los productos y muchísimo estilo."
    }, 
    {
      "date": "21 Abr 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "MAilroque", 
      "text": "Hace años que vamos a 878. La caipirísima es excelente!! Comimos la hamburguesa de cordero y empanadas de cordero, todo estaba riquísimo. Nos encanta este lugar. Volveremos como siempre."
    }, 
    {
      "date": "9 Ene 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "gastrica", 
      "text": "Comimos excelente! no estoy de acuerdo con el extracto de comentarios, aunque la barra sea ya famosa y recomendable, la cocina es un diamante oculto de este bar a puertas cerradas. Muy buena relación precio calidad y es cierto que cocinan los pescados como pocos lugares en esta ciudad."
    }, 
    {
      "date": "23 Dic 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "nachopetachri", 
      "text": "que buena mano que tiene el cocinero para el pescado! muy recomedable y los tragos son increibles!! lo mejor de baires sin dudas!!!"
    }, 
    {
      "date": "19 Dic 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "pobretito", 
      "text": "El servicio fue impecable. El camarero muy atento, nos sugirió vinos para acompañar nuestros platos. Muy buena carta de vinos y variedad de vinos por copa. La propuesta gastronómica es para todos los gustos:desde \\\"tapas\\\" y sandwiches hasta platos bien elaborados, impecables los pescados, y muy buena incorporación de productos locales a recetas internacionales. La barra tiene ya su fama. Recomendación: probar las creaciones de los bartenders - Refrescos Nº 1, Nº 7 y Nº9.\r\nMuy bien ambientado y la música acorde. Impresionante la colección de Whisk(e)ys!!! VUELVO!!!!"
    }, 
    {
      "date": "20 Jul 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "rolifance", 
      "text": "Un lugar único en la ciudad. Muy buen ambiente y calidad en todo, impresionante carta de vinos y muy buen risotto. La atención a veces es muy formal y otras muy informal."
    }, 
    {
      "date": "20 Sep 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Bakkela", 
      "text": "Me encanta comer ahí, el Cheff siempre me sorprende con algo rico y distinto en las entradas, luego sus sugerencias para el 2do plato siempre han sido acertadas y de excelente calidad. Los barmans impecables, muy atentos a conocer mis gustos. La barra, sin dudas la mejor de Bs.As., Lejos!!"
    }, 
    {
      "date": "8 Ago 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "baireshop", 
      "text": "excelente lugar, 11 puntos la comidabadhir la verdad te pasaste..lejos el mejor bar de bs as"
    }, 
    {
      "date": "8 Jul 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Morocha79", 
      "text": "todo muy rico, un lugar para volver."
    }, 
    {
      "date": "8 Jul 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "fedecuco", 
      "text": "La Némesis de chocolate muy rica, y además sirven café Nespresso.\r\nMe tome el mejor Ojo Rojo de mi vida, los cantineros saben hacer bien su trabajo."
    }, 
    {
      "date": "20 Feb 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Manu_76", 
      "text": "me lo recomendo el cocinero el cual fue muy amable al venir a la mesa a explicarnos el porque del punto. Gracias a los camareros que fueron muy correctos, la barra brillante como siempre. Volvere."
    }, 
    {
      "date": "8 Feb 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "magic", 
      "text": "Excelente lugar. Muy recomendable. La mejor barra de todo buenos aires a mi gusto. Y el ambiente es increible. En un portón escondido. Muy exclusivo."
    }, 
    {
      "date": "23 Jun 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "panchif", 
      "text": "Fui a comer el jueves con amigos y la verdad que quedamos muy contento. Ya me habian hablado de este lugar y no se equivocaron en recomendarmelo. Primero que el ambiente es genial, no hay lugares así en Bs As. La comida nos pareció excelente. En mi caso pedí costillas y aunque no era muy abundante estaban realmente muy ricas. La atención fue buena y los tragos obviamente excelentes. Lo recomiendo de verdad."
    }, 
    {
      "date": "24 Mar 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "diezamiel", 
      "text": "Un lugar muy especial, es uno de esos lugares ocultos a propósito, la última vez que fui pense que estaba cerrado cuando llegue a la puerta ( parece la puerta de una vieja casa abandonada ), timidamente le di un par de golpes , y una simpática camarera la abrió y me invitó a pasar. Adentro es un lugar muy informal , livings , mesas y barra grande, paredes de ladrillo, acogedor pero nada del otro mundo. La comida es excelente y los tragos mejores, unicamente superado por la atención. Siempre trato de encontrar un punto negativo pero este lugar se saca un 10 por donde se lo mire ."
    }, 
    {
      "date": "8 Mar 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "dabrownie", 
      "text": "Los mejores tragos de la ciudad, con precios accesibles. Los platos, diversos y variados, baratos y extravagantes, siempre me contentan. La atención nunca escasea. Un bar especial para ir en la semana."
    }, 
    {
      "date": "19 Feb 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "humptydumpty", 
      "text": "Los barman son personas formadas en la profesión que responden a todas las dudas y preparan los tragos con sumo cuidado. La comida es excelente, igual que la música. \r\nUna propuesta original para los que disfrutan de las cosas sutiles y bien elaboradas. \r\nLa barra sólo trabaja con frutas frescas y la variedad es increíble. No me canso de ir."
    }, 
    {
      "date": "10 Feb 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "rinocerose", 
      "text": "La comida es buenísima y la calidad de los tragos es sobre todas las cosas excelente. Rara vez uno logra encontrar un bar que tenga una relación calidad/precio que sea coherente. Tardan mucho en despachar los platos cuando el salón está muy lleno pero la atención es muy buena. \r\nEl ambiente es original, simple, a puertas cerradas. \r\nEs una opción interesante para conocer algo nuevo."
    }, 
    {
      "date": "1 Dic 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "chola", 
      "text": "Lugar muy agradable y recomendable."
    }
  ]
}