{
  "malos": [
    {
      "date": "2 Mar 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Poldis", 
      "text": "Es interesante la opcion de un tenedor libre a la carta. Pero la calidad no es buena: algunos platos estaban aceptables, otros muy malos. Para no volver."
    }, 
    {
      "date": "12 Ene 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Pela71", 
      "text": "Un desastre. La atencion pesima, mala, malisima!!! La camarera no presto atencion, nos trajo las paneras y le dijo a uno de mis amigos \"toma, pasala para el medio\", nos abrio la botella de vino y nos dice \"chicos, se las dejo y se van sirviendo\". Lo peor: eramos 6 personas y trajo 7 platos, no anoto nada, le tuvimos que pedir el queso a otro camarero porque la nuestra desaparecio, le tuvimos que reclamar como 5 veces el agua mineral que le habiamos pedido. Encima, mi cordero llego recontra pasado, una zuela. Realmente uno de los peores lugares de Bs As, no entiendo como puede seguir abierto."
    }, 
    {
      "date": "12 Ene 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "cesarc", 
      "text": "Un desastre!!!!! no volvería y no entiendo cómo estaba lleno!!!\r\nlas entradas llegaban frias, seguro porque las tendrían precocidas, el pechito incomible de seco, las achuras daban verguenza, la milanesa media cruda, el tiramisú incomible, la mouse de chocolate lo mismo. solo aceptan efectivo!!\r\nno vayan!!!"
    }, 
    {
      "date": "21 Abr 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "JJAJ", 
      "text": "Empezando por recepción tardaron 50 minutos en darnos una mesa para 5, si no nos ocupamos nosotros no nos daban bola. \r\nComida en general mala, pésimo el ojo de bife, tuvimos que volver a pedir, sobrecocinado dos veces incomible. Asado nunca llegó el puré, achuras secas sobrecocidas. Postre panquete de dulce de leche frío, al pedirle que lo calienten lo trajero quemado (negro carbon) a propósito. Dejamos queja escrita, página 14. Horrible, para no volver nunca más."
    }, 
    {
      "date": "21 Abr 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "ososo", 
      "text": "Había concurrido una vez al local de 1816 en Flores, habiendo salido muy contento con la calidad y la atención. Esta vez en Recoleta todo lo contrario en cuanto a la comida. Platos muy gourmet, pero sin sabor. La atención buena, el ambiente no es de los mejores. Decepcionante."
    }, 
    {
      "date": "20 Dic 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "Chardenal", 
      "text": "La comida es pésima, en todas sus variantes."
    }
  ], 
  "buenos": [
    {
      "date": "27 Abr 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "bomvivant2008", 
      "text": "La comida no es fea y en la opcion de tenedor libre es interesante la variedad de platos. La bebida libre es medio engañosa ya que tuve que pedir reiteradas veces por mis bebidas."
    }, 
    {
      "date": "8 Abr 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "diegomax", 
      "text": "No puedo adherir a los malos comentarios que me preceden porque mi experiencia fue diferente. Fui un lunes al mediodía y disfruté de unos exquisitos y frescos ravioles \"rellenos\" de salmón rosado. La colita de cuadril estaba tierna y se notaba que era una carne fresca. El pollo a la crema de ciboullet estaba muy rico en cazuela. Mi balance del lugar es pósitivo, dado que, haciendo uso del menu libre, si vas con apetito podés disfrutas de platos estilo gourmet con porciones bien servidas y una más que aceptable variedad de los mismos."
    }, 
    {
      "date": "5 Feb 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "xdfqx", 
      "text": "En primiera instancia es muy recomendable este 1816 como restaurant tenedor libre a la carta, es un estilo de tenedor libre diferente, en el que pedis ilimitadamente a la carta, no hay gran variedad de platos pero los pocos que hay están muy bien presentados y la comida es de muy buena calidad, se disfruta degustar estos platos. El ambiente es muy agradable y acogedor, no lo conozco los fines de semana, por lo cual no puedo recomendarlo en ese aspecto, la atención es muy buena, definitivamente este restaurant es para visitar y no perderselo de ninguna forma, merece la visita sin ninguna duda."
    }, 
    {
      "date": "20 Dic 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Luleija", 
      "text": "Un desastre el lugar, insoportable estar ahi mas de 10 minutos, no se escucha nada, es un comedero. Encima no cobran con tarjetas ni débito, como en la era precámbrica."
    }, 
    {
      "date": "25 Nov 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Damikazu", 
      "text": "comida bien por ser un tenedor libre pero que te sirven en mesa ... lo mejor que probe fue el cerdo.. cualquier plato que tenga cerdo lo otro mas o menos... ambiente muy ruidoso y servicio bueno .. siempre hasta los lunes muy lleno ."
    }, 
    {
      "date": "10 Oct 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "maryjulys", 
      "text": "Un lugar al que no volvería, la comida regular, el ambiente: muy mala acústica y los mozos poco atentos, además la sensación que nos dio es que querían que nos fuéramos rápido, algunos de la mesa no habían terminado de comer y ya le retiraban el plato a los otros. \r\nNo lo recomiendo."
    }, 
    {
      "date": "15 Sep 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "SirCharles", 
      "text": "Muy buenos el cordero y los ravioles de salmón rosado."
    }, 
    {
      "date": "12 Sep 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "SEBAYSOFI", 
      "text": "Es la tercera ves que concurro, tambien visite el local de Cramer. La comida, exelente presentacion y sabor. Servicio acorde, rapido y amigable. Muy buena recepcion. Me parece muy bueno el sistema que te permite degustar otros platos. Precio en equilibrio con la calidad y frescura del producto. Lugar calido pero ruidoso. \r\nSugeriria algunos platos individuales (precio a la carta) para cuando no tengo tantas ganas de comer."
    }, 
    {
      "date": "23 Jun 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "Mallard", 
      "text": "Lamantable la organizacion,espera desmedida para el servicio a la mesa, mas de 30'' en la entrega del pedido, confución generalizada en los mozos, no sirviendo lo pedido, detalles como el pan o los aderezos que no tenian (mostaza),reclamar varias veces lo ordenado y tener que molestarse uno para buscar las cosas,las mesas muy juntas una de la otra, mas de las debidas a mi juicio, mucho ruido ambiente de la cocina y publico en general, en cuanto a la presentación de los platos en si, aceptable.-"
    }, 
    {
      "date": "16 May 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "karma", 
      "text": "Fuimos al nuevo 1816 de Federico Lacroze y 11 de septiembre con siete amigas. Primero hasta que nos trajeron el menú tardaron 20 minutos, al pedir la entrada tardaron más de 40 minutos en traerla, cosa que las entradas no eran elaboradas. El plato principal lo trajeron a los 40 minutos también. Nos quejamos y el gerente nos dijo que la cocina no daba a basto y se nos reía en la cara. Verdaderamente lamentable. Finalmente tanto  tardaron que nos descontaron algunos cubiertos, pero el mal rato que pasamos no nos lo paga nadie. Entramos a las 9 y a las 12 nos trajeron el último plato, encima era un día de semana, no sé como sera el fin de semana. Se lo recomiendo sólo a mis peores enemigos. La comida además llegaba fría."
    }, 
    {
      "date": "22 Abr 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "HerBerryman", 
      "text": "Buen ambiente, buena atención, aunque un poco lenta. Los platos son chicos pero dá para probar varios."
    }, 
    {
      "date": "27 Mar 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Cachi", 
      "text": "Muchos platos marcados. \r\nTodo demasiado \"decorado\" pero sin sabor."
    }, 
    {
      "date": "12 Mar 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "mati1987", 
      "text": "Lo pasé al lado de mi hermosa novia, festejando un año de noviazgo. Fue lo más bello que me pudo haber pasado, muy buen lugar para un festejo así."
    }, 
    {
      "date": "6 Feb 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "giorgiomendoza", 
      "text": "Me pareció muy bueno el precio con la calidad de comida y servicio. Sólo un poco frio por el aire acondicionado en exceso.\r\nMuy buena atención sin demora y eso que éramos atendidos por diferente personal continuamente."
    }, 
    {
      "date": "2 Feb 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Ututo", 
      "text": "Pedí bife con ensalada y agua sin gas. Hasta ahi todo muy bien, No un gran bife pero tampoco el precio es para un gran bife. El problema surgió al encontrar un pelo largo negro (soy canoso y de pelo corto) en la ensalada después de haber consumido la mitad. Al reclamar, ni siquiera hubo una disculpa. Al reclamar me repusieron esctrictamente la media ensalada (no una ensalada y ni siquiera una disculpa, sino que pareciera que era algo normal. por supuesto, no comí mas, pedi la cuenta )que me fue cobrada en su totalidad). Presenté una queja mas formal ante el encargado quuien me dijo que verian que no ocurra. Calamitoso."
    }, 
    {
      "date": "30 Ene 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "patagoniaarg", 
      "text": "Ya fui a comer en reiteradas oportunidades al local de Belgrano, grande era mi expectativa para probar el de Recoleta. El lugar es bueno, bien iluminado. La atención es regular, van cambiando constantemente de mozos y no sabés a cual dirigirte. \r\nLa carta es más comprimida y con menos variedad. En Belgrano he comido salmón y risotto muy buenos, en Recoleta ni siquiera están en la carta. La presentación de los platos, es más tipo fonda, pedimos de entrada algo de carne y achuras y vino todo en una fuente de acero inoxidable golpeada (con varios años de uso). \r\nUna ensalada normal con lechugas y huevo duro, el huevo naraja duro de cuatro días, pedimos el cambio y lo repusieron bien, pero sin disculpas. \r\nLe vamos a dar otra oportunidad."
    }, 
    {
      "date": "21 Dic 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "ZoilaFiesta", 
      "text": "Fuimos a hacer la cena de fin de año, y el lugar nos pareció muy fino. Nos atendieron muy bien y la comida es riquísima. Los platos no son muy abundantes, pero como es menú libre a la carta, te podés pedir lo que quieras, excepto postre y las bebidas con alcohol."
    }, 
    {
      "date": "20 Dic 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "paprini", 
      "text": "El lugar está bien ambientado, aunque al mediodía hay demasiado ruido (haría falta alguna cosa para bajar el bullicio). La comida en general es buena, sin destacarse ninguna en especial. Un lugar \"barato\" (tengamos en cuenta la zona) para festejar alguna pavada."
    }, 
    {
      "date": "17 Dic 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "cesarc", 
      "text": "Volvería, la bondiola estaba exquisita y toda la comida en general muy recomendable, aunque podría llegar un poco más  caliente."
    }, 
    {
      "date": "17 Dic 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "michipepona", 
      "text": "Todo muy bueno. Demoran un poco en traer la comida, pero es todo muy sabroso y el precio muy conveniente."
    }, 
    {
      "date": "14 Dic 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Mat23", 
      "text": "La comida es muy buena, el servicio de reserva es regular, pero la atención por parte de los mozos está muy bien. El menú reducido es lo suficientemente completo como para elegirlo y el precio es más que conveniente. Realmente vale la pena, aunque a veces se demoren un poco (especialmente cuando se va en grandes grupos)."
    }, 
    {
      "date": "26 Nov 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "milyuna", 
      "text": "La carta es buena y el precio fijo con bebidas sin alcohol es conveniente. Pero falta atención a los detalles: los dos ojos de bifes vinieron con el punto contrario al pedido, y el pescado (que era para un menú infantil) estaba entero, con cabeza y cola, además de estar medio crudo, de modo que el nene que lo pidió estaba más impresionado que otra cosa. Muy lento también el servicio, entre entrada y plato principal, y entre plato principal y postre. Pero la atención fue igualmente muy amable, incluso necesitamos un cambio de mesa y no hubo problema."
    }
  ], 
  "excelentes": [
    {
      "date": "5 May 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Feduchi77", 
      "text": "Fui solo una vez y la verdad que lo recomiendo. Los platos son muy ricos y la atención es rápida y eficiente."
    }, 
    {
      "date": "4 May 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "PATOCLAUDIA", 
      "text": "Generalmente voy al mediodia en mi horario de almuerzo,el menu ejecutivo del medio dia es muy accesible para el bolsillo y la comida es muy rica.\r\nNo me parece muy buena la atencion de los que sirven la mesa, nunca se sabe quien te atiende y cuando hay mucha gente se ven desbordados, el otro dia hasta la gente de la cocina tuvo que salir a servir.\r\nIgualmente como muy rico ahi, y me gusta mucho la presentacion de los platos\r\nVoy a ir a la noche a ver si el ambiente es el mismo"
    }, 
    {
      "date": "2 Feb 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "francos", 
      "text": "He visitado en varias ocasiones los locales de Flores y Belgrano, y ésta, es la primera vez que recibo tan mala atención. Mucha confianza por parte del mozo; la negativa de otro mozo a cambiar dos platos equivocados respecto de lo pedido, hasta la mala respuesta del mismo al hacerle notar que otro plato estaba crudo. Innegable la excelencia de la comida recibida, pero reitero que la mala atención causó disgusto.\r\nEn cuanto al ambiente, lo encontramos excesivamente frío. Lo cual no sólo resulta desagradable, sino que también inapropiado en contraste con el calor que hacía en el exterior."
    }, 
    {
      "date": "2 Feb 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "LukEtaS", 
      "text": "Muy buenos platos, chicos para poder probar de  todo. Buena presentación de los platos. El postre es maravilloso. Algo de ruido."
    }
  ]
}