{
  "malos": [
    {
      "date": "29 Dic 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Vilo", 
      "text": "Fui con un amigo, que fué el que me recomendó este lugar.\r\nLa onda del lugar es bárbara, es un lugar antiguo y muy bien conservado.\r\nAdemás es uno de los cafés declarados de interés municipal (si no me equivoco) por el gobierno de la ciudad.\r\nLástima que la comida no acompaña al lugar.\r\n\r\nPedimos la picada Cao y me pareció una picada muy floja, la calidad de los ingredientes no eran nada del otro mundo y como la que uno puede comer en cualquier bar. La tortilla española estaba buena.\r\n\r\nVolvería de nuevo solo para tener una segunda impresión de la comida."
    }, 
    {
      "date": "15 Sep 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "cm33", 
      "text": "Fui a comer con mi novia a este Restaurante tan lindo y pedi este bife jugoso con unas costillitas de cerdo, que como todos saben el cerdo no se hace en un solo punto, por la triquinosis y resulta ser que el cerdo me lo trajeron jugoso!!. como puede ser esto???... y el bife que se pidio jugoso vino cocido, por no decir muy cocido... lo peor de todo es que me cocieron mas mi cerdo, pero el bife de chorizo de mi novia lo cambiaron por un minibife y cobraron todo normalemente, sin un descuento. Y para terminar escuche cuando el dueño o encargado le decia a la camarera \"y???... dijeron algo!!"
    }
  ], 
  "buenos": [
    {
      "date": "7 Abr 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "florehada", 
      "text": "Me encanta este lugar,tiene un aire tanguero y te invita a tomar cervezas con amigos y alguna tablita de quesos.Me parece un poco caro,y la atencion es medio lenta,pero vale la pena ir."
    }, 
    {
      "date": "24 Mar 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Chierre", 
      "text": "Volvimos a ir desp de un tiempo con la idea de reencontrarnos con un lugar de nuestro agrado. Bien la atención, cálido lugar, pero nos fuimos defraudados por una de sus famosas picadas: pedimos una \"básica\" y por el precio podiamos esperar que sea un poco más abundante, pero no. Otra contra fue la falta, no te digo de pan aptop p/ celíacos, sino por lo menos las galletitas tipo cracker para acompañar, era un detalle que sumaba y no cuesta nada."
    }, 
    {
      "date": "10 Dic 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Arfago", 
      "text": "Excelente lugar lo encontramos de casualidad, solemos recorrer calles hasta dar con sitios desconocidos, sino vamos con referencias, caminar y sentir que \"es acá\" buen trato y comida abundante, buena relación precio/calidad, ideal la cerveza tirada del lugar."
    }, 
    {
      "date": "8 Dic 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "marmore", 
      "text": "Elegimos este lugar para comer una picada. Me resultó muy agradable el lugar. La atención correcta. Muy abundante la picada para dos y exquisita la mini tortilla a la española. Lo recomiendo y espero volver."
    }, 
    {
      "date": "21 Jul 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "MrDomyn", 
      "text": "Fui a desayunar y me encantó. Muy buen ambiente, prometo volver"
    }, 
    {
      "date": "30 Jun 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "MAilroque", 
      "text": "Buenas picadas y sándwichs, sobre todo el de pollo. La atención es amable, pero un poco lenta. Nos gusta este bar tipo tradicional."
    }, 
    {
      "date": "3 Feb 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "pilar23", 
      "text": "El lugar es muy lindo, las picadas y sanwiches son ricos y abundantes, los platos calientes no son tan abundantes. Fui dos veces, la ultima me toco un mozo mas atento."
    }, 
    {
      "date": "27 Ene 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "Alonso26", 
      "text": "El ambiente del bar es excelente, la luz de día es ideal para la fotografía y para transportarse en el tiempo entre la madera y el ajedrez de las baldosas. Bárbaro.\r\nLas milanesas, correctas, nada del otro mundo. La ensalada rusa casera pero sin mucha gracia: papas y zahanorias cortadas cortadas en trozos muy grandes y sin arvejas. La mayonesa era casera y estaba bien. Las papas fritas, bien, sin estridencias.\r\nNos tocó una moza desganada y poco atenta, había otra que parecía más simpática, pero no tuvimos la suerte. \r\nProbaré de nuevo."
    }, 
    {
      "date": "25 Ene 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "ale_arga2", 
      "text": "Comimos una picada para 2 personas que pensé que iba a ser muy escasa pero alcanzó y sobró. Muy buena la mini tortilla a la española.\r\nEl servicio fue correcto y muy rico el café. Sé que suena gracioso pero es raro encontrar un lugar que sirvan un buen café, que no sea ácido o quemado.\r\nEl precio, excelente. Recomendable."
    }, 
    {
      "date": "10 Nov 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "elagus", 
      "text": "Vamos desde hace tiempo y mantiene el estilo, la calidad y el precio.\r\nMuy buena atencion, eso si los fines de semana demora un poco por estar lleno."
    }, 
    {
      "date": "2 Oct 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "bautistoe", 
      "text": "Un buen lugar para comer una picada con amigos y tomar una cerveza no mucho mas que eso."
    }, 
    {
      "date": "13 Sep 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Jorge1978", 
      "text": "Las picadas, como siempre, no defraudan, muy variadas y sabrosas. El ambiente, muy bien, uno sabe que va a buscar en un lugar asi. El servicio? Pésimo. Las últimas tres veces que fui fue de mal en peor, muy malos modales y al borde de la inoperancia."
    }, 
    {
      "date": "3 Sep 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Morok", 
      "text": "Hace años que vamos a Cao con amigos y creo que esta es la última vez que vamos. La moza discutiendonos cómo queremos el postre, panqueques de dulce de leche que vinieron muy frios, con el dulce de leche frio de la heladera. Los devolvimos para que los cocinaran un poco mas asi como estaban y los trajeron frios de nuevo. Con los casi $500 que gastamos la verdad que hacemos una picada muchisimo mejor en casa... y ni que hablar de los panqueques."
    }, 
    {
      "date": "30 Jul 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "ChouFun", 
      "text": "El ambiente me encantó... En cuánto a la cocina, las picadas especiales son muy buenas (no dejen de probar el escabeche de pavo. La tortilla estaba un poco cocida de más para mi gusto...pero lo mejor es la sidra tirada (bastante ácida,bien espumosa) y el strudel, super abundante y jugoso! Volveré! Ah...el servicio es un poco distraído pero si no estás apurado, ni lo vas a notar!"
    }, 
    {
      "date": "6 Jul 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "ilpayasito", 
      "text": "un buen lugar para una cerveza y picar algo, esta bueno el ambiente que evidentemente tiene que ver con la antiguedad del bar. El servicio no es bueno, lento y poco atento. la comida acorde a su valor."
    }, 
    {
      "date": "20 May 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "adriel", 
      "text": "Un lugar súper agradable que nos transporta a los viejos bares de otras épocas, con una decoración llena de posters y letreros que los rememoran. Lo más destacable del lugar son las picadas, enormes y variadas, además de ricos platos, fríos y calientes. La atención es muy buena y los precios son muy accesibles. Para ir y disfrutar de un clásico."
    }, 
    {
      "date": "18 Abr 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "chivita", 
      "text": "Se come bien, el omelette y la tortilla muy rico, las pastas y el matambre con ensalada rusa no tanto. El servicio es bueno y muy amable pero no dan a basto con la demanda de un domingo al mediodia. Demoraron mucho en atendernos y otro tanto en traernos el pedido. Vale la pena una segunda oportunidad pero esta vez en otro horario."
    }, 
    {
      "date": "11 Abr 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "SurferRosa", 
      "text": "Me encanta el lugar, se comen ricas picadas, buena cerveza, siempre bien frìa, pero va decayendo la atenciòn, los mozos estàn siempre distraìdos, charlando entre ellos o màs atentos a las mesas de los Turistas (q cada vez son màs)."
    }, 
    {
      "date": "3 Abr 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "LBohnet", 
      "text": "La relación precio-calidad-cantidad es buena. Si bien no son las mejores picadas que he comido, se pueden aprobar. Siempre recibí muy buena atención. El lugar es hermoso, bien conservado, mucha onda. A destacar, la cerveza tirada."
    }, 
    {
      "date": "31 Mar 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "fklite", 
      "text": "El lugar es lindo y pintoresco y la picada muy rico pero el mozo que me tocó fue un desastre, displicente y canchero. Tardó 10 minutos en traer la carta, otros 10 minutos en tomar el pedido (durante los cuales habló por celular unos 5 minutos seguidos delante nuestro)y 20 minutos en traer la bebida. Durante el resto de la noche siguió asi. El local no estaba lleno:entiendo que el trabajo de los mozos es complicado, sobre todo cuando hay mucha gente, pero este no era el caso. El peor mozo que me atendió en toda mi vida. Una pena porque el lugar es lindo y comimos bien."
    }, 
    {
      "date": "5 Mar 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Lula22", 
      "text": "Muy buenas picadas y excelente ambientación. Un auténtico bar notable. Fuimos con amigos un viernes por la noche y la atención fue muy lenta pero volvimos un miércoles por la noche y un domingo al mediodía y fue excelente. Volveremos, pero siempre en medio de la semana."
    }, 
    {
      "date": "17 Ene 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Solomillo", 
      "text": "Pedimos un par de tablas, una con más quesos que fiambres. Ambas estuvieron bien, razonable cantidad y calidad estandar. La sidra tirada realmente me gustó, bien fría y con la exacta cantidad de efervescencia. La cerveza tirada la he tomado más rica en otros bares. El tamaño de los chopps es llamativamente pequeño, lo cual te obliga a pedir dos o tres como mínimo, si pedís alguna tabla. El servicio no se destaca y para que el mozo venga a tu mesa prácticamente le tenés que gritar. Lugar extremadamente ruidoso, pero en contrapartida, es muy pintoresco. No lo recomiendo especialmente por algo."
    }, 
    {
      "date": "2 Ene 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "nuchi", 
      "text": "Para los que gustan del Buenos Aires antiguo, una esquina mantenida en el tiempo, para observar detalles de época y saborear una buena picada."
    }, 
    {
      "date": "2 Oct 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Peter32", 
      "text": "Es una suerte que hayan rescatado este bar, al igual que Margot (Boedo) y El Federal (San Telmo). La picada si bien no es excelente es muy aconsejable por precio. Si recomiendo los sanguches de pavita y la mini tortilla a la española. Me toco uno de los mozos más despiertos de Bs. As. Mientras mantengan esta relación precio-calidad vale la pena."
    }, 
    {
      "date": "9 Ago 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "SolangeRu", 
      "text": "Suelo ir muy seguido con mi pareja, ya que estamos a la vuelta del lugar, y notamos que hace un año estaba mucho mejor de lo que es hoy...Probe la pavita al escabeche porque escuche buenos comentarios, pero no me gusto.\r\nEs un excelente lugar para picadas y la tortilla española tambien muy recomendable.\r\nLa comida solia tener mejor calidad, ya que las ultimas veces que pedimos ya sea lomo o supremas, tenian algo raro, por ejemplo quemado.\r\nEl ambiente lindo, si bien es verdad q algo ruidoso. Cabe destacar que son porciones grandes y que no es caro"
    }, 
    {
      "date": "8 Ago 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "ielia", 
      "text": "Muy buen lugar de picadas, muy autóctono. Las paredes están llenas de cuadros \"pintorescos\". Fui con personas varias. Nunca te hace quedar mal.\r\nLa tortilla de papa deja un poco que desear. La cerveza artesanal no es la mejor que he probado, pero no está mal. La sidra tirada es un poco floja. Las picadas tienen materia prima de buena calidad.\r\nEn sí, no cobran demasiado, ya que la picada es una de las comidas más caras (para nosotros los ratonazos de clase media).\r\nLo que molesta es que a veces vienen cantores de tango."
    }, 
    {
      "date": "2 Ago 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "cbkr11", 
      "text": "Las tablas de picadas son muy abundantes y con ingredientes variados, jamón serrano, salamines, bondiola, cantimpalo, varios quesos, aceitunas, lomitos, matambre casero. Las papas fritas con panceta y huevos fritos es una porción para cuatro. Panqueque mixto muy buenos vienen dos, el de manzana quemado al rum tiene que mejorar, demasiada masa, poca manzana y poco caramelo. El lugar, único. Precio medio promedio . Hay que ir."
    }, 
    {
      "date": "27 Jun 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "GS13", 
      "text": "Fuimos con unos amigos a festejar el cumpleaños de uno de ellos, no pudimos reservar pero llegando temprano nos armaron una mesa larga para 20. Comimos muy bien, empezando por una picada muy completa, luego pedimos diferentes platos para compartir (la picada era abundante), y terminamos con algunos postres y/o cafés. La atención esmerada, la pasamos muy bien"
    }, 
    {
      "date": "24 May 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Medea", 
      "text": "Fuimos el domingo 24, visperas del feriado, habia hasta algunas personas picando algo en la calle aunque la noche no ayudaba, de todos modos no tuvimos que esperar mucho tiempo para que nos den la mesa, el lugar bellisimo, el camarero con muy buena onda, la comida..¡Exquisita!, hasta el capuchino estaba a mi gusto (bien fuerton) quedamos todos muy conformes, tanto con el servicio, como con los sabores, y el lugar.Que ademas se presta tanco como para una salida de pareja, como asi tambien para una noche entre amigos/as. Volveremos!!, lo recomiendo."
    }, 
    {
      "date": "10 Abr 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "verola", 
      "text": "La pavita en escabeche es imperdible, recomiendo pedir una porción entera en un plato individual al igual que la tortilla y una picada aparte para acompañar. La cerveza colorada también es riquísima, no hay nada para criticar respecto de la comida, pero los tangueros cantando entre las mesas son algo molestos. Lamento también que no tengan delivery."
    }, 
    {
      "date": "28 Mar 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Ita", 
      "text": "Es un típico bar de barrio que evova las décadas del 50/60, muy agradable. Bien servidas las picadas, agradables los mozos/as y muy acogedor el ambiente. \r\nEvitaría la invasión de los cantantes de tango a la gorra, que irrumpen en cualquier momento e interrumpen la charla de amigos o de familia."
    }, 
    {
      "date": "7 Feb 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "SurferRosa", 
      "text": "El lugar es muy lindo, grande, ruidoso, la atenciòn està bien, todo correcto. La comida es muy rica y està todo bien hecho, son platos simples, picadas, tortillas, sandwiches, porq es un bar, pero todo con dedicaciòn."
    }, 
    {
      "date": "6 Feb 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "vasco69", 
      "text": "el escaveche de pavita es la gloria ,la tortilla no se queda atras y las supremas muy bien servidas .la atencion es barbara entendiendo que el lugar es grande y si se llena es un poco ruidoso pero vale la pena ir ."
    }, 
    {
      "date": "20 Dic 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Arlekin", 
      "text": "No se engañen es un lugar para comer picadas y tomar cervezas con amigos, el precio es realmente MUY ACCESIBLE, la cerveza es deliciosa y la tortilla es increible. Es para ir de picada con amigos"
    }, 
    {
      "date": "13 Dic 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "cuervopasion", 
      "text": "Buenísimas las picadas y las tortillas. El ambiente es tranquilo y agradable. El precio es muy accesible. Para recomendar y por supuesto, volver."
    }, 
    {
      "date": "7 Dic 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "GS13", 
      "text": "Excelente lugar para almorzar tranquilo un fin de semana, leyendo el diario en las mesas exteriores si el clima lo permite. Compartimos con mi pareja un bife de chorizo (perfecto, a punto) y una ensalada olivia (bien fresca) con 2 exprimidos de naranja, y una ensalada de frutas y flan, ambos con crema (imperdibles). Lamentablemente la moza era nueva y se olvidaba cosas o no prestaba atención a detalles de atención (le pedimos \"para compartir\" y sólo trajo un plato, por ejemplo...), pero hizo el esfuerzo por corregir sus omisiones."
    }, 
    {
      "date": "31 Oct 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Morella", 
      "text": "La comida es muy buena, la atención de los mozos es una maravilla, amables y bien predispuestos, la cerveza rubia artesanal una vez la encontré un poco agria... pero la negra nunca falla!! La tortilla española es una delicia. Con mi novio  vamos una o dos veces al mes, el lugar es muy tranquilo, para ir en pareja o con amigos"
    }, 
    {
      "date": "15 Oct 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "CANACA", 
      "text": "Es un lugar hermoso con un ambiente calido y de muy buena onda"
    }, 
    {
      "date": "13 Oct 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "piratamen", 
      "text": "Fui con mi pareja...supuestamente la milanesa era para compratir pedimos una napo para los dos, era una cargada...una minitura los postres bastante ricos...pedimos algo comun flan caser o con dulce muy rico, bien pero para ir a charlar con amigos ya que demoran mucho en atenderte y traer los platos, da para cerveza y picada"
    }, 
    {
      "date": "6 Jul 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "ososo", 
      "text": "Los sandwiches son de primera calidad, las papas rejillas hechas al momento, la cerveza artesanal muy buena. Rico el struddel de manzana. El mozo muy atento. Los precios accesibles...y el ambiente conserva lo auténtico de otros tiempos. Recomendable."
    }, 
    {
      "date": "9 Jun 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Lushia", 
      "text": "Es un bodegon muy pintoresco, la comida es excelente y con precios razonables!! Siempre volvemos sin dudarlo!!"
    }, 
    {
      "date": "24 May 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "mbertuol", 
      "text": "Muy buen lugar, buena atencion, y la tortilla española, EXCELENTE!\r\nMuy RECOMENDABLE."
    }, 
    {
      "date": "23 May 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "EL_CUCO", 
      "text": "Hermoso y seductor. Es maravilloso el aroma que se disfruta con solo entrar al lugar. Eso si, los amantes del slow food no deben ir los fines de semana a la noche. La gente esperando adentro del bar agrega una presión que creo que se transmite al servicio de mesa."
    }, 
    {
      "date": "14 Mar 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Nenitos", 
      "text": "Los platos son para compartir. Las picadas son muy abundantes y ricas. Tienen cerveza artesanal, muy interesante. La atencion de los mozos es excelente y el lugar es muy cálido. Recomendado para ir con amigos o en pareja (ojo, no primera cita). A veces hay show de tango a la gorra (el cantante no tiene la mejor onda pero bueno... tenete una monedita preparada)"
    }, 
    {
      "date": "26 Feb 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "laurelin", 
      "text": "Un descubrimiento. Comida muy buena, casera y muy abundante. La suprema era para compartir y las papas  parrilla DIVINAS. Muy recomendable."
    }, 
    {
      "date": "19 Feb 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "turu_flowers", 
      "text": "agradable lugar antiguo con historia\r\nel servicio a la mesa  era lento ya que habia 2 mozos nomas  la picada super rica pero no abundante  la cerveza artesanal una exquisites \r\nlo recomiendo"
    }, 
    {
      "date": "4 Feb 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "romrom", 
      "text": "Muy buenas picadas! lindo lugar. Buena atencion."
    }, 
    {
      "date": "25 Ene 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "barrial", 
      "text": "LA COMIDA ES EXCELENTE,SUGERIMOS LAS PORCIONES MAS ABUNDANTES, LA ATENCION ES MUY BUENA, AUNQUE LENTA, EL AMBIENTE MUY AGRADABLE, Y VALE LA PENA LA ESPERA.\r\nRECOMENDABLE"
    }, 
    {
      "date": "21 Dic 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Corona_Master", 
      "text": "Clasico bodegon muy bien ambientado. Su especialidad son las picadas, que son muy buenas y abundantes, y las tortillas tambien son ricas."
    }, 
    {
      "date": "13 Dic 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "ramses", 
      "text": "Es uno de los imperdibles bares notables de nuestra ciudad, en el que se pueden comer buenas picadas y tortillas, y beber a buen precio una rica cerveza artesanal. Muy linda propuesta fuera del circuito fashion, en un ambiente de antiguo bodegón porteño."
    }, 
    {
      "date": "17 Nov 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "alea", 
      "text": "Fuimos sabado a la noche, habia muchisima gente, fue una breve espera, comimos una excelente picada y recomindo la tortilla española ecelente!!!Buen precio/calidad\r\nLa atencion fue regular, traen lo pedido muy desorganizado. Igual lo recomiendo."
    }, 
    {
      "date": "22 Sep 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "BarbieDelfino", 
      "text": "excelentes picadas y muy buena relacion precio/cantidad/calidad!!! los fines de semana hay bastante gente pero si hay espera, vale la pena (y nunca es mucha). el lugar es muy lindo, pintoresco y simpatico. es comun encontrarse con cantantes de varios y musicos de tango \"casuales\" que entretienen el rato y luego pasan la gorra. personajes barriales, buena atencion, rica comida. recomendable 100%."
    }, 
    {
      "date": "14 Sep 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "Polas", 
      "text": "Un Viernes a la noche con temperaturas cálidas no es un momento adecuado para ir a CAO. La demanda del lugar- tuvimos que esperar- sumado a la sensación de \"despacho\" que percibimos en la atención, junto con las porciones sensiblemente inferiores a la de cualquier otro día, fueron la moneda corriente. No obstante, reiteré la visita y encontré lo que iba a buscar : buena atención y sabrosas picadas."
    }, 
    {
      "date": "24 Jul 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "mresnik", 
      "text": "La comida es buena en general, el lugar es muy lindo y acogedor. La atención es buena y el punto fuerte es la relación precio/calidad.\r\nIdeal para ir a la tardecita a leer algo."
    }, 
    {
      "date": "10 Mar 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "santiagoss", 
      "text": "El fuerte del lugar son las picadas, hay buena variedad y los productos son de muy buena calidad. Los precios son accesibles. La picada que pedimos podría haber sido un poquito más grande, considerando que era la más cara de la carta. La ambientación es muy buena, estilo farmacia de antaño. La atención es buena."
    }, 
    {
      "date": "21 Dic 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Mat23", 
      "text": "Unas picadas espectaculares, con gran variedad de quesos y otros fiambres de muy buena calidad. \r\nAunque la atención no es del todo buena, el lugar sí lo es. \r\nAdemás, el bar está ambientado con un estilo de la época de su fundación, hace 90 años y eso lo hace imperdible. \r\nMuy bueno para gustar exquisitos fiambres con una rica y helada cervecita."
    }, 
    {
      "date": "10 Dic 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Francin", 
      "text": "Un lugar histórico que vale la pena visitar, es muy pintoresco, y la comida es rica."
    }, 
    {
      "date": "9 Oct 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Zen", 
      "text": "Lo mejor de San Cristóbal. Igualmente, creo que son un poquito avaros con las cantidades que llevan las picadas. Pedimos una de las más caras. El lugar es una relíquia, muy bello. Obviamente, el precio cuando le sumas un buen vino, se eleva."
    }
  ], 
  "excelentes": [
    {
      "date": "4 Feb 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Lucas_95_Monaco", 
      "text": "Conocía este lugar porque queda en mi barrio. Paso por la puerta, enfrente, casi todos los días. A las noches, no es de asombrar que esté lleno, y en verano, fin de año, haya cola para entrar.\r\nSe come muy bien, nosotros pedimos picadas que son excelentes, de verdad muy buenas. Recomiendo las picadas, como dije, está a buen precio, con respecto a la calidad de la comida y la atención recibida.\r\nTambién, a quién le guste, recomiendo la cerveza \"tirada\" o artesanal del lugar. Muy buen opción.\r\nEn definitiva, este bar, declarado \"Café Notable\", por la Municipalidad, al estilo San Telmo,lo recomiendo"
    }, 
    {
      "date": "28 Mar 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "ceciliaserpa", 
      "text": "La atención es buena y el lugar es realmente muy lindo, de hecho, es uno de los bares notables de Buenos Aires y se entiende por qué. Las picadas son espectaculares, súper ricas. Y tienen muy buena oferta de cervezas. El precio, además, es super acorde a lo que ofrecen. Me encanta el Bar de Cao."
    }, 
    {
      "date": "2 May 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Chupito", 
      "text": "Ambiente excelente, buena atención. Picadas originales y muy recomendables por variedad, calidad y precio. Muy recomendable para ir con amigos y probar las cervezas artesanales"
    }, 
    {
      "date": "28 Ene 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "aniat", 
      "text": "Volvimos! Yo me había quedado de probar la famosa tortilla. También pedí un sandwich de hamburguesa (caserísima y muy sabrosa). La tortilla estaba buenísima: babé, bien condimentada y... enorme. Tuve que pedir que me la envolvieran para llevar!\r\nAcá hay que venir dispuesto a comer muy abundante! Todo riquísimo, el sandwich de matambre que pidió mi esposo también súper cargado y muy bueno. Vamos a seguir viniendo, sin dudas."
    }, 
    {
      "date": "1 Dic 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "mafalda8", 
      "text": "Me gustó mucho el ambiente, la atención de los mozos, y las picadas las considero insuperables: recomiendo las berenjenas y la tortilla babbé española"
    }, 
    {
      "date": "7 Ago 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "adraugello", 
      "text": "el lugar es excelente, mantiene la misma estructura que a principio de siglo, la decoracion es increible! la comida de excelnete calidad, debo descordar que los coktails no lo son tanto. la caipirihna esta preparada con limon y no lima. Lo recomiendo para cenar al 100%"
    }, 
    {
      "date": "19 Jul 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "fabioch", 
      "text": "Picadas muy buenas y abundantes. Tortilla a la española DEMENCIAL!!!!!! Rica cerveza tirada (rubia, negra, colorada). Sidra tirada también. \r\nEs un poco ruidoso cuando se llena, los cantantes de tango un poco pesados, pero ... hay que ir. Muy bien la atención. Fue \"puesto en valor\" (reciclado) pero sin exagerar, se ve auténtico."
    }, 
    {
      "date": "22 May 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Pauleste", 
      "text": "Muy buen lugar para disfrutas de variadas picadas, abundantes. Pedimos ademas unas papas fritas por si era poco y termino siendo un monton. Ademas con los chops de cerveza artesanal ( riquisima) trajeron papas, mani y palitos. Una bomba! y accesible."
    }, 
    {
      "date": "29 Oct 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "MORES", 
      "text": "El ambiente del lugar es muy copado y remonta a los tipicos bares bodegones de la capital, pero con un aire renovado y bastante cuidado. \r\nLas picadas y la cerveza artesanal son muy buenas.\r\nRecomendado 100"
    }, 
    {
      "date": "4 Oct 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Cocoramone", 
      "text": "Muy buena la picada! Además de ser un precio razonable, fue una buena atención. El ambiente agradable, habia gente, pero no en exceso, cabe aclarar que era un día jueves.\r\nVolvería a ir."
    }, 
    {
      "date": "4 Mar 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "nextmagic2000", 
      "text": "Exelente lugar, la mejor picada a un precio increible y estoy hablando de fiambres y escabeches, un lugar historico y único."
    }, 
    {
      "date": "2 Dic 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "chapaman", 
      "text": "Bar onda pulpería, estilo bohemio, ambiente relajado ideal para reunirse con amigos o en pareja y conversar largo y tendido."
    }
  ]
}