{
  "malos": [
    {
      "date": "2 Ene 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Locutus90000", 
      "text": "Atención del personal buena, comidas regular (-), precios altos en las bebidas; el lugar carece de acústica por lo que resulta incomodo. Falta variedad en postres. En definitiva, el ser el único lugar de su tipo en la zona céntrica de Ituzaingo, hace que uno busque otras alternativas. No recomendable.-"
    }, 
    {
      "date": "16 Oct 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "pachoncho", 
      "text": "una vez fui por Pizza y me gusto. Ahora fui por pastas y fue un fiasco. Los chicos pidieron tortilla y mal cocida y unas papas crudas. No vuelvo mas"
    }, 
    {
      "date": "11 Oct 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "bondiparty", 
      "text": "Comimos pastas muy mal cocidas la salsa cruda y las pastas rellenas pasadas, una atencion mala ya que nos quejamos y el mozo dijo estamos desbordados. No piso mas,una pena ya que ellos hacen en la fabrica de pastas un produco de buena calidad  y en Ituzaingo centro no hay otro lugar para comer. Las cocinare en Casa."
    }, 
    {
      "date": "21 Nov 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "naaaaahh", 
      "text": "El lugar no tiene acústica, está muy mal decorado. \r\nLos platos están hechos todos con calditos knorr, \r\nlo único que me gustó fue el calzone de jamón crudo, tomate, parmesano y romero. Para recomendar.\r\nLos precios de las bebidas son terribles."
    }
  ], 
  "buenos": [
    {
      "date": "15 Jun 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "rociobelfiore", 
      "text": "Precio un poco elevado por su ubicación, pero no hay mucha más opción por la zona. La comida es común, variedad tradicional y ambientación de un restaurant pensado para almorzar en familia o con amigos. La atención pésima las dos veces que fuimos, tardan en entregar los platos, en traerte la carta, en cobrarte, y el mozo de lo más antipático."
    }, 
    {
      "date": "8 Sep 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Seba27", 
      "text": "La atención me pareció muy buena, como así también la comida. Muy recomendable"
    }, 
    {
      "date": "10 May 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Marcelo_B", 
      "text": "Como comensal frecuente de la casa creo que ha habido mejores oportunidades y eso que elegimos comer pastas que son la especialidad de la casa. El ambiente sigue siendo bastante bullicioso. Pero insistiendo con la comida espero mejorar la opinión en otra oportunidad. Las salsas se notaban recalentadas y si bien el tiempo de espera no fue excesivo, tampoco había demasiada gente en el local."
    }, 
    {
      "date": "28 Oct 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "oso_polar", 
      "text": "La atención de los mozos podría mejorar y, además, si uno está en la planta baja, precisa subir las escaleras para poder utilizar el baño."
    }, 
    {
      "date": "15 Oct 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "abril75", 
      "text": "El lugar es muy lindo, linda ubicacion pleno centro de Ituzaingo, la comida fresca las veces que fui. atencion buena a veces un poco lentos pero zafa, fechas especiales ir temprano no hacen reserva. buena relacion precio/comida. Lo recomiendo.excelentes pastas y pizzas."
    }, 
    {
      "date": "10 Oct 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Elcritico", 
      "text": "Muy buenas pastas, realmente las recomiendo.. muy lindo el lugar"
    }, 
    {
      "date": "31 Mar 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Panzi10", 
      "text": "Estuvimos sentados a la mesa y durante 1 hora y 15 minutos estuvimos esperando que nos trajeran las minutas que habíamos pedido.  Frente a nuestro reclamo, sólo esgrimieron excusas, pero ninguna disculpa.  El lugar, sorprendentemente, no cuenta con libro de quejas (tal vez porque se acabaron sus hojas)."
    }, 
    {
      "date": "26 Ene 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Marcelo_B", 
      "text": "Muy buena relación precio/calidad. Hay que ir con tiempo o reservar."
    }
  ], 
  "excelentes": [
    {
      "date": "28 Feb 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "CACHO22", 
      "text": "La cazuela de mariscos buenísima, muy buena variedad, cantidad y frescura de los mismos, y muy bien preparados, recomiendo también las pastas son riquísimas y caseras (tienen fabrica de pastas al lado); la atención muy buena, el mozo que nos toco fue muy atento; la carta de vinos reducida y un poco elevada; el ambiente bien decorado pero en la planta alta es muy ruidoso cuando esta muy concurrido, por eso preferimos el área de planta baja."
    }, 
    {
      "date": "2 Dic 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Tenryu", 
      "text": "Me gustó mucho la pasta y la pizza. Al ser ellos mismos quienes hacen las pastas, ya con muchos años en el mercado, logran calidad y precio excelentes."
    }
  ]
}