{
  "malos": [
    {
      "date": "25 Jul 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "orit", 
      "text": "NO VAYAN!!!el peor restaurante japones al que fui. CARO.Comida sin sabor,porciones muy pequeñas.Fui con amigas gastamos $55 sin postre y nos quedamos con hambre."
    }, 
    {
      "date": "8 Nov 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "jumabe14", 
      "text": "Pobre ambientación, pobre la calidad de la materia prima utilizada para elaborar los platos, pobre la presentación... pobre.\r\nCon una calificación de 25/30 en comida, uno espera otra cosa... Para el olvido."
    }, 
    {
      "date": "24 Sep 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "sababa", 
      "text": "Muy pobre.\r\nVariedad muy limitada, solamente las opciones tradicionales de sushi sin ningún tipo de creatividad. La calidad tampoco es de los mejores. fui con altas expectativas por los comentarios de usuarios estrellados y me desilusioné.\r\nOlvidadle."
    }
  ], 
  "buenos": [
    {
      "date": "14 May 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "volterra", 
      "text": "El local es pequeño pero muy acogedor y la atención es esmerada. La relación precio/calidad está garantizada si bien la carta no es demasiado extensa. Me había entusiasmado con los comentarios de otros usuarios acerca de los postres pero cuando yo fui no había más que helado. Me pareció excelente la idea de ofrecer como cortesía al finalizar la cena diferentes variedades de tés con galletas de jengibre y sésamo."
    }, 
    {
      "date": "20 Ago 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "mote", 
      "text": "lugar agradable, mesas bien separadas, mozas atentas, pocos vinos y caros, platos escasos pero ricos, en fin, valió la pena, volveré."
    }, 
    {
      "date": "5 Ago 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Polta", 
      "text": "Excelente calidad/variedad de sushi. Suman la entrada y el té verde que te ofrecen sin cargo. Ambiente simple y ameno. Se suele llenar los fines de semana."
    }, 
    {
      "date": "12 Jun 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Xeneize", 
      "text": "Excelente comida, muy buen sushi, buena atención y agradable lugar. Altamente recomendado: de los restaurantes japoneses que conozco, probablemente el de mejor relación calidad/precio."
    }, 
    {
      "date": "4 Nov 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "uruguay390", 
      "text": "La comida está muy bien sin ser nada del otro mundo, la atención es esmerada pero nuestra camarera ante la menor pregunta tenía que consultar, lo que denota poco profesionalismo en el servicio, pero sin perjuicio de ello, reitero, la señorita que nos atendió fue sumamente amable en todo momento. El ambiente es muy luminoso para este tipo de restaurante. Lo que es excelente es la relación calidad precio. Para volver."
    }, 
    {
      "date": "10 Ago 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "senoracomida", 
      "text": "Es un restaurant maravilloso. su comida excelente y se disfruta cada momento."
    }, 
    {
      "date": "2 Ago 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "gdecaso", 
      "text": "Realmente muy buena la calidad especialmente teniendo en cuenta que no es un lugar particularmente caro. El delivery también es muy bueno, con una presentación casi de lujo. El lugar es muy bonito, con un patio interno y las mesas bastante lejos unas de otras lo cual otorga privacidad. Reservar es indispensable para no llevarse sorpresas, ya que el lugar es pequeño. La atención es muy buena y nos convidaron tés de diversos gustos y unas galletas de gengibre y sésamo."
    }, 
    {
      "date": "23 Jul 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "ramses", 
      "text": "Kizuna me resultó un buen lugar para comer comida japonesa algo distinta a lo que se acostumbra en Baires. Es que ofrecen cocina de Okinawa, que tiene algunas particularidades, como el uso de panceta. Muy buenos los platos típicos y también el sashimi, aunque quizás no sea el mejor lugar para comer sushi. La atención muy amable, el ambiente despojado y los precios accesibles."
    }, 
    {
      "date": "14 May 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Lusi4ever", 
      "text": "El lugar nos gusto mucho, una decoracion simple bien lograda. El servicio muy atento y esmerado en todo momento. De entrada, pedimos yakitoris que estaban bien pero vinieron con poca salsa. Pedimos combinado de sushi y algunos rolls. El salmon no era ese que se te deshace en la boca y los cortes del sashimi me parecieron muy grandes. Igualmente, no se si fue el ambiente, la buena atencion o quizas tb porque teniamos hambre.. pero comimos bastante bien y salimos satisfechos. Los precios, correctos."
    }, 
    {
      "date": "26 Abr 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "aleseba", 
      "text": "Si bien no es el mejor sushi que he probado, de muy buen nivel y es fresco. Esto hace que demoren un montón en traerte el pedido, asi que vayan con tiempo. La atención esta bien, te sirven una mini entradita de brotes de garbanzo, muy ricos. El ambiente esta bueno y podría estar mejor si bajasen un poco las luces. De todas formas lo recomiendo."
    }, 
    {
      "date": "16 Dic 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Lunalu", 
      "text": "Es un lugar en el que se respiran las tradiciones japonesas. La atención es impecable. Los sabores son   únicos. Todo detalle ha sido cuidado. Altamente recomendable."
    }, 
    {
      "date": "15 Dic 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "hokans", 
      "text": "Excelente, la paciencia y la atencion para comensales occidentales es increible. Explican al detalle cada plato con curso intensivo de como agarrar los palillos. No dejen de probar el sake y el te verde. Autentica comida japonesa en su maxima expresion."
    }, 
    {
      "date": "24 Nov 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Archimboldo", 
      "text": "La comida es genuinamente japonesa con novedades que exceden el ya tradicional sushi. Los sabores están nítidamente diferenciados, con perfecto equilibrio entre la salsa y condimentos propios de cada plato. Tal vez deban perfeccionar el rebozado del tempura que carece de crocancia.  La atención es esmerada y solícita y el ambiente es otra expresión de la característica sobriedad oriental."
    }, 
    {
      "date": "12 Nov 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "memi_o", 
      "text": "Me gusta mucho este lugar, uno de los pocos representantes de la comida okinawense( no sabría si decir el único) desde el aroma de los platos, pasando por la vajilla, hasta la invitación del ochá (te verde) y el sata-tempurá (buñuelos). Muy cálido el lugar y muy buena la atención."
    }, 
    {
      "date": "2 Sep 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Niev", 
      "text": "Ante nada Kizuna representa una ruptura altamente gratificante en el espacio geográfico en el cual está ubicado, el ambiente es cálido, cuidado con detalles perfeccionistas. La atención es inmejorable y la comida una delicia que atraviesa todos los sentidos. Sin duda, recomendable."
    }, 
    {
      "date": "25 Ago 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "vivid", 
      "text": "Un lugar distinto con comida original japonesa muy buena y abundante. La atención muy amable. El ambiente bien, sólo mejoraria la iluminación que es demasiado intensa."
    }, 
    {
      "date": "8 May 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "nicodos", 
      "text": "La comida es muy buena. Lo bueno es la gran variedad y los sabores. La atencion tambien es buena, pero por momentos la moza se le mezclaron las cosas. Sin dudas lo mejor es el ambiente. Lugar recomendable."
    }, 
    {
      "date": "5 May 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "molleaux", 
      "text": "No fue mucho de mi agrado... la música japonesa pop de fondo no condecía con el ambiente, y el sushi, si bien fresco, lo sirvieron \"apilado\""
    }, 
    {
      "date": "5 Abr 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "meguri", 
      "text": "Buena la comida y la atención. volvería a ir."
    }, 
    {
      "date": "10 Mar 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "cris007", 
      "text": "El lugar es muy lindo, muy tranquilo. \"Armonioso\" es la palabra. Con detalles muy cuidados. Nos han atendido muy bien. Yendo al tema comida, todo bien, aunque mi única crítica es al sushi, que creo puede ser mejor."
    }
  ], 
  "excelentes": [
    {
      "date": "23 Abr 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "ross", 
      "text": "Muy buen restaurante! Sushi fresco, presentación impecable y ambiente cálido, atendido por los propios dueños japoneses. Lo mejor: Cheesecake de mandarina y Trufas de chocolate blanco con frutillas, imperdibles!"
    }, 
    {
      "date": "12 Nov 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "fuckin_gordito", 
      "text": "Excelente lugar. La atencion fue muy buena, siempre la moza estuvo predispuesta a explicarnos cada plato. Los platos son los tipicos de la cultura japonesa y estan muy bien servidos. Te reciben con una entrada muy peculiar y te despiden con masitas y un lindo te de jazmin. Muy recomendable."
    }, 
    {
      "date": "24 Jun 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Karlos66", 
      "text": "Un ambiente minimalista. Atencion esmerada. Todo pulcro desde la entrada hasta los baños, excelente los detalles en esta ultima instalacion. Los platos con sus sabores se ajustan a lo que se espera. Me senti acoquinado de principio a fin. Quiero volver."
    }, 
    {
      "date": "3 Ene 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Yakuzan", 
      "text": "Odabun de entrada,luego pedimos 1 bandeja de rolls surtidos(10 piezas),mas otra bandera de 10 rolls de salmon,mas un agua sin gas,te de cortesia con masitas de postre.Un lujo realmente.El lugar tranquilo,los platos frescos y con una vasija muy cuidada y elaborada.Realmente para destacar y volver sin duda alguna.Un lugar reservado,simple pero cuidado,son MUCHOS platos de la comida okinawense muy elaborados,a base de cerdo,pescados,y lomo.Excelente y lo recomiendo."
    }, 
    {
      "date": "19 Sep 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "ropaubin", 
      "text": "La atención es muy cuidada. Son detallistas tanto con los platos y su decoración como con la forma de poner la mesa. Además son muy amables. La relación precio/comida es excelente. Solo bajaría un poco el nivel de las luces, pero sin dudas es un lugar para volver varias veces más!"
    }, 
    {
      "date": "2 Sep 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Catalexico", 
      "text": "La calidad del sushi, es de las mejores que he probado, la frescura del salmon se notaba. Me senti muy bien atendido, con esmero y simpatía. El lugar es lindo, aunque quizas es lo unico que se podria mejorar, la ambientacion.\r\nExcelente calidad/precio."
    }, 
    {
      "date": "23 Ago 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "shumi", 
      "text": "Excelente velada en el resto, comenzando con una muy buena atencion, y una excelente comida, pedimos 2 entradas y unos philadelphia , no se si es que no teniamos mucha hambre porque nos llenamos y quedamos muy bien. Muy amablemente nos convidaron con un te de jazmin a lo cuales le agregamos un alfajor muy rico. EL precio es adecuado gastamos $74. Me hubiese gustado que la luz estuviese un poco mas tenue pero sin dudar un lugar para volver y pedir otros platos."
    }, 
    {
      "date": "2 Ago 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "ososibarita", 
      "text": "Un hallazgo para la zona de Villa Crespo, atención muy cuidada en todos los detalles, ambiente muy agradable ya que son pocas mesas y bien separadas (no como en otros restaurantes de sushi). Todo lo que comimos desde la entrada hasta el postre estuvo muy bueno, y nos invitaron un té de jazmín para terminar la velada, Excelente !!!"
    }, 
    {
      "date": "12 Jul 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "CecidePalermo", 
      "text": "El lugarcito es sencillo y despojado, ambientado con la típica delicadeza y buen gusto japonés, desde los palitos hasta las lámparas. La atención también sigue la misma línea: servicial, amable y sonriente y la comida resultó divertida con la variedad de opciones de la bandeja, esmerada en su excelente elaboración y sorprendentemente económica para la buena calidad. Felicitaciones!"
    }, 
    {
      "date": "12 Jul 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "leeleebee", 
      "text": "El lugar esta sencillamente ambientado de modo agradable aunque un poco despojado. El servicio super amable en todo momento y dispuesto a explicar el tipo de comida para alguien como yo sin experiencia en ese tipo de gastronomia. La comida (bandeja de lonjas de cerdo con guarniciones) estaba muy rico y muy bien presentado todo. Lugar recomendable y de precios muy accesibles"
    }, 
    {
      "date": "3 Jul 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "tamaradafne", 
      "text": "Atención impecable tanto en el restaurant como cuando pido delivery. Las chicas son super amables, atención bien personalizada (pido seguido delivery y cuando fui a comer al Resto me reconocieron por la voz y me tiraron buenas sugerencias a la hora de hacer el pedido).\r\n\r\nTodo lo que probé hasta ahora me pareció riquísimo (entradas, platos y postre) y la atención, repito, es buenísima.. Quizas estaría bueno que las luces fuesen un poco más bajitas y  un poco más de ambientación oriental.. Pero lo recomiendo en un 100%"
    }, 
    {
      "date": "30 May 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Xeneize", 
      "text": "Excelente comida, muy buen sushi, buena atención y agradable lugar. Altamente recomendado: de los restaurantes japoneses que conozco, probablemente el de mejor relación calidad/precio."
    }, 
    {
      "date": "11 May 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "gtamae", 
      "text": "Excelentes platos elaborados con la autentica frescura y estetica japonesa.\r\nSabores originales como los probe en Japon."
    }, 
    {
      "date": "3 May 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "herr_wilhem", 
      "text": "Un lugar simple, con ambientación minimalista, pero con una cocina excelente y una atención muy amable y correcta. Sin duda, uno de los mejores lugares para comer sushi. La comida es abundante y garantiza la satisfacción. Como sobremesa, la casa invita (como deberían hacerlo TODOS los restaurantes)con una jarrita de te verde, de jazmín y/o de trigo. Totalmente recomendable. No será defraudados."
    }, 
    {
      "date": "26 Abr 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "CheChunis", 
      "text": "Sinceramente un lugar excelente. Desde la calidez del lugar y la atencion hasta los excelentes platos. Nos atendieron muy bien, explicando de que se trata cada plato en la carta y aconsejando que era lo mejor que podriamos probar (teniendo en cuenta si eran platos para compartir o no por la cantidad de los mismos).\r\nLa comida fue muy buena, absolutamente nada que envidiar a los restos japoneses mas conocidos. Mucha frescura en los pescados. Nos invitaron con un te verde o te de jazmin. La verdad que volveremos. Los precios no son desorbitantes y son acordes a los platos. Recomendable 100%"
    }, 
    {
      "date": "14 Abr 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "MigaJas", 
      "text": "Excelente, ideal para aquellos paladares exigentes que desean experimentar mas alla del sushi. El mejor lugar para descubrir que \"lo japones\" ni empieza ni termina en el sushi, ademas de su variedad cultural alimentaria. Los platos estan cuidadosamente seleccionados en cuanto a cominaciones de sabores y perfumes. Delicadeza y refinamiento orientales en la gastronomia, la atencion, el servicio y la ambientacion. En tal sentido, teniendo en cuenta la relacion calidad-precio, resulta barato. Felicitaciones y todo para disfrutar!"
    }, 
    {
      "date": "25 Feb 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "nisi", 
      "text": "Uno de los mejores lugares de comida japonesa al que fuí, platos variados, comida fresca, porciones abundantes y precios razonables (hasta más barato q en otros lugares), para q tengan idea el Sushi set variado 20pz. $45, la Asahi de 350ml $6. \r\nAtentos hasta en los pequeños detalles...\r\nEl lugar no es muy amplio, así que es mejor reservar.\r\nMuy buena la atención, muy amables.\r\nFuí varias veces..y seguiré yendo."
    }, 
    {
      "date": "22 Feb 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "fejumo", 
      "text": "Fui con mi novia y nos encontramos con un lugar muy agradable, con una atención muy atenta y sin fisuras. La comida muy rica y nos sorprendimos al ver platos que no conocíamos. Comimos entrada (una especie de tortilla con camarones y verdura) realmente exquisita, sushi de principal y de postre un delicado helado de te verde. El precio no desentona para nada y vale lo que se come."
    }, 
    {
      "date": "13 Feb 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "jdweb", 
      "text": "un excelente lugar con muy buena atención y una inmejorable comida. Las exquisiteces japonesas que no me quiero perder estan ahi, es por eso que volvere pronto. Muy, pero muy recomendable."
    }, 
    {
      "date": "13 Feb 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "ingsaenz", 
      "text": "Realmente hermoso el lugar y muy buena la comida. El mejor restaurante de comida japonesa que conozco y la atencion es genial"
    }, 
    {
      "date": "11 Ene 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "anitt", 
      "text": "un lugar muy tranquilo y agradable, la comida muy buena casi como si fuera casera, la atencion fue muy cordial."
    }, 
    {
      "date": "17 Dic 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "lulic", 
      "text": "la calidad de la comida es excelente, el salmon impecable y los sabores son realmente exquisitos MUY RECOMENDABLE, vayan el pareja o con amigos se puede charlar, el ambiente es re agradable"
    }, 
    {
      "date": "26 Oct 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "paddyba", 
      "text": "Muy rico todo, ingredientes muy frescas y sabores orientales muy bien presentados. \r\nTengo ganas de volver para probar mas."
    }, 
    {
      "date": "25 Oct 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Nikko1974", 
      "text": "Maravillosa la comida. Excelente hallazgo a pocas cuadras de casa.\r\nMuchísimo cuidado en la presentación de los platos y el armado de las bandejas. Todos los platos vienen en bowls hechos a mano. \r\nRiquísimo todo, desde el arroz que nos trajeron antes de que llegara la entrada hasta el té verde con bocaditos de sésamo del final de la cena. Comimos Odango (albondigas), Domburi Sake Don (Bowl de arroz con salmón) y Yakisakana Teishoku (menú completo con arroz, rolls, sopa, pescado del dia, ensalada, pickles de jengibre, etc). \r\nLa atención fue también excelente. \r\nYa estamos pensando en volver para seguir probando el resto de las opciones del menú."
    }, 
    {
      "date": "7 Sep 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "JuliusCaesar", 
      "text": "Excelente, delicado exquisito."
    }, 
    {
      "date": "31 Ago 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "pabfla", 
      "text": "Excelente nivel de comida y sabores.\r\nAbsolutamente recomendable para probar otras comidas japonesas que no se SUSHI que podes encontrar en cualquier lugar."
    }, 
    {
      "date": "24 Ago 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Gigiyjavi", 
      "text": "Un hallazgo: de la veces que hemos ido a comer comida japonesa, nunca hemos salido tan satisfechos! Las porciones son esmeradas, los platos muestran que no todo empieza y termina en el sushi, y todo, desde el primer bocadito hasta el postre, es delicadamente sabroso. Yakisakana para todo el mundo!!!! Antes de levantarse, el muguei-cha (te verde de arroz) es un must, acompañado por alguna masita o buñuelito.\r\nPara tener bien en cuenta, y más aún en comparación con la oferta de la zona."
    }, 
    {
      "date": "3 Ago 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "LauraA", 
      "text": "Muy bueno todo. La comida excelente y bien presentada, la atencion muy esmerada y el lugar bien decorado. Todo esta cuidado hasta en los mas minimos detalles. Un lugar para ir a desenchufarse. Los platos son muy sabrosos y abundantes con sabores que salen de lo comun. Tambien es recomendable el delivery si uno vive en la zona. Relacion precio calidad muy buena. Vamos seguido con mi novio y no nos defraudo nunca. Hay opciones variadas para aquellos a los que no les gusta el pescado. A pesar de haber ido varias veces, no deja de sorprenderme el condimento de las ensaladas, el toque de sabores en las salsas y los postres."
    }, 
    {
      "date": "20 Jun 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "fbz67", 
      "text": "Las porcions son abundantes (nunca comí sushi como plato principal), pero si la tabla completa que trae dos pieza de niguiri de salmón rosado, dos de rolls, una ensalada, unos fideos de arroz, una sopa de miso y tofu, un tazon de Gohan(arroz) y el plato principal. En mi caso cerdo marinado con pesto de sesamo negro. Mi mujer comió un Salmón rosado marinado con verduras y huevo salteados sobre colchón de arroz y su hija, pollo marinado con verduras y huevo, sobre un colchón de arroz. \r\nTanto el salmón, como el pollo eran de lo más abundante (ninguna de ambas terminó su plato). En los postres, el helado y el roll de Té verde son increíbles."
    }, 
    {
      "date": "25 Ene 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "edhiga", 
      "text": "La atención, la cordialidad y el ambiente es excelente. Áltamente recomendado para disfrutar un momento en familia o con amigos. Algo diferente que degustar para paladares exigentes."
    }, 
    {
      "date": "10 Dic 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "logan670", 
      "text": "Además de ofrecer el ambiente de intimidad, el detalle de la entrada y la atención de la casa con la invitacion de un té con buñuelos exquisitos son maravillosos."
    }
  ]
}