{
  "malos": [
    {
      "date": "16 Jul 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "ivanmk", 
      "text": "Fui anoche con mi familia y la verdad nos fuimos antes de estar satisfechos. La comida (parrilla libre) regular tirando a mala. La carne no era para nada buena y estaba mal cocida al momento de servirla (cocinada al apuro). La espera entre pedidos era muy prolongada y esto, sumando al frio que hacia dentro del local, determinó que nos fueramos bastante antes de terminar. No lo recomiendo."
    }, 
    {
      "date": "2 Ene 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "constanzanadia", 
      "text": "El servicio, regular, ya que era el primer día de trabajo de la camarera (no creo que sea conveniente que alguien sin experiencia comience dicho día que es cuando más trabajo hay);y no había aire acondicionado.\r\nEn cuanto la comida, no había vacío,un corte que no puede faltar a las 21.30 hs. y las mollejas estaban crudas.\r\nNo lo recomiendo."
    }, 
    {
      "date": "8 Nov 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Black_Lion", 
      "text": "Tenía 4 aires acondicionados y estuve transpirando toda la noche del calor, no los prenden. Los precios DESORBITANTES. Se piensan que están en puerto madero. Me trajeron una ensalada mixta que a duras penas era para media persona y me cobraron 11 pesos!!!! Pedí provoleta de entrada y me trajeron primero el plato principal. Lo único rescatable es que la moza, a sabiendas de las deficiencias del lugar, nos atendió bastante bien. \r\nRealmente no vuelvo nunca más y tampoco lo recomiendo. Terminamos gastando entre dos, lo mismo que si hubiéramos ido a Siga La Vaca.\r\nSi existiera un -10 se lo daría."
    }, 
    {
      "date": "8 Mar 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "guillotes", 
      "text": "Un bajón. Uno de esos errores que se cometen por no tener planificada de antemano la salida, y emprender la búsqueda con mucha hambre."
    }, 
    {
      "date": "9 Feb 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Nanoh", 
      "text": "Pedimos al Delivery. ESPANTOSO!. La calidad de la comida era de cuarta."
    }
  ], 
  "buenos": [
    {
      "date": "7 Nov 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "delmerlot", 
      "text": "Aclaro que solo pedí delivery. El pollo a punto con buen sabor de haber sido hecho a la parrilla. Llegó a casa calentito. Las fritas algo pasaditas. Recomendable el delivery."
    }, 
    {
      "date": "13 Jun 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Ignatia", 
      "text": "Siempre que vamos comemos lo mismo. Parrilla. Obviamente, porque es una parrilla y probablemente SIEMPRE cada lugar se destaca en lo que se destaca y no hay que buscarle el pelo al huevo ni pedirle peras al Olmo. Ahora que leo algunos de los comentarios, quizá atiendan mejor a los clientes de siempre, porque son los que casi siempre saludan al dueño, como es el caso de mi suegra, con quien voy siempre. Si tal fuera el caso me parece un error, porque si te atienden mal una vez, dudosamente vuelvas. En nuestro caso siempre comimos re bien, nada del otro mundo tampoco. Lapanera bien y te dan unas berenjenas al escabeche para acompañarla que son muy ricas. Sólo una vez pedí una ensalada de papa, huevo y cebolla, y la cebolla parecía como hervida en lugar de ser fresca o sacada de una mixta ya condimentada, pero en términos grales. es muy buen lugar y se come bien."
    }, 
    {
      "date": "6 Nov 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "vero_oleo", 
      "text": "La verdad que para lo que nos cobraron, la comida estaba excelente. Es un lugar barateli así que los que buscan comida como la de Pto Madero vayan para allá. Éramos 4 y sobró bastante de la parrillada (punto negativo: la traen en bandejas, no en parrillitas). Es medio chico, pero para ir en grupo con varones voraces y no muy exigentes está más que bien."
    }, 
    {
      "date": "21 Jun 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "damiancitrus", 
      "text": "La comida es aceptable y la atención suele ser bastante buena, si bien a veces el dueño está demasiado encima de los detalles y uno percibe cierta tensión entre el personal que afecta el servicio.\r\nUn detalle negativo: no toman reservas telefónicas. Sólo con seña! \r\nProbablemente el plato que se destaca son las pastas con salsa al curry. La carne puede ser muy buena o regular, dependiendo el día. Las papas fritas son caseras, muy buenas."
    }, 
    {
      "date": "12 Feb 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "hawk3", 
      "text": "Excelente todo lo que sale de la parrilla. Las papas fritas 10 puntos, cómo hacen para enviarlas a tu casa y que vengan crocantes? En La Farola viene una cosa gomosa. La entrada con berenjenas y pepinos más copa de jerez muy bueno. El dueño está en todos los detalles."
    }, 
    {
      "date": "28 Ene 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "pachibool", 
      "text": "Se destaca en la atencion ya que el dueño vino a preguntarnos como estuvo la comida y siempre se lo veia encima de todo. La comida muy rica, todo limpio, el punto correcto de la carne y se destaca la mini picada que se ofrece al entrar con una copita de jerez y al retirarse te invitan un cafe. Fui varias veces y volveria, es un lugar aceptable pero probablemente no iria si no me quedara cerca."
    }, 
    {
      "date": "3 Nov 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "maikimask", 
      "text": "La moza 10 puntos. \r\nLa mejor onda desde que nos atendió hasta que nos fuimos. El lugar es agradable y la comida es abundante.\r\nSe ganaron un nuevo cliente."
    }
  ], 
  "excelentes": [
    {
      "date": "24 May 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "mapue", 
      "text": "Muy abundate la parrillada, comen más de dos. Rica entrada con panera."
    }
  ]
}