{
  "malos": [
    {
      "date": "3 Sep 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Pirchi", 
      "text": "No son honestos en su oferta, te sugieren que las porciones son abundantes y que conviene pedir media porción, pero no te aclaran que no se aplica a las salsas y cuando reclamás se justifican porque está en  la letra  chica del menú,además llegaron frias a la mesa.\r\nEs para no recomendar y mucho menos volver... apuestan a es creo"
    }, 
    {
      "date": "2 Oct 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Garryson", 
      "text": "Lamentable, no se me cruzaría volver de ninguna manera, te obligan a pedir media porción de cada cosa(Fideos y Estofado), aparte de que los fideos son malos y el estofado(si eso era estofado) viene con !!Agua¡¡, verduras cortadas grandes, la carne hervida, lamentable haber perdido el tiempo en un lugar así, además en el ambiente se siente un olor a humedad muy desagradable. Gente, a ponerse las pilas, por que la verdad es el peor lugar al que he asistido."
    }, 
    {
      "date": "31 Ene 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "mazzitelli", 
      "text": "el ambiente muy calido paredes muy decoradas.el menu infantil muy bueno,el resto mucho que desear la gran variedad de salsas es imposible los platos frios no se distingen los gustos de la gran cantidad de cosas que se le pone a la salsa la atencion muy mala la panera muy escasa fundamental para las pastas.la verdad una experiencia mala"
    }, 
    {
      "date": "30 Mar 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Eddy33", 
      "text": "Comi fideos rellenos con ricotta, camarones y pistachos que acompañé con una salsa al limón, la verdad no me gustaron mucha masa y los camarones y pistachos????, si tenia algo de ricota, la salsa estaba bien, a mis amigos unos simples fideos a la carbonara tampoco les agrado, puesto que los fideos estaban como aguados.\r\nlos platos son para compartir, pero con la salsa cualquier plato ronda $35/$40, quiza equivocamos el menu, un simple ñoqui, o fideo al tuco, pero lo dejo para casa.\r\nO demasiadas pastasysalsas, imposible que todas salgan como deberian.La atencion es buena, pero me senti apurado"
    }, 
    {
      "date": "12 Dic 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "KaioCapo", 
      "text": "La primera vez que fui no fue una gran experiencia, pero como las criticas eran muy buenas, lo intente 2 veces mas. En conclusión Las 3 experiencias fueron de mediocres , las salsas que pedi (y soy un fanatico de esta comida) no tenian buen sabor  o no tiene sabor, los platos eran tan exageradamente grandes, que daba la impresion que querian compensar el sabor de las mismas. El estofado por ejemplo eran 4 medallones gigantes de pesceto desabridos. El lugar es ruidoso y la atencion es esmerada. Un lugar para comer MAL hasta reventar."
    }
  ], 
  "buenos": [
    {
      "date": "22 Ago 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "NJA10", 
      "text": "La pasta es buena pero muy caro. Cobran la salsa aparte (ok) pero sale lo mismo o mas que el plato de pasta en s!!!. Pedí salsa rosa (tomate y crema) y me vino salsa lechosa (tomate y leche). Si no tienen crema diga \"no tengo\" en vez de rebajar con leche...  El lugar esta mal ambientado, pésimo gusto para los precios que manejan. Si ambientas como bodegón, cobrá acorde!!. La atención regular a mala. Cominos en 15 min y huimos despavoridos con bastantes billetes menos en la billetera. No vuelvo, mi recomendación: compren la pasta al lado y cocinen en casa."
    }, 
    {
      "date": "18 Ago 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "THOR10", 
      "text": "en una noche con un tiempo feo, fuimos a cenar con mi novia. tienen una amplia carta de pastas y la atencion fue buena, aunque parecian que queria que nos fueramos rapido porque ocupabamos una mesa para cuatro (fuimos sin reserva). la comida muy buena y abundante, pero habia ido antes y me parecio que ahora los precios aumentaron mucho... pero para ir una vez cada tanto vale la pena."
    }, 
    {
      "date": "12 Nov 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "peladopepe", 
      "text": "Era cliente asiduo de Las Palmeras. Fue cayendo en calidad y servicio pero aumentando precios. Sigue la lista... Hasta nunca."
    }, 
    {
      "date": "25 Nov 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Martincho Alaniz", 
      "text": "Uno de esos lugares que estas entre recomendarlo y no hacerlo.....\r\nlas pastas son realmente buenas pero no excelentes, las salsas variadas y muy ricas los vinos acordes al lugar pero señores, por favor!!!, son las pastas de ernesto no cucina paradiso de donatto una exageracion los precios...\r\nuno de esos lugares que vas como ultimo recurso...\r\nigualmente para dar mi negatividad tengo que comer mal y realmente comi muy bien asi que va mi voto positivo!"
    }, 
    {
      "date": "9 Sep 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Leovitis", 
      "text": "Buena opción de pastas en Zona Norte aunque al evaluar la relación calidad/precio siempre parece que no es buena. La calidad de las pastas y salsas así como los ingredientes siempre son muy buenos pero hablar de $50/$60 por un plato de pasta resulta un tanto exagerado considerando que no se trata de un restaurant de lujo. Hay opciones mejores por la zona como Fettucine Mario sin que esto implique un precio muy superior."
    }, 
    {
      "date": "22 Ago 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "Guidomel", 
      "text": "Fui a cenar un domingo por la noche, me sente, lei la carta y me retire. Puedo entender que te cobren un plato de pastas entre $25 y $50 pero que no te incluya la salsa y encima estas no bajen de los $25 por una simple Pomodoro me parece una exageracion."
    }, 
    {
      "date": "3 Abr 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Gabriel1971", 
      "text": "Fui un par de veces, siempre con ganas de comer buenas pastas. Lo que sucede es que una vez que estoy alla me doy cuenta que no tendría que haber ido. Las pastas son buenas y muy buenas variedades, pero coincido con los otros comentario, la verdad es que es demasiado caro para el lugar."
    }, 
    {
      "date": "7 Mar 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "RamaAG", 
      "text": "Pense que me iva a encontrar con las mejores pastas de mi vida, dado que sale un promedio de $50 por plato   salsa. Pero no fue asi, si bien las pastas estaban buenas, ricas de sabor, no eran nada de otro mundo. Habia porciones que eran muy aabunandtes(ravioles turcos), otras no tanto(tortelettis).\r\nTienen buena variedad de salsas. La atencion excelente, y el ambiente familiar, pero el precio es demasiado alto por lo que se come, no puede ser que una salsa salsa $30!! Termina saliendo mas la salsa que la pasta en si. En resumen, para comer unas pastas buenas, si te sobra la plata."
    }, 
    {
      "date": "6 Feb 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "peladopepe", 
      "text": "Un muy buen lugar para comer pastas pero no pida nada más. La decoración es un cunjunto de cachivaches, algunos de muy mal gusto. Si bien es probable que ya esté satisfecho con la comida, evite los postres ya que no acompañan la calidad de las pastas. El helado es pésimo, el tiramisú con gusto a nada. Los precios cuando se combina el de la pasta con el de la  salsa se hacen un tanto caros. Si solo quiere comer pastas y va con pocas expectativas del resto en cuanto a ambientación y demás saldrá satisfecho. Para ir y \"comer pastas\""
    }, 
    {
      "date": "27 Nov 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Hu_Gui_To", 
      "text": "Los platos son enormes, con media porción se come bien. Muchísima variedad de pastas y salsas. Está bueno y tiene onda familiar. En invierno te morís de frío."
    }, 
    {
      "date": "24 Oct 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "pau32", 
      "text": "excelentes pastas, con una carta muy variada al respecto, buenas opciones de salsas para combinar. Muy atento el servicio, que nos recomendo 1/2 porcion, asi y todo muy abundante.Un lugar para nada pretencioso, para irse con la \"panza\" llena."
    }, 
    {
      "date": "17 Abr 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Anuchita", 
      "text": "El lugar no tiene pretensiones, aún así podría mejorar ciertos detalles : refinar la carta, achicar un poco las porciones y ajustar un poco la ambientación sin perder el estilo.\r\nLa atención fue buena y rápida y los platos acorde. Creo que con poco esfuerzo se podría lograr un peldaño más en el nivel del restaurante."
    }, 
    {
      "date": "11 Sep 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Hermar", 
      "text": "El lugar es muy agradable, a los que son amantes de las buenas pastas les va a encantar. \r\nDESTACO: La MALA atención y contestaciones de la chica que atendía la mesa.\r\nTratar bien a los comensales es fundamental ERNESTO, ya que opaca cualquier plato de pasta aunque sea el mejor de toda Italia."
    }, 
    {
      "date": "23 Ago 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Joco", 
      "text": "Los platos son enormes, las opciones de salsas son mas de 50,  nunca visto. Igualmente probe 3 platos distintos con amigos y ninguno estaba muy bueno, eran buenos o regulares. Lo mejorcito fueron los agnolotis de salmon y ricota con salsa de hongos y camarones. Recomendable para los fanaticos de las salsas variadas pero igualmente hay lugares mejores para comer pastas."
    }, 
    {
      "date": "18 May 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "pablofer", 
      "text": "Las pastas muy buenas las salsas para mi gusto son muy cargadas, las porciones son enormes."
    }, 
    {
      "date": "10 May 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "lachetere", 
      "text": "Un restaurante donde solo se pueden comer pastas.No hay posibilidad de ninguna entrada. Cero sofisticación en la presentación de los platos, más que casero parecería despreocupado o falto de estetica.Porciones enormes lo que sacan las ganas de comer.Ambiente familiar mesas demaciado juntas manteleria ordinaria sillas duras.En resumen muy caro para lo que ofrece.Por esos precios se pueden comer mejores pastas en restaurantes con ambientes super cuidados y mayor sofisticacion.Postres muy básicos y nada para destacar.El tiramisu tenia gusto a otra cosa De tiramisu nada.No volvería ni lo recomenda"
    }, 
    {
      "date": "21 Mar 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "martinurban", 
      "text": "De arena: las pastas salen al dente y los ingredientes marcados para cada salsa estan en el plato sin escatimar la cantidad.\r\nDe cal: se cobra un servicio de $4 por persona, el mozo no sirve al menos un poco en el plato. Un poco mas de ingenio en la salsa que acompaña a la espera del plato no estaria mal (el actual es una mayonesa a la provenzal)"
    }, 
    {
      "date": "18 Mar 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "pebetito", 
      "text": "Un lugar qeu es dificil de catalogar. Largo y dificil el menú, las opciones mas clásicas de pastas quizas no tan soprendentes pero algunos hits son muy buenos. Mi recomendación es pedir asesoramiento a los dueños y pedir de a medias porciones asi se pueden degustar varias cosas distintas.\r\nPara no perderse los tricorni con salsa de berenjenas a la crema!\r\nEl lugar y el ambiente deja bastante que desear pero es para una comida tranquila fuera de los countries."
    }, 
    {
      "date": "1 Mar 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Roxyp", 
      "text": "Cualquier antojo de pasta se cubre en este lugar porque la variedad de platos y salsas es incalculable. La atención fue muy buena, el mozo nos asesoró bien. El lugar es casero, como la comida, que es de muy buena calidad. Pienso volver."
    }, 
    {
      "date": "24 Feb 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "rudolf", 
      "text": "Elegir un plato y una salsa en una lista de varias páginas sólo dedicada a pastas y salsas es una tarea verdaderamente ardua. La elección recayó en unos fideos rellenos con ricotta, camarones y pistachos que acompañé con una salsa al limón. La combinación resultó excelente. Muy solícitos los tres hijos de Ernesto, que nos descubrieron \"forasteros\" en un ambiente donde priman los habitues. Las porciones son enooooormes. Con media porción, alcanza para dejar casi sin respiración a dos."
    }, 
    {
      "date": "19 Oct 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "ajaudisio", 
      "text": "Muy buen lugar de pastas en la zona norte, aunque el servicio y ambiente no llegan a la altura de la comida.  Igualmente, una buena opcion cercana a los countries de la zona."
    }, 
    {
      "date": "20 Ago 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Chelein", 
      "text": "Es excelente la lista de salsas, cuatro hojas con infinidad de variedades.\r\nLa comida es bien casera y la cordialidad muy buena.\r\nA mi gusto las pastas rellenas teníán exceso de grosor en la masa, por lo cual se perdia un poco el sabor del relleno.\r\nla salsa de mariscos muy buena y abundante en mariscos."
    }, 
    {
      "date": "21 Jul 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Friedrich", 
      "text": "Muy buenas pastas, muy abundantes. Increible variedad de salsas, pocos vinos pero algunas opciones interesantes. Solo con reserva previa."
    }
  ], 
  "excelentes": [
    {
      "date": "20 Feb 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "edistefano", 
      "text": "Si bien por fuera no dice mucho, me resultò una muy grata sorpresa. Amable atención, muy buen producto y un ambiente agradable y sin pretensiones. El mozo supo recomendarnos muy bien ya que las porciones son muy abundantes y la carta (solo pastas) muy abundante."
    }, 
    {
      "date": "8 Feb 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Fina", 
      "text": "El lugar es muy tranquilo sobre todo en la semana, la atención me pareció buena, es una casa vieja remodelada modesta y clálida. La calidad de la pasta me pareció excelente recomiendo los agnolotis verdes con salsa cazadora."
    }, 
    {
      "date": "14 Ene 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "DrChorizo", 
      "text": "Sin dudas las mejores pastas de Argentina. Gran variedad de salsa y las porciones son interminables!!! MUUYYY recomendable!!!"
    }, 
    {
      "date": "15 Dic 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "CeciliaLpK", 
      "text": "Excelente!!! El mejor restaurant de pastas que conozco!!!Lo realmente importante es la calidad de la comida y la atención que es de primera!!Vale la pena, lo que recomiendo son los ravioles turcos, los sorrentinos y todas las pastas rellenas, las salsas increibles!!!hay que ir con mucha hambre, los platos son muy grandes, realmente vale la pena!!!"
    }, 
    {
      "date": "11 Oct 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "datta", 
      "text": "Las pastas son excelentes! La atención es buena. El ambiente y los platos son bien caseros. La carta de vinos es muy limitada. El tiramisú... es cualquier cosa (no tiene ni café ni mascarpone). Una pena que no tengan platos como entrada. Sin duda uno de los mejores lugares para comer pastas, pero no busquen mucho más que eso."
    }, 
    {
      "date": "25 Ago 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 4
      }, 
      "user_name": "srsommelier", 
      "text": "la verdad es que el lugar se sostiene por lo mas importante a la hora de comer \"la comida\"las pastas rellenas son inmejorables bien artesanales y los platos abundantes(no entiendo que alla gente que se queje de esto)la variedad de la carta es un verdadero placer para los que nos gusta elejir lo que comemos muy recomendable si mejoraran la ambientacion y el sonido del lugar seria mucho mas agradable"
    }, 
    {
      "date": "19 May 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Mariano32", 
      "text": "las mejores pastas que comi!! hay tanta cantidad de salsas que es imposible decidir, en general las porciones son para compartir. el ambiente es familiar, nos costo un poquito encontrarlo, vale la pena"
    }, 
    {
      "date": "20 Jul 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Mis_bar", 
      "text": "Excelente todos los platos de la mesa,muchas pastas y salsas,para todos los gustos.El menu infantil muy bueno raviolitos d colores.La atencion es buena y los platos tardaron un tiempo coherente para la cantidad de comensales q eramos.El amibiente esta bueno parece una cabaña,super acojedora con paredes sobrecargadas.Lo unico q tiene en contra es q los platos (que son terriblemente gigantes)los comparten pero las salsas no,x lo cual,el plato mas barato d termina saliendo $30.X mas q sean solo pastas no es super barato,pero no es una locura.La panera medio floja y para pastas algo muy importante"
    }, 
    {
      "date": "27 Jun 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "cfederico", 
      "text": "Las pastas son realmente artesanales cominos Varenikes y Piroskis que eran un poema. No llegamos a los postres, ya que las porciones son muy abundantes. Vayan con tiempo para leer la carta y elegir las salsas!"
    }, 
    {
      "date": "23 Mar 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "famanu", 
      "text": "Impresionante despliegue de pastas y salsas. Las propuestas de este restaurante pueden cumplir las fantasias de cualquir comensal fanático. La impresionante variedad de pastas y salsas pueden hacer pensar que no puede ser bueno pero si, además es bueno, pastas al dente y salsas deliciosas."
    }, 
    {
      "date": "2 Mar 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "ANDRESPQ", 
      "text": "mucha variedad, buena atención, y excenlenta la comida. Los platos son para compartir"
    }, 
    {
      "date": "20 Ene 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "brother", 
      "text": "Gracias a Oleo conocí un buen lugar de pastas, pedi piroguis de centolla con crema de puerros, muy bueno,pienso volver. El ambiente es sencillo y las porciones son enormes. Muy recomendable."
    }, 
    {
      "date": "20 Dic 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "sgk2002", 
      "text": "Excelente la comida,la atencion."
    }, 
    {
      "date": "10 Nov 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "noradebartolo", 
      "text": "Excelentes pastas, atención increiblemente buena. Variedad increible de salsas. Para volver"
    }, 
    {
      "date": "27 Oct 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "EHC", 
      "text": "Muy buenas pastas en abundantes porciones, con precios para \"Countries\" y de \"Clase Alta\". \r\nEl cuidacoches en la misma puerta termina de completarte todo un presupuesto."
    }, 
    {
      "date": "13 Oct 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Huge", 
      "text": "La comida es excelente. La única observación de nuestro invitado gourmet fue que la pasta debe \"sartenearse\" con la salsa, y no simplemente volcarla por encima. \r\nEn ese sentido los papardelle no estaban a la altura de la pasta ripiena."
    }, 
    {
      "date": "7 Oct 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "pablobel", 
      "text": "Excelente las pastas son como las de la abuela, las salsas muy ricas el pesto era espectacular, no deberian cobrar servicio de mesa ya que son un poco caras las salsas no asi las pastas. Los mozos muy bien y el ambiente agradable nada del otro mundo. Las porciones son inmensas tal vez por eso sean un poco caras. Vale la pena realizar 42 Km para comer en este lugar. Ademas cuando uno sale tiene la fabrica de ellos para llevar a casa alguna pasta. Buenisimo."
    }, 
    {
      "date": "6 Oct 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Mary_Poppins", 
      "text": "Gracias a la cálida atención de Roberto, quien nos sugirió comer sólo media porción de cada una de las pastas pudimos disfrutar de ambas. Realmente muy buenas y abundantes (También el postre).\r\nMuy atento el dueño quien pasaba por las mesas conversando con sus clientes.\r\nLa carta de vinos con muy buenas opciones de bodegas boutiques y a muy buen precio.\r\nSi bien el lugar no es lujoso, creo que es lo que menos importa en la síntesis de este comentario. \r\nNorma y Gustavo"
    }, 
    {
      "date": "5 Sep 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Artdesign", 
      "text": "Realmente las mejores pastas que e provado, cuentan con una lista interminable de pastas y salsas cuando prove este plato sin duda digo que no voy a provar todas,el mejor de zona norte"
    }, 
    {
      "date": "1 Sep 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "anaen21", 
      "text": "la comida exquisita! pedimos unas lasaña de funghi super abundante y sabrosa, muy buena atencion."
    }, 
    {
      "date": "14 Ago 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "paprini", 
      "text": "Los platos son MUY abundantes. Prueben con uno para dos personas y si se quedan con hambre refuerzan con media porción (dudo que lleguen). Las pastas son muy buenas, con excelente variedad tanto de pastas como salsas. Silvia, la dueña, ronda por las mesas saludando a los comensales. Muy bueno, para ir en familia (previa reserva)."
    }, 
    {
      "date": "11 Ago 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Erika_u", 
      "text": "El lugar es muy cálido, limpio. La atención es i m p e c a b l e. Los platos muuuy abundantes, para elegir salsa, tenes que tomarte tu tiempo, porque la lista es interminable y todas parecen deliciosas."
    }, 
    {
      "date": "29 Jul 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Eric_", 
      "text": "Hay una variedad increible de pastas y más de 100 salsas. La calidad de las pastas es excelente, las sirven en el punto justo. Ojo las porciones son muy abundantes (no pedir más de media porción por persona)"
    }, 
    {
      "date": "9 Jul 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "albertico", 
      "text": "El dia que nevo en Bs. As. y sus alrededores, fui a almorzar con mi mujer, horario en que puede haber mesas con niños que alteran el ambiente. asi y todo si bien el lugar estaba totalmente lleno y con gente esperando, se podia comer tranquilo.\r\nComimos muy bien, las pastas son muy buenas y en generosa porcion. Rapida y criteriosa atencion, mozos atentos mas la supervison y charla informal con la dueña.\r\nComparado con otros lugares similares por las pastas diria que este es superior por relacion calidad-precio. Volvere."
    }, 
    {
      "date": "8 Jul 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 4
      }, 
      "user_name": "JA", 
      "text": "Grandes porciones. Muy buenas pastas con buenas salsas, pero con precios desmesurados que hacen que unos simples fideos con una salsa sencilla salgan más de 30 pesos. El ambiente es precario, con un baño ruinoso donde te cobran caro, 3,50, por un servicio de mesa."
    }, 
    {
      "date": "22 Jun 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "leizy", 
      "text": "muy buena comida, abundante y bien servida, las pastas exquisitas y sus salsas en el punto justo.\r\nel postre un brownie impresionante."
    }, 
    {
      "date": "9 May 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "pbuceta", 
      "text": "Uno de los mejores lugares para comer pastas de BA.\r\nPorciones para compartir.\r\nLo recomiendo."
    }, 
    {
      "date": "4 May 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "alanpao", 
      "text": "Increible variedad de pastas y salsas, muy buena comida, excelente atencion."
    }, 
    {
      "date": "7 Abr 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Fabianfacundo", 
      "text": "Excelente lugar, excelente atención y excelentes pastas."
    }, 
    {
      "date": "6 Abr 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "tela", 
      "text": "Las mejores pastas!!! increíble la variedad de salsas. El clima es cálido y muy bien atendido por sus dueños."
    }, 
    {
      "date": "17 Mar 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Rodcar", 
      "text": "Muy buen ambiente en un lugar calido y pequeño, la atencion bastante buena, la comida excelente excepto la salsa de pollo que a mi entender tendria que tener mas pechuga que otra cosa.\r\nEn sintesis es recomendable como un buen lugar para pastas. Pienso volver."
    }, 
    {
      "date": "20 Abr 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Zeus", 
      "text": "Típico restaurante viejo, con mesas y sillas de madera y las fotos de los famosos en la pared. Lo más importante es la gran abundancia de los platos, la variedad y el precio."
    }
  ]
}