{
  "buenos": [
    {
      "date": "30 Ago 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Dr_House", 
      "text": "A favor:en general todo bien, no más.\r\nEn contra:la atención es un poco floja, y la parrillada deja un poco que desear. Hay que ir temprano porque se llena y se vuelve insoportable el griterio y ruido, aunque estés en el patio. El precio es razonable, se puede mejorar todo."
    }, 
    {
      "date": "21 Jul 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "NatyD", 
      "text": "Fuimos en el día del amigo y la pasamos muy bien, la atención fue buena y la comida exelente\r\n(recomiendo las gambas al ajillo exquisitas).El lomo estaba barbaro,la carne de primera."
    }, 
    {
      "date": "18 Abr 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "MSpangenberg", 
      "text": "Lo mejor es el patio, para almorzar al aire libre, y la linea de bebidas Morgade, que son muy ricas, sobre todo pomelo."
    }, 
    {
      "date": "6 Dic 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "RENEDIVA", 
      "text": "Excelente la atención y la comida!!!!! El ambiente es tan especial que invita a visitarlo mas seguido!!!"
    }, 
    {
      "date": "26 Feb 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "lakupi", 
      "text": "Acostumbramos a ir todos los mediodias con los chicos del laburo y no nos cansamos. Los platos son sabrosos, abundantes y muy económicos. Los mozos son atentos y agradables."
    }, 
    {
      "date": "7 Feb 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Claris", 
      "text": "Un lugar muy lindo, especial para ir con amigos en noche de verano. Buena carne y porciones abundantes por un precio razonable. Falta algún otro mozo para mejorar la atención."
    }, 
    {
      "date": "13 Dic 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "NestorLeone", 
      "text": "Excelente Servicio. Rápido, eficiente y muy amable.\r\nNo se los recomiendo porque si no se llena y ... pierde la onda!!!!"
    }, 
    {
      "date": "18 Oct 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "MauricioE", 
      "text": "Suelo ir al patio de Don Ernesto al mediodia con mis compañeros de trabajo. El lugar es agradable, los mozos atienden muy bien y la comida sale bastante rapido.\r\nLos platos son abundantes y economicos y el hecho de que sea economico no resta calidad ni a los productos ni al servicio.\r\nLo recomiendo."
    }, 
    {
      "date": "28 Sep 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "LiLuS", 
      "text": "Es un clásico para los mediodias con los chicos del trabajo. Siempre esta lleno asi que recomiendo o bien ir antes de las 13 hs o reservar. La comida es muy buena, cuando se llena los mozos tardan en atenderte pero varia depende el dia. Altamente recomendable. \r\nFalta variedad en los platos."
    }, 
    {
      "date": "23 Ago 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Nikko1974", 
      "text": "El patio es el clasio de nuestra empresa a la hora del almuerzo. Rapidisimo el servicio y siempre muy amable. Comida simple y rica. Ñoquis buenisimos."
    }, 
    {
      "date": "23 Jul 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Elver", 
      "text": "Un muy buen lugar para los que trabajen por la zona.  La comida es casera, fresca, abundante y muy rica.\r\nNo hay nada \"Gourmet\", pero los precios son super accesibles y si uno prefiere un buen flan casero a una \"Volcan de Dulce de Leche con Frutos del Bosque, Semifreddo de vainilla y ganache de chocolate blanco\", este es el lugar. \r\nSi uno está en tren de bajar kilitos para el verano, puede comer pechuga grillé o churrasco de cuadril con la ensalada de su predilección, adobada como quiera por usted mismo. (Por lo general en otros lugares te cobran la ensalada aparte y termina saliendo como si fuera un Restaurant cinco estrellas, o te la traen ya condimentada, o la porción es chica).\r\nLa ambientación es bastante buena (tiene su onda), los mozos son buenos y profesionales.\r\nLa picada para 2 con jamón crudo, gruyere y roquefort + 2 chops sale 20 pesos.\r\nNO SE COBRA SERVICIO DE MESA (Y te traen alguna pavadita para picar mientras se espera)."
    }, 
    {
      "date": "31 May 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "germanvl", 
      "text": "todo bueno en gral, falta variedad de platos."
    }, 
    {
      "date": "30 Oct 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "NOFX", 
      "text": "Es una pena que cierren a la noche, sobret odo los sábados. Es un lindo restaurant dentro de una galería con patio, así que se puede comer afuera. Los precios son muy bajos, es ideal para ir a almorzar en horario laboral. Tiene muy buenas promociones y se puede pedir bebidas de 1.5 litros. ¡Recomendable!"
    }
  ], 
  "excelentes": [
    {
      "date": "24 Ene 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "walquiria", 
      "text": "Excelente lugar fuimos sabado a la noche, estuvimos en el patio, pero igualmente adentro es confortable. Muy buenos los platos por calidad y precio!!! Recomendable sin dudas"
    }, 
    {
      "date": "22 Nov 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Ligita", 
      "text": "Para un sabado a las 20.30 hs, un lugar paradisiaco... nos encanto el ambiente, super familiar y calido. La atencion esmerada y la calidad de los productos excelente.\r\nLastima que no trabajan con tarjetas de debito-credito. Volveremos igual."
    }, 
    {
      "date": "9 Ago 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Nicolazz", 
      "text": "Excelente, la mejor opción para salir a almorzar por san telmo."
    }, 
    {
      "date": "8 Dic 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "nita", 
      "text": "Buenísimo."
    }, 
    {
      "date": "7 Dic 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Marux", 
      "text": "Pocos mozos, pero los que hay se ezfuerzan mucho por brindar un buen servicio. \r\nEl patio es fabuloso, muy pintoresco. Muy buena la comida y los precios."
    }
  ]
}