{
  "malos": [
    {
      "date": "12 May 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Cuba", 
      "text": "Cuando los precios son desmedidos, es muy dificil calificar a un restaurante. Por lo que cobran uno buscaría excelencia y éso acá no se ve, en ningún rubro. Pagar lo que se paga acá con un LCD de fondo pasando cualquier cosa me parece de fonda entonces que los precios me los cobren como fonda. Si así fuera mi calificación cambiaría. No vuelvo más, es casi un robo lo que cobran para lo que ofrecen."
    }, 
    {
      "date": "5 Nov 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "flibor", 
      "text": "Realmente es vergonzoso que lleve el nombre de piegari, no es creible que es el mismo dueño. usuarios de buen comer abstenerse y usuarios fashion no se dejen robar."
    }, 
    {
      "date": "6 May 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "ANA14", 
      "text": "No iba desde fines del año pasado, y creo que algo pasó en ese tiempo, la comida es mediocre, no pude disfrutar los sabores como antes, la atencón buena. Me llamo la anteción la poca cantidad de gente que había. Evidentemente, la cocina no es lo que era. Es una lástima"
    }, 
    {
      "date": "3 Mar 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "veramente1", 
      "text": "un desastre! la comida llego luego de una hora cuarenta, para decepcionarme y mucho!!! no volveria aunque la vez que fui a otra d elas sucursales habia comido mejor."
    }
  ], 
  "buenos": [
    {
      "date": "12 Jul 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Lizzyro", 
      "text": "En respuesta a la persona que dice que hay dos restaurantes segun se encuentre el encargado o no.\r\nSupongo que debe referirse a ese señor que solamente aiende \"algunos clientes\", que atiende su celular mientras esta en el salon, que grita y gesticula en el restaurante- Tiene razon Señor!!!!!!\r\nYo pertenezco a las personas que asiduamente concurre al restaurante: cuando quiero una copa de champagne..... la pago!!!!! y la verdad es que no me interesa que una persona tan desagradable se acerque a mi me mesa\r\nSe come bien, con precios mas adecuados a mi realidad que en la recova"
    }, 
    {
      "date": "6 Abr 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Cleanto", 
      "text": "El restaurant se divide si Ud. conoce al encargado Javier o si no lo conoce. Y aún más si está presente la atención es muy buena, si no cambia rotundamente, transform{andose en una atención normal, dado que la amabilidad caracteriza el lugar. En los ultimos meses he observado poca invesri{on en el mantenimiento. Se rompió un plasma hace tres meses o más, y trajeron una tv mediana, dejando un hueco nada elegante a la vista. Carlos Piegari, si viviera, ya hubiera mejorado esto. Los platos son ricos y abundantes, la especialidad son las pastas, y algunos postres. Tienen buena patisserie."
    }, 
    {
      "date": "9 Dic 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "rider", 
      "text": "Muy decepcionado con el lugar. La entrada fue de mala calidad, mucho gusto a frito, el resto OK, La antencion muy basica, nuncanos indicaron que los platos eran abundantes y desperdiciamos mucha comida, una verguenza. El precio carisimo por lo que ofrecen, el local feo, TV prendida con proyeccion de Futbol, muy restador, y mucho mucho ruido, nos fuimos sin comer postre porque era insoportable estar ahi dentro. No volveria nunca, no es un auténtico Piegari"
    }, 
    {
      "date": "7 Ago 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "gallegol", 
      "text": "Lugar de buena comida y una atencion esmerada. los platos llegaron en el punto pedido, aunque el ambiente es mas bien frio.\r\nIgual da para volver."
    }, 
    {
      "date": "7 May 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Rafa07", 
      "text": "Buena comida, pera a pesar de tener poca gente el servicio es muy lento. Mesas demasiado juntas. Aire Acondcionado no trabaja bien"
    }, 
    {
      "date": "4 May 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Bundy", 
      "text": "Salimos muy conformes del restaurante. La comida es tan buena como el Piegari de la Recova con la diferencia que los platos son la mitad en tamaño pero tambien en precio. No hace falta compartir. La atencion fue excelente y el ambiente agradable. Vamos a volver."
    }, 
    {
      "date": "11 Abr 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "neurocirujano", 
      "text": "La pizza nada del otro mundo. Bien decorado. excelente atencion. Prefiero otros lugares para comer una pizza de mejor calidad"
    }, 
    {
      "date": "11 Ago 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Faker", 
      "text": "Pedí ñoquis a la cirocco y la verdad muy ricos. Plato abundante para recomendar. De postre crep de dulce de leche con helado que estaba 8 puntos. Con un agua me salió 100 $, un poco caro pero comí bien en un lindo ambiente. La chica que nos atendió super atenta."
    }, 
    {
      "date": "13 Jun 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Orlando", 
      "text": "El nivel se mantiene, ni para el recuerdo ni para el olvido: bien y punto. La esquina es agradable, pero por alguna razón es más linda de día que de noche. Al ambiente le está haciendo falta algo nuevo, una mejora o algún detalle más cálido. En algunas mesas las dicroicas pegan sobre el mantel blanco y los platos y el reflejo le hace perder encanto a la cena. Carta de vinos muy conservadora, correcta sí, pero sin novedades interesantes. El servicio atento. La relación precio calidad regular, no es para casi 100 pesos por persona."
    }, 
    {
      "date": "5 Abr 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Danuz", 
      "text": "Las ensaladas son muy buenas, frescas y abundantes, sin embargo los precios son bastante excesivos. Comimos afuera, sabado al mediodia, y la verdad es que se sentia muy apacible. Como planteaba, nos parecio demasiado $6.5 el precio del agua mineral y $5.5 de servicio (unos pancitos y grisines)."
    }, 
    {
      "date": "1 Mar 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "XDV", 
      "text": "Me encanta comar aca. las pastas son excelentes y recomiendo especialmente el antipasto. Sirven un postre de chocolate q es una maravilla. Destaco la atencion, muy familiar y atenta. Lo recomiendo para ir en familia"
    }, 
    {
      "date": "7 Nov 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "CecidePalermo", 
      "text": "Muy buena opción que suma puntos en lo cool del ambiente y la atención excelente y baja levemente en la comida respecto del Piegari Recova. De todos modos, me resulta una alternativa válida, ya que el tamaño de las porciones no obliga a compartir los platos y los precios están acordes a eso. \r\nMe gustó!"
    }, 
    {
      "date": "21 Oct 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "macaibn", 
      "text": "Muy lejos del Piegari de la Recova."
    }, 
    {
      "date": "21 Sep 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "nunu2007", 
      "text": "La ambientación está OK. \r\nCoincido con una de las opiniones que las aberturas de las ventanas no son muy buenas, porque entraba frío. La comida muy buena, porciones más acotadas que en la Recova. Un plato es suficiente para 2, con entrada que también se puede compartir entre 2. El precio me pareció caro para la cantidad de platos que pedimos."
    }, 
    {
      "date": "18 Sep 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "GuidOpalerMo", 
      "text": "Nada que ver con Piegari Recova , lejos para mi el mejor resto de buenos aires en todo sentido. Al mediodia solo menu ejecutivo y ESCASO , muy pocas mesas , poco glam , poco todo , no me gusto."
    }, 
    {
      "date": "20 Ago 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Orlando", 
      "text": "La comida en porciones normales (sin las exageraciones de la Recova), fresca, natural y sin complicaciones. Los ravioli un punto arriba del resto. El servicio, atento y amable. Ambiente agradable pero las ventanas de la esquina dejan entrar un chiflete helado y este no es el invierno ideal para eso. Para haber comido pasta, un poco caro. Carta de vinos solo correcta."
    }, 
    {
      "date": "6 Ago 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "normis", 
      "text": "El lugar es lindo y bien atendido, la comida rica aunque un poco picante. Está bueno."
    }, 
    {
      "date": "17 Jun 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Fernandita", 
      "text": "Las mesas están un poco juntas entre sí, habí amucho ruido ambiente, entre la música y la gente. La comida buena, no es abundante como en la recova. La atención fue muy buena."
    }, 
    {
      "date": "11 Abr 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "melissapalao", 
      "text": "Comida muy buena. Los platos son abundantes. Risottos son excelentes.\r\nEn el segundo piso se puede fumar y es súper íntimo. Lindo ambiente en una esquina re mona de Cañitas."
    }, 
    {
      "date": "28 Mar 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "dvr77", 
      "text": "Fui varias veces al mediodía. Es una buena opción. Buenas pastas (cuerditas de guitarra, ravioles a la stroffa) y buen antipasto (variedad de quesos y fiambres). Similar a su hermano mayor (Piegari de la Recova de Posadas) aunque todavía le falta un poco. En este caso las porciones son mucho menos abundantes, individuales, para aquellos que se quejan del Piegari original. Los precios son muy razonables."
    }, 
    {
      "date": "15 Dic 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "ale1", 
      "text": "Abundante, muy mediocre en general."
    }, 
    {
      "date": "15 Nov 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "andycook", 
      "text": "¡Nada pero nada que ver con el Piegari de la Recova! Pedimos 2 risottos que eran bastante insulsos. Y la acústica es un verdadero desastre. Imposible mantener una conversación."
    }
  ], 
  "excelentes": [
    {
      "date": "11 Feb 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Vik_l", 
      "text": "Un lugar para comer muy bien, recomiendo las cuerdas de guitarra, un clásico."
    }, 
    {
      "date": "18 Dic 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "pelayes", 
      "text": "Excelente comida, totalmente artesanal. panes y pastas de alto nivel. muy buena la atencion. piegari las cañitas. no vi la carta de vinos."
    }, 
    {
      "date": "17 Ago 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Pachito11", 
      "text": "La verdad que todo muy rico. Lo unico es que el precio es un poco excesivo, igualmente, si uno desea comer bien, es recomendable."
    }, 
    {
      "date": "18 Feb 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "titu2", 
      "text": "muy bueno todo, hay que saber pedir. Por los valores actuales comes y lo vale."
    }, 
    {
      "date": "1 Dic 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Nykyta", 
      "text": "Piegari es certificado de calidad en la buena comida, pida lo que pidas. Lo que se destaca de \"Piegari Piazza\" es que es un ambiente mas relajadom no tan ruidoso como el de la recova y los platos, no los tenes que compartir, estando a un precio adecuado. Atencion impecable. Muy recomendable para comer y quedar bien en cualquier momento."
    }, 
    {
      "date": "23 Nov 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "muro", 
      "text": "En mi opinión es el mejor restaurante de las cañitas. El risotto negro con chipirones estaba en su punto justo, las pastas tambien muy buenas. El servicio fue correcto y amable. El lugar un poco ruidoso y muy juntas las mesas. Varias opciones de vinos a temperatura. Volvere."
    }, 
    {
      "date": "17 Nov 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "lilianbanderas", 
      "text": "Delicioso el tuco de los sorrentinos caseros."
    }, 
    {
      "date": "27 Oct 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Amanda", 
      "text": "Para mi, el mejor risotto en Buenos Aires.  Me encanta como sirven las ensaladas - los meseros las mesclan enfrente uno.  El postre es excelente. Buena comida para un precio apropriado."
    }, 
    {
      "date": "5 Abr 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "normita", 
      "text": "Fui en semana santa con mi familia a comer pescados y mariscos. Nos encantó. Buena calidad. La rabas re tiernas, los fettuccinis negros con langostinos y el risotto muy buenos, todo muy fresco en general. Nos sorprendió porque nos predispuso mal a que los camareros eran jóvenes pero nos atendieron realmente bien. El lugar es un poco ruidoso y no nos gustó que hubieran televisión y encima pasaban fashion tv con señoritas desfilando ropa interior."
    }, 
    {
      "date": "8 Mar 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Amanda", 
      "text": "Este restaurante es uno de los mejores y consistentes en toda la cuidad.  Aunque caro, el servicio está buenísimo y la comida es riquísima. El risotto es lo mejor que he comido en Buenos Aires, y me muero por el mousse de chocolate blanco y negro.  Siempre regresaré."
    }, 
    {
      "date": "23 Nov 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Cuyana", 
      "text": "Atención impecable.\r\nEl risotto es increíble, las pastas espectaculares, que más se puede pedir."
    }
  ]
}