{
  "malos": [
    {
      "date": "16 May 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Carlos10", 
      "text": "El servicio fue muy malo, mi esposa se descompuso con la comida, y ademas no habia nadie en el lugar.\r\nLamentable experiencia"
    }, 
    {
      "date": "22 Feb 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "AnaBelen", 
      "text": "Lamentablemente tuvimos muy mala experiencia en SUM. Demora en el servicio, reiterar al mozo los pedidos, el vino que elegimos no estaba en la carta, el plato: lamentable. Llegó frio o sea, me arruino el plato. A la hora de postre solo habia 2 opciones, de la cual el Crumble vino quemado y con helado de frutilla, pues no tenian de vainilla. Realmente la reclacion costo-calidad pésima. Pagamos 75 pesos cada uno por NADA. Una cena para el olvido, NO VUELVO NUNCA MAS Y NI SE ME OCURRE RECOMENDAR EL LUGAR considerando que hay opciones mejores a 50 mts."
    }, 
    {
      "date": "22 Jul 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "matolu", 
      "text": "El lugar es muy lindo y la carta promete... pero no cumple. \r\nEs una lástima que el domingo a la noche se queden con menos de la mitad de los platos porque según te informan se elaboran los lunes y ya los domingos queda poco... y encima te lo dicen!!. El postre -volcán de chocolate- hizo erupción y se quemó, del ganache no tuvimos ni noticias."
    }
  ], 
  "buenos": [
    {
      "date": "1 Jul 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Roberto", 
      "text": "Es un salón enorme,que sirve más para tragosEstá dividido en dos,cuando entramos nos quisieron sentar en la parte delantera en sillones y mesa ratona.Después de decirle que iba ser incómodo comer en esa mesita,nos mandaron a la parte de atrás.Había muy poca luz, parecía iluminado con velas,no se podía ver casi nada y menos la comida. El bife fué minúsculo y las papas tipo española, transparentes.Eramos los únicos"
    }, 
    {
      "date": "20 Sep 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Cartonera", 
      "text": "Muy bueno el lugar, el nivel de la comida y de la gente."
    }, 
    {
      "date": "11 Jul 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "Gast", 
      "text": "Picamos una entradas del Mar (Marizcos, calamaretis, etc marinacdos) muy rica.\r\nExcelente Barra (todos los tragos y bien servidos).\r\nBuena atención, aunque cuando se lleno el lugar no descuidaron un poco... \r\nIgualmente es para volver."
    }, 
    {
      "date": "19 May 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "celu20046", 
      "text": "El lugar muy lindo, muy bien ambientado. Hasta ahi todo perecto,pero cuando llego el momento de pedir la cena fue una desorganizacion total.\r\nLos platos de los 8 comenzales que eramos llegaron todos a destiempo,lo mismo paso con el plato pincipal.\r\n Cuando pedimos el postre,Supuestamnete en la carta tienen,como minimo diez postres de los cuales habia  para elegir solamente dos y eran,frutillas con crema o bochitas de helado.\r\nEsto no termina ahi, el broche de oro fue cuando llego elmomento de pagar,se le abono con tarjeta de credito y cuando terminan de hacer el pago se les extravio la tarjeta, con la que habiamos pagado,por suerte la encontro una persona en el piso y fue devuelta. No vuelvo nunca mas."
    }, 
    {
      "date": "9 Feb 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "belenmaggi", 
      "text": "Muy buen lugar, es amplio y confortable, tiene una gran variedad de vinos porque hay una vinoteca, me pareció muy interesante."
    }
  ], 
  "excelentes": [
    {
      "date": "10 Jun 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "PolloV", 
      "text": "El lugar es excelente, una ambientación moderna pero cálida con muchas posibilidades por la variedad de espacios que hay. Tiene mesas, bar, livings, vinoteca, un VIP. Muy bueno. Y el menú ejecutivo estuvo bárbaro y a buen precio. Voy a volver de noche porque me dijeron que hay muy buen ambiente. Algunos problemas de atención, pero pasa en la mayoría de los lugares que recién empiezan. Ni mejor ni peor que en muchos otros lugares de Las Cañitas o Palermo Hollywood."
    }, 
    {
      "date": "11 Abr 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Arip", 
      "text": "Un lugar distinto, muy bien ambientado, con un servicio y unos cocktails espectaculares."
    }, 
    {
      "date": "3 Mar 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Betiana_GA", 
      "text": "Muy buena la atención. Hacía tiempo que no visitaba un lugar así en Cañitas. \r\nEl lugar es agradable y con mucho espacio para estar cómodo."
    }
  ]
}