{
  "malos": [
    {
      "date": "4 Dic 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "MarioModesto", 
      "text": "Fuimos a tomar algo a las 20hs 3 personas. Es lamentable, en primer lugar, que cobren $4 un bols pequeño con papas fritas de paquete (ni siquiera tienen papas fritas)¡una verguenza!, en segundo lugar, cuando nos quejamos el encargado fue muy maleducado y nos dijo \"que le parecía vergonzoso que pretendieramos canilla libre de papas fritas\"... sin comentarios!. Cada vez que vamos los cuartos estan vacios en la semana, por la tarde, y para estar dos personas nos quieren cobrar una consumicion minima de $30. Siempre hay un problema en este lugar. No lo recomiendo."
    }
  ], 
  "buenos": [
    {
      "date": "27 Sep 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "Corona_Master", 
      "text": "El lugar tiene una disposicion muy original. Hay cuartos que son individuales lleno de sillones o con mesitas bien bajas para tirarte ahi a tomar algo. Eso si , por ahi menos luz iria mas con la onda del lugar"
    }, 
    {
      "date": "9 Sep 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "magic", 
      "text": "El servicio es lentísimo, se pusieron a limpiar el piso mientras estabamos por comer y dejaron la puerta abierta durante 20 minutos, cuando hacian 5ºC. La comida normal, pero la relación precio-calidad no es buena. No lo recomiendo."
    }, 
    {
      "date": "27 Jun 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Marichis", 
      "text": "El ambiente mejoró con el cambio de nomber, no sé si habrá cambiado de dueño también. El servicio bien y la comida en cuanto a relación precio también. Es lindo para ir a un lugar diferente e íntimo en las habitaciones."
    }, 
    {
      "date": "25 Abr 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "titolia", 
      "text": "Muy bien las pastas, a la correcta temperatura, una delicia el brownie del postre, camareros muy cálidos."
    }, 
    {
      "date": "23 Ene 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "patun", 
      "text": "lugar muy acogedor, muy buen servicio y onda y tienen una cerveza artesanal excelente!!Cerveza Bersaglier...Tomamos la rubia y la roja y son muuy buenas."
    }, 
    {
      "date": "4 Abr 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "lana", 
      "text": "Pésimo en cuanto a  la  responsabilidad del gerente o encargado. Olvidé una bolsa, inmediatamente me comunico y recibo una respuesta positiva del Sr. Walter muy amablemente, que la bolsa está allí, y que pase a retirarla. En cuarenta y ocho horas mandé a buscarla y... nadie supo del destino de la misma. Personalmente el Sr. Eduardo(el día martes siguiente) comunica que le deje mi teléfono y que me pondría al tanto. Nunca se comunicó.  Llamé todos los días y me atendieron distintas personas, todas estaban al tanto, pero la bolsa no aparecía. Por último, la nueva versión de  ayer, se la dimos a otra persona por equivocación, cuando el Sr. Walter  registró el nombre de la persona que iba a retirarla. Un cliente no merece ser atendido de esa manera. Me indigna muchísimo el proceder de la gente que está detrás de éste Soho Vane."
    }, 
    {
      "date": "27 Feb 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "tapado9", 
      "text": "Me encantó la ambientación del lugar. A destacar los cuartos indivuduales para cuatro o seis personas."
    }
  ]
}