{
  "malos": [
    {
      "date": "29 May 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Teddy", 
      "text": "Destacables la atención y el buen precio. La comida regular al igual que el ambiente. No lo recomendaría."
    }, 
    {
      "date": "4 Ago 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "santib", 
      "text": "Vegetarianos: ¡tengan cuidado!\r\nEl lugar en sí está bien pensado: linda decoración, buen ambiente. La comida que probé no está mal, pero no es nada del otro mundo. Lo que sí les salió muy mal es no avisar que, por ejemplo, sus \"raviolones de muzzarella y espinaca\" también tienen pollo. Para muchos no hay drama, pero para lo vegetarianos está fatal. Por lo menos no se tomaron mal la devolución (no me la cobraron)."
    }
  ], 
  "buenos": [
    {
      "date": "13 Nov 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "Maricota", 
      "text": "El restaurante estaba vacío, y con olor a humedad. Realmente aterrador. Por suerte llegó la comida y la noche se salvó. Muy rica la pasta casera y la salsa Bailalola esquisita. Los sorrentinos con muy buenos pero no son los mejores de Buenos Aires."
    }, 
    {
      "date": "2 Jul 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "losraymundo", 
      "text": "Buen lugar para almorzar en la semana. Te atienden bien, la comida es rica. El menú incluye algún plato del día, parrilla o pastas, más bebida y entrada o postre, y no pasa de los veinte pesos. No tiene wi-fi, pero es fácil enganchar alguna conexión aledaña."
    }, 
    {
      "date": "1 May 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "nugevira", 
      "text": "Muy rica la comida, es tipo tenedor libre que podes pedir cuantas veces quieras (parrila y pastas) tambien se puede pedir a la carta aunque no es lo mas recomendable (por la variedad).\r\nLa atencion es simpatica con muy buena predisposicion, la comida a veces demora un poco pero todo esta muy bien hecho y rico.\r\nLo que si a veces hay algun evento como por ejemplo cumpleaños y se torna un poco ruidoso por la cantidad de gente."
    }, 
    {
      "date": "12 Abr 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Corona_Master", 
      "text": "Esta bueno tanto para ir a comer como para ir a tomar algo.\r\nAdemas los fines de semana a la noche, pasada cierta hora, sacan las mesas y se pone como un boliche y se llena baastante."
    }, 
    {
      "date": "19 Dic 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "Mafalda73", 
      "text": "La comida fue muy buena: entraña, ensaladas varias, tortilla española, pollo. Cada uno comió lo que quiso de la variada carta disponible y todos quedaron más que conformes.\r\nLo que realmente molesta es el ruido a medida que se fue llenando: MUY RUIDOSO, casi insoportable, una invitación a irse pronto. Otra cosa imperdonable: el estado de los baños."
    }, 
    {
      "date": "3 Dic 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "gourdanito", 
      "text": "Concurrimos un mediodia, y optamos por el menu\r\nejecutivo. Pedimos carne a la parrilla, que era realmente muy tierna. La atencion de la moza, impecable y de buena onda. El lugar y su estetica, no es agradable. Nos gustaria volver a probar platos mas elaborados, atento a las buenas calificaciones que se manifiestan en esta guia."
    }, 
    {
      "date": "17 May 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "maramar", 
      "text": "El servicio fue bastante malo.\r\nTardaron media hora en tomarnos el pedido y 40 minutos en traerlo.  Los platos no salieron juntos, eramos solo 6 personas.\r\nDescorcharon un vino que no era el que habíamos pedido. La lista de vinos no refleja el stock, logramos al 4to intento que tuvieran lo que pedimos.\r\nApenas terminamos de cenar, luego de mas de 1 hora de espera, nos preguntaron 3 veces si queríamos postre, solo para que desocupemos la mesa."
    }, 
    {
      "date": "17 May 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "lolibla", 
      "text": "Miren realmente el lugar fue una desilucion, la carne bien pasable, no es la mejor carne que he probado, el servicio pesimo, tardaron como una hora para traernos la cena, descorcharon el vino sin preguntar si era el que queriamos, y para males estabamos haciendo sobremesa y nos estaban apurando a todo momento para que nos retiraramos ya que era el cumpleaños de la moza que nos atendia y necesitaban el lugar, nosotros cuando esperamos una hora la comida jamas los apuramos acaso se creen con derecho a eso??? Pesimo resto no lo recomiendo"
    }, 
    {
      "date": "23 Feb 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "skalope", 
      "text": "El lugar deja mucho que desear en cuanto a su estética. Fuimos al las 21:30hs y había una sola persona para todo el local. Pedimos un vino syrah que figuraba en la carta y no lo tenían, pedimos otro y tampoco, otro y tampoco, al final tomamos el que el mozo (único) nos ofreció. La parrillada para dos es abundante y estaba bastante bien. El precio es muy accesible y la música está bien. No quedamos del todo conformes a pesar de que comimos bien."
    }, 
    {
      "date": "10 Sep 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Liebre", 
      "text": "Muy buena parrilla y platos a un precio muy razonable x la ubicación q tiene. Un lugar muy ameno para cenar y luego quedarse a bailar y tomar un trago. Para recomendar. Pablo.-"
    }, 
    {
      "date": "7 Ago 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Lauriblues", 
      "text": "La comida me gustó, igual que el lugar, aunque la música no era la que esperaba. El servicio a la mesa fue muy malo porque nos atendieron con desgano."
    }, 
    {
      "date": "8 Jul 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "komodo", 
      "text": "Fui a cenar con mi pareja y para empezar el lugar en relación a las fotos es de 2 x 2, con lo cual las fotos están muy bien sacadas. \r\nLa comida es regular y mi plato llego tibio a mi mesa después de esperar bastante tiempo y sin haber mas de 6 personas en el lugar. Al ser tan chico apretaron demasiado las mesas y termine cenando con la silla enredada en unos cables y al lado de unos reflectores que valla a saber porque estaban ahí."
    }
  ], 
  "excelentes": [
    {
      "date": "15 Ene 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "cristy99", 
      "text": "Ya habiamos visitado este restaurant,  pero ahora implementaron pastas libres,  ( las probe todas)  exquisitas como siempre,  muy buena atencion y muy buen ambiente,  me llamo la atencion que no haya bajado la calidad de su comida y no haya subido el precio.  Felicitaciones,  no solo volvere,  lo seguire recomendando"
    }, 
    {
      "date": "6 Jun 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Steban", 
      "text": "conociendo varios lugares q funcionan con esta modalidad bailalola por lejos es el mejor.Me encanto la buena predisposicion para atendernos,el ambiente muy acogedor,me senti como en mi casa.recomiendo los tallarines capresse caseros.el precio hace la diferencia a todos los de la zona.buenisimo!!!"
    }, 
    {
      "date": "7 May 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "kary_chevy", 
      "text": "lo mejor de todo es el dueño \"RoRó\", sin palabras..."
    }, 
    {
      "date": "13 Dic 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "carolinaanton78", 
      "text": "Cada vez que voy la comida es mas rica, la camarera super simpatica. No me canso de Bailalola"
    }, 
    {
      "date": "29 Jul 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "yaninaalbana", 
      "text": "Fui con mi pareja, comimos una parrillada para 2 personas y la verdad que estuvo muy bueno todo pero no se puede dejar de destacar el punto y sabor de la carne, parecía una manteca.\r\nLa onda del lugar es muy buena, se puede cenar en el salón o al aire libre y la atención, mas que bien, todos muy simpáticos.volveré!!"
    }, 
    {
      "date": "23 May 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "lmrom", 
      "text": "es el lugar que elijo cuando quiero comer los mejores sorrentinos de Buenos Aires"
    }, 
    {
      "date": "17 May 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "pirquio", 
      "text": "Hace años que vivo Fuera de pais,  pero soy argentina, unos sobrinos nos llevaron a mi esposo y a mi a Bailalola,  la verdad que no me arrepiento,  y pienso volver esta noche,  ya reserve mesa.  la comida es exelente,  y lo que mas me llamo la atencion es que todo esta elaborado artesanalmente,  le comente a la dueña del lugar que era argentina viviendo en el esterior y me llevo a la cocina a conocer al cheff y al parrillero y por supuesto que fellicite a los dos,  pienso volver tambien al mediodia.  ESCELENTE COMIDA EXELENTE ASTENCION"
    }, 
    {
      "date": "15 May 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "abuorgullosa", 
      "text": "una parrillada excelente,  con un mix de achuras,  y una tira de asado que se masticaba sola,  igual que el vacio,  los postres eran todos caseros y se notaban,  la atencion,  y limpieza del lugar 10 puntos,  vamos a volver a probar las pastas,"
    }, 
    {
      "date": "10 May 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "coco2008", 
      "text": "Esta fue mi segunda oportunida en concurrir a este restaurant , y la verdad es que no me equivoque en absoluto , primero por su atencion , que resulto excelente , desde el momento en  que llegamos , hasta que nos retiramos , con una muy buena predisposicion para atendernos.y con respecto a la comida , sin dudas  es a mi forma de ver , unas de las mejores ofertas gastronomicas que hay en cap . fe ,  lo recomiendo sin lugar a dudas , tienen una garn variedad de platos sorprendentes.\r\nuna posibilidad de descubrir un lugar nuevo ,en pleno corazon de palermo hollywood."
    }, 
    {
      "date": "8 May 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "carolinaanton78", 
      "text": "Habia ido a comer a Bailalola hacia bastante tiempo. El jueves fui con unos amigos que querian ver el partido y la verdad que la comida sigue siendo excelente. Cambiaron la ambientacion del lugar y quedo aun mas lindo. De postre comi panqueque de banana con dulce de leche y estaba delicioso. Este sabado pienso volver."
    }, 
    {
      "date": "30 Mar 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "dieguis75", 
      "text": "BUENISIMA LA CARNE¡¡¡¡¡¡Me gusto muchisimo el lugar pero sobre todo la calidad de la comida es excelente...y eso que estaba el paro del campo..."
    }, 
    {
      "date": "28 Mar 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Rodrigo009", 
      "text": "Me gusta descubrir nuevos lugares, por eso no soy de repetir mucho los restos. Pero Bailalola me obligo a querer volver. Pasamos una noche barbara junto a amigos. Nos llemaron la atencion las pastas, el sabor increible que tenian, por lo cual le consultamos a la camarera y nos comento que son 100% caseras. Teniendo en cuanta el paro del campo consultamos por las carnes y nos dieron el ok. El lomo al verdeo estaba exelente, me quede con ganas de las mollejas al verdeo debido a dicho problema. Pedi una suprema sobre colchon de puerros que es adictiva. lo mismo la pato vitale. Obligacion volver."
    }, 
    {
      "date": "6 Mar 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Romiguidice", 
      "text": "El lugar esta totalmente renovado. La comida como siempre excelente. El hambiente es super calido para compartir una linda velada ya sea con amigos como en pareja. Obviamente volvere."
    }, 
    {
      "date": "27 Feb 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "CachodeBsAs", 
      "text": "El sabado fue mi segunda visita a este resto, en la primera oportunidad que lo visite cene una parrillada para 2 realmente abundante y muy sabrosa (se nota que es muy buena mercaderia) y en la segunda optamos por las pastas, los sorrentinos son excelentes... en ambos casos la atencion fue muy agradable... Muy recomendable\r\nSus dueños, dos jovenes que si no recuerdo mal se llaman Rodrigo y Carolina estuvieron muy atentos a mis necesidades y me hicieron sentir muy comodo y a gusto en el restorant...FELICITACIONES!!"
    }, 
    {
      "date": "7 Feb 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "mamona", 
      "text": "Me encanto la comida, la verdad que los sorrentinos fueron unos de los mas ricos que comi en mi vida"
    }, 
    {
      "date": "25 Nov 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "DaniRomano", 
      "text": "Visito muy seguido el lugar, la comida es de primera, la atencion es muy buena y el lugar es muy lindo."
    }, 
    {
      "date": "4 Oct 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "pablopulpo", 
      "text": "Un amigo me recomendo el lugar, me hizo hincapié en la calidad de la carne y la verdad que no se equivocó, ya que con lo que me gusta la parrilla, me atrevo a decir que es uno de los lugares en donde mejor carne comí.Empezamos la cena con un mix de achuras, que estuvo muy bueno, pero lo vuelvo a decir, es para destacar, la carne que se sirve en bailalola.\r\nTerminando la cena no sabiamos si pedir postre o no, ya que estabamos mas que satisfechos, fue en ese momento que se acerco la dueña del lugar para ver como había andado todo y nos sacó de la duda invitandonos unos tragos preparados por ella misma, segun ella dijestivos, y la verdad que tuvieron mucho exito.\r\nMe gustó mucho el lugar, la buena onda de la dueña y la muy buena atención de Vanesa, la camarera que nos atendió toda la cena sin dejar de sonreir.\r\nLe prometí a la dueña que el primer mediodia que tenga libre me voy a acercar de nuevo a disfrutar del almuerzo en el patio que tienen,el cual es tentador, pero esta noche estaba un poco fresco."
    }, 
    {
      "date": "29 Nov 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "flaviat1978", 
      "text": "Me gustó mucho el sector al aire libre."
    }, 
    {
      "date": "22 Nov 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "carolinaanton78", 
      "text": "El ambiente es espectácular. La pasamos muy bien."
    }, 
    {
      "date": "22 Nov 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "carolinaanton", 
      "text": "Uno de los mejores restaurantes."
    }, 
    {
      "date": "10 Nov 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Estefy", 
      "text": "Es muy agradable la atención y la onda que le ponen los dueños. Es muy recomendable para ir con amigos."
    }
  ]
}