{
  "malos": [
    {
      "date": "18 Abr 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Arusta", 
      "text": "Pesima atención, espera desmedida, la comida fría , aspecto congelada, nada de especial, unico e intimo. Vino caros y poco variedad, pero con anuncio de solo una botella de esta etiqueta. El café que es algo promocionado, deja mucho que desear."
    }, 
    {
      "date": "23 Dic 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "Michifus_39", 
      "text": "Me encanto el lugar en cuanto a la ambientacion y a la idea del mismo, la comida no me parecio nada especial, el ceviche de abadejo estaba muy bien hecho, los platos principales, pobres, mucho pescado y era congelado tanto la trucha como los cachetes de abadejo, muy pobre el postre, mal presentado y la mousse de maracuya y chocolate dejaba mucho que desear, muy acida y a mi gusto con gelatina de mas. Si bien estabamos invitados me parecio caro en relacion a la comida"
    }, 
    {
      "date": "23 Dic 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 1
      }, 
      "user_name": "bigboy", 
      "text": "La decoracion increible, ahora la comida deja mucho que desear, el pescado estaba pasado, la relacion con el precio es desorbitada"
    }
  ], 
  "buenos": [
    {
      "date": "1 Jul 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "NachoArteaga", 
      "text": "en el bajo, cerca del nautico, calle de astilleros, silencio, lugar encantador, pocas mesas, ambientación divina, cozy pero espacioso, atención excelente y la carta de Ohno hacen que pases un momento ideal. Entre mesas miradas complices que acreeditan \"entendimiento\" por el solo hecho de estar ahi. Carta de vinos buena, te invita a relajarte y extender una comida tres horas charlando con amigos. Ohno estaba presente, nos vino a hablar, un ser encantador. Altamente recomendable para ir con pareja o un par de amigos."
    }, 
    {
      "date": "12 Jun 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "astor", 
      "text": "Un lindo lugar, buen ambiente, la comida sabrosa pero nada especial, promocionan búfalo, ciervo, jabalí y no había. Me parece caro en relación a bistrós equivalentes. Un consejo, dado el lugar del Bistró un cuidador en la calle le daría valor agregado. Pasable"
    }, 
    {
      "date": "7 May 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "edistefano", 
      "text": "Llegué por recomendación de otros usuarios de Guia Oleo y no me decepcionó. Realmente para pasar un momento distendido y agradable. El servicio fue atento y justo, pero la cocina estaba desbordada y demoraron 30 minutos entre cada plato. Ya en el postre vino el chef a disculparse. La carta es breve pero intensa, los platos bien servidos y muy sabrosos. Una muy buena opción para ir en pareja."
    }, 
    {
      "date": "10 Abr 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "Jandro", 
      "text": "Buena comida; muy buen concepto. Vale la pena probar."
    }, 
    {
      "date": "24 Nov 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Veterano", 
      "text": "El lugar es evidentemente especial y original, con un conglomerado de antiguedades en el salón principal y con un primer piso onda living muy atractivo y cálido. Buena música en un nivel de volumen aceptable para la charla. La calidad de la comida es muy buena y la opcion de poder pedir para compartir el plato o postre elegido , pagando un adicional en el precio de entre 40 y 50  es una opcion interesante. Lástima que cuando te sirven el plato te das cuenta que es muy poco. La carta de vinos es pobre y muy cara. Solo hay un vino con precio razonable con recomendacion de la casa. La atención es esmerada pero muy poco profesional. Creo que con el objetivo de pretender ser un restaurante exclusivo han exagerado demasiado en los precios. Es muy caro. Mas allá del precio de los platos, hay precios como en agua mineral de 1/2 litro, botella de pvc que no puede vales $ 7 o un café presentado como ristretto y que no es más que un vulgar expresso, tambien $7. Un abuso."
    }, 
    {
      "date": "29 Jun 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "mmontes", 
      "text": "Pésima atención, sin orientacion al cliente.\r\nFuimos con un grupo de amigos, teniamos reserva para 8 pero finalmente fuimos 5, cuando llegó la cuenta nos cobraron los 3 cubiertos faltantes y al precio del menú mas caro (que no era el que habiamos pedido), cuando pedimos hablar con el dueño nos dijo que era la norma de la casa por tratarse de un lugar exclusivo-\r\nSi esta es la politica de la casa, por lo menos deberian avirsarlo de antemano asi decido NO ir\r\nNo lo recomiendo!!!"
    }, 
    {
      "date": "26 Feb 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "maxus", 
      "text": "Una super ambientación para los que les gustan las cosas antiguas relacioandas a los fierros!! Autos y motos, retro total."
    }, 
    {
      "date": "20 Feb 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Sello45", 
      "text": "El lugar es excelente, me encanta. Realmente distinto y me atendieron muy bien."
    }, 
    {
      "date": "22 Dic 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "cloper", 
      "text": "Pretencioso el tema de la comida. Lindo el lugar, pero si hay mucha gente es ruidoso."
    }
  ], 
  "excelentes": [
    {
      "date": "11 May 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Abulafio", 
      "text": "ESTUPENDO! fuimos 10 señores, cófrades de un grupo de cata privado. Nos entregamos a las manos de Ohno, un Señor muy agradable y nos brindó una cena memorable, con un servicio impecable, amable y profesional.6 pasos de cocina con pescados, langostinos y cordero y siendo como somos que hubiera elogios unánimes es ya una rareza. No se lo pierdan..."
    }, 
    {
      "date": "6 Mar 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "carladenicolai", 
      "text": "El lugar es realemente maravilloso , la atención es muy buena , y sobretodo los platos de OHNO , son excelentes.  Lo recomiendo para que vayas con tu pareja."
    }, 
    {
      "date": "30 Dic 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Valentinabessia", 
      "text": "Realmente un placer, excelentes platos, excelente atención y el lugar es maravilloso. Lo super recomiendo."
    }, 
    {
      "date": "7 Ago 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "SETI2009", 
      "text": "Excelente comida, ambiente muy tranquilo, con un nivel de música de fondo que no molesta a la conversación, la ubicación también colabora con el silencio, decorado con antigüedades, referidas principalmente al automovilismo y al motociclismo, con muy buen gusto."
    }, 
    {
      "date": "10 Jul 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "PatoG", 
      "text": "Muy bueno el lugar, la ambientacion unica, super calido e intimo. La comida es muy buena, original e interesante y la opcion del menu fijo es una variante piola en cuanto al precio. La atencion de primera. Super recomendable."
    }, 
    {
      "date": "1 Ago 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "pybc", 
      "text": "Excelente ambiente y comida.\r\nVolvería todas las semanas."
    }, 
    {
      "date": "15 Jun 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "PlanetFunk", 
      "text": "UNICO. EXCELENTE. IDEAL. INTIMO. Es probablemente el unico lugar de Buenos Aires con una propuesta tan exclusiva, tan bien cuidada y tan completa. Tan acertada la relaciòn precio/calidad. En todos los aspectos sobresale por su originalidad: la decoraciòn, la atenciòn personalizada, el menu cuidadosamente preparado, la comida exquisita. Todo brinda una experiencia unica. Ideal para sorprender a amigos en un lugar excepcional, o para compartir en pareja. \r\nEl dueño del lugar, que està en todos los detalles, hace de Obsoleto Bistrò una propuesta a la que ninguno de los que apreciamos el arte del buen comer y beber, deberiamos faltar. Imperdible."
    }, 
    {
      "date": "19 May 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "GuilleRosas", 
      "text": "Excelente restaurante, especialmente si reservas el living de la planta superior. Si bien la comida es con menu, tenes una opcion fija y economica, y otra de libre elección pero mas cara. Me encanta el lugar!!!"
    }, 
    {
      "date": "19 Dic 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Tomy", 
      "text": "Excelente lugar, íntimo, diferente, bien atendido y con música diferente y muy original, su dueño hace del lugar algo único."
    }, 
    {
      "date": "16 Nov 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "parbet", 
      "text": "La ambientación me pareció muy original, pocas mesas y eso le da un clima más tranquilo. Lástima que la vez que fui, justo había una mesa de 10 personas y al ser tan chico el lugar  retumbaba mucho.\r\nDificil de encontrar, pero vale la pena."
    }
  ]
}