{
  "malos": [
    {
      "date": "28 Dic 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "mimiii", 
      "text": "No accpetan tarjetas. atencion mala. comida ahi..no entra la promocion de la nacion con el menu...precios altos..ambiante nada de la nada...."
    }, 
    {
      "date": "14 May 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Pablito08", 
      "text": "Fui con mi pareja y no solo la atencion fue deplorable, sino que ambos platos principales estaban HORRIBLES, la bondiola seca y dura y el plato light de mi mujer (el pollo marinado con hierbas) sin gusto y CRUDO por dentro, lo tuvimos que mandar de nuevo. Un desastre! los camareros novatos malhumorados. El postre mediocre. No lo recomiendo."
    }, 
    {
      "date": "12 May 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "BudaUrbano", 
      "text": "La verdad es que fue bastante decepcionante. El lugar es aceptable, muy chico, y las mesas muy pegadas, pero aceptable. Ahora el servicio es deplorable, camareros/as sin vocación de servicio, totalmente incompetentes y nada agradables. La comida muy sosa, le faltaba gusto, los ravioles de osobuco totalmente pasados y pegados, el relleno, de gusto dudoso. No recomiendo. No volvería."
    }
  ], 
  "buenos": [
    {
      "date": "28 Feb 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "elchefmar", 
      "text": "Fui un día de semana, al mediodía, era ya tarde, por lo que el salón estaba casi vacío. La atención fue buena, nos explicó uno a uno los platos que incluía el menu y fue muy amable. La comida llegó a tiempo, bien servida, no muy abundante pero estaba bien. Un lugar correcto, con linda decoración pero extraña. Le falta personalidad tal vez. Arroz con leche para mi gusto un poco duro. Buena opción de mediodía si se está por la zona. Precio acorde. Raro igual que nos sumaron el cubierto que no estaba indicado en ningun lado."
    }, 
    {
      "date": "19 Oct 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Peregrino", 
      "text": "Muy buena cocina y la atención. Tiene un menú a la noche que cenas con Plato Principal + bebida + postre por $ 70. Además quien te atiende la mesa es el dueño .En cuando a seguridad la puerta está trabada y hay que anunciarse para entrar o sea que se come tranquilo."
    }, 
    {
      "date": "6 Abr 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "malegria", 
      "text": "Llegamos al lugar por un descuento de lanacion, sin el cual quizá nunca lo hubiesemos elegido. Comimos bien, sin más. El único mozo que atendía el salón llegaba tarde a todas las mesas. La comida estuvo bien. Ni mal, ni muy bien... bien. Le faltaba evidentemente ese \"toque mágico\" que pone a un restaurant entre los favoritos. ¿Volver? sinceramente no creo que lo recordemos..."
    }, 
    {
      "date": "3 Mar 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Crispy73", 
      "text": "El lugar no dice demasiado pero los que te atienden son super atentos y la comida es muy buena. Le faltaría lookearlo al lugar y llamaría más la atención."
    }, 
    {
      "date": "30 Ene 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Catame", 
      "text": "Como otras veces que he ido, rica comida, con buena atención y en un ambiente agradable."
    }, 
    {
      "date": "18 Dic 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "emeb", 
      "text": "En la guia oleo no dice que no aceptan tarjetas de credito ni debito. grave error. en el club lanacion figura el 30% de descuento. nos hicieron el 20%. vinos no habia, la comida buena. la atencion normal. no volvería"
    }, 
    {
      "date": "4 Dic 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "kariyory", 
      "text": "Se nota que la comida se prepara con ingredientes frescos y de calidad y el resultado es muy bueno. Muy rica la mini pizza que comimos de entrada, el bife de chorizo llegó en el punto pedido con papas fritas crocantes y deliciosas. Buenas ensaladas y un muy rico postre, budin de pan con manzanas. Está atendido muy amablemente por sus propios dueños y el ambiente es muy agradable y con bonitos detalles. Recomendable."
    }, 
    {
      "date": "16 Jul 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Catame", 
      "text": "Me gustó el lugar, buena atención. El salmón y el pollo que pedimos estaban buenos. Buen lugar"
    }, 
    {
      "date": "28 Feb 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "adrianag", 
      "text": "Fuimos 4 personas,comimos un salmón riquísimo,un crepe en salsa rosa,muy sabroso,una entrada con jamón crudo y queso brie,con materiales frescos y atencion personalizada,por el propio dueño,un lugar para volver"
    }, 
    {
      "date": "7 Mar 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "Die_tas", 
      "text": "comimos bien...no esperabamos mucho mas...el lugar nos gusto mucho...moderno, minimalista y con toques de diseño...tiene mucha onda el lugar."
    }, 
    {
      "date": "14 May 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "ElCaza", 
      "text": "Siempre paso y esta vacio. Tuve que ir por una reunion. No es compatible la comida y el servicio con el precio, encima te cobran $5 el servicio de mesa. El lugar el chico y no hay espacio entre las mesas. NO VUELVO MAS."
    }, 
    {
      "date": "26 Mar 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "leeleebee", 
      "text": "Lugar agradable. Los platos están bien presentados y son sabrosos. Los precios, razonables."
    }, 
    {
      "date": "15 Mar 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "ppjm", 
      "text": "Cobran 5$ por cubierto y el servicio de mesa no es bueno. El lugar es muy estrecho. Llegamos y no había nadie pero cuando se llenó con gente de un cumpleaños, era muy ruidoso. Nos fuimos sin pedir postre. Anuncian descuento con una tarjeta del Club La Nación, que es para cualquier forma de pago, pero al pedir la cuenta, dicen que es sólo en efectivo. La comida no estaba mal pero no es para volver."
    }, 
    {
      "date": "4 Mar 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "DVDBA", 
      "text": "El lugar es muy bueno. El ambiente es muy moderno, agradable, y tranquilo. La comida es muy, muy buena. El unico punto en contra es que los precios de la carta no son caros, pero lo compensan con los 5 pesos de cubierto que cobran (no hay manteles de tela ni una gran panera) y con los precios de la bebida (gaseosa de 600ml $ 7 pesos). Igual es muy recomendable."
    }, 
    {
      "date": "12 Feb 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "CecidePalermo", 
      "text": "Lugarcito lindo y cálido con buena comida a precios razonables. Me gustó y da para volver"
    }, 
    {
      "date": "1 Nov 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "HernanH", 
      "text": "Fui un jueves a la noche, solo dos mesas ocupadas, una atencion muy buena del unico mozo que estaba en ese momento, un lugar confortable con musica que acompaña pero no molesta. Los platos estaban bien presentados, pero podrian ser mejores y mas gustosos."
    }, 
    {
      "date": "2 Ago 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Corona_Master", 
      "text": "La comida es buena pero tammpoco hay mucha variedad para elegir. EL lugar es muy tranquilo, fuimos un dia de semana y habia como mucho 3 mesas ocupadas . El mozo fue muy atento en todo y sin problemas a la hora de explicar los platos.\r\nRecomendable para ir en pareja."
    }, 
    {
      "date": "11 Jun 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "nolita", 
      "text": "La comida buena,creativos los platos, el servicio correcto, pero habia un problema con la ventilacion, hacia frio y se sentia el olor a aceite quemado. \r\nSe podria mejorar ese aspecto, la comida vale la pena."
    }, 
    {
      "date": "11 Abr 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "carola63", 
      "text": "Es un lugar muy agradable. La atención es personalizada y excelente. Los platos son muy ricos. Los precios son muy buenos. Hacía falta un lugar así en la zona desde que cerró el \"French Bistró\"."
    }, 
    {
      "date": "16 Feb 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "udaneri", 
      "text": "Es un lugar agradable, muy limpio y decorado con toques de diseño. La música ambiental no molesta para la charla.\r\nRica la panera con panes saborizados. \r\nLos platos del menú ejecutivo estaban muy bien preparados y presentados.\r\nLos precios podrían ser un poquito más bajos. Volvería."
    }
  ], 
  "excelentes": [
    {
      "date": "8 Ago 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "ConitayMau", 
      "text": "EL ambiente es muy confortable. La musica de fondo es agradable al espiritu. Llegamos al Resto y el camarero muy amablemente nos abrio la puerta y nos guio a la mesa. Ls panes saborizados son imperdibles. Con respectoalo que pedi (pollo deshuesado con salsa BBQ y pure de calabaza) me encanto. L a salsa BBQ estaba en su punto justo, ni pesada ni picante. Lo mismo q la salsa de champignone de mi madre, riquisima. El postre sin dudas Chocotorta y brownie con helado. Lo recomiendo al 100%. EL camarero es muy muy atento, y simpatico."
    }, 
    {
      "date": "29 Ene 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "JnLB", 
      "text": "Restaurant recommended by concierge at hotel in Recoleta neighborhood.  Located on quiet street.  Place reminded my wife and I of New York bistro.  Nice, friendly ambience with music.  Owner is very friendly and speaks English (owing to his 20+ years running restaurants in New York).  The food was excellent and nicely presented.  Returned there a couple of days later for lunch, which offers a (very reasonable) fixed price menu (as well as a menu with low cal./low fat ingredients.)  Really a nice place for a quiet lunch or dinner."
    }, 
    {
      "date": "4 Sep 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "guidito12", 
      "text": "Vayan a comer que es todo muy rico. Recomiendo entre los postres la chocotorta y brownie con helado."
    }, 
    {
      "date": "4 Sep 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "anaisabel", 
      "text": "La carne excelente calidad y sabor. Los postres muy variados y muy caseros. Destaco la calidad de los panes caseros saborizados. Lo recomiendo."
    }, 
    {
      "date": "8 Ago 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Jack_Aubrey", 
      "text": "Excelente preparación y presentación de los platos. La cocina un poco lenta, pero también hay que destacar que los platos eran preparados en el momento y no víctimas del freezer y microondas. \r\nLa atención correcta y muy atenta, sin ser cargosa. Las porciones son bastante generosas, si bien no dan para compartir. Gentilmente el mozo ofreció una doggie bag, un detalle.\r\nLa música y la ambientación correctas, moderna sin ser estridente."
    }, 
    {
      "date": "22 Jul 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Juanita123", 
      "text": "Muy Buena la calidad de la comida, abundante, y la atención excelente"
    }, 
    {
      "date": "22 Jul 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Mariano123", 
      "text": "Excelente comida, excelente atención y un ambiente muy agradable. Lo recomiendo."
    }, 
    {
      "date": "23 Jun 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "marceloinxs", 
      "text": "Lindo lugar, la comida es muy rica y bien presentada. Los mozos estuvieron muy atentos. El lugar era chico y la puerta cerraba mal (entraba bastante frio). Tal vez un poco caro."
    }, 
    {
      "date": "16 Jun 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "guskiller", 
      "text": "Excelente atención y muy buena comida. Abundante y a un precio justo. Los postres son  muy ricos tanto la chocotorta como el crumble de piñas."
    }, 
    {
      "date": "18 May 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "nunu", 
      "text": "Comida excelente en un ambiente tipo europeo con atención personalizada. Tranquilo, un lugar ideal para reuniones. Voy a volver con amigos"
    }, 
    {
      "date": "10 Abr 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Pipona", 
      "text": "El lugar estaba prácticamente vacío pero nos atendieron muy bien."
    }, 
    {
      "date": "7 Feb 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "MARALI", 
      "text": "Muy buena la comida, excelente el trato de su dueño y del personal. La ambientación y decoración muy agradable a la vista. Lo recomiendo."
    }, 
    {
      "date": "28 Dic 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Cachi", 
      "text": "Comida excelente y eficiente servicio."
    }
  ]
}