{
  "malos": [
    {
      "date": "9 Abr 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "dugy09", 
      "text": "Nunca nos dieron la carta, hasta que yo me pare por ella. Lo segundo es que no habían tacos en ella, RESTAURANTE MEXICANO y no hay tacos en la carta, pero si había milanesa napolitana, y burritos. Al ver la carta y para no salir sin por lo menos probar algo, pedimos unos nachos mas te vale y les digo con la mayor franqueza que me parecieron los peores que he probado en mi vida."
    }, 
    {
      "date": "6 Ago 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "Joselin3", 
      "text": "Malisimo!!!Tardan en traerte la carta, en traerte la comida (como 1 hora mínimo) en cobrarte, la comida es muy poca, te quedas con hambre, es muy caro para lo que es el plato. NO VOLVERÍA NUNCA MAS."
    }, 
    {
      "date": "2 Abr 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "ezequielarguelles", 
      "text": "Era mi segunda visita, la 1ra fué hace mucho tiempo cuando recién habían abierto y en esa ocación me fuí conforme. Pero ésta vez me fuí muy disconforme con el servicio y la comida. Llegamos, nos sentamos y recién 15/20 min nos trajeron la carta cuando estaba a punto de levantarme e irme. Pedimos y nos trajeron la entrada antes q la bebida. Cuando nos trajeron el plato principal no teníamos cubiertos en la mesa. Los ingredientes del plato de fajitas eran escasos y no alcanzaban para completar las dos torillas que te traen. Precios de Palermo en Barracas y pesimo servicio. Más vale q no vuelvo."
    }, 
    {
      "date": "17 Dic 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "jorgeserrano", 
      "text": "La verdad terminamos realmente descontentos con el servicio y con la cantidad.\r\nPor un lado fueron muy insistentes en el tema de la seña y la cantidad de personas, eso es entendible pero luego al llegar al lugar no quedamos para nada conformes.\r\nPor un lado el servicio es malisimo, si malisimo tal como lo escribo, los camareros/as no prestan atencion a si la mesa necesita algo y cuando se enteran de que necesitan algo tarda una enormidad de tiempo en llegar lo que se haya pedido, ya sea algo tan siemple como una jarra de cerveza o el pedido que se haya hecho.\r\nPara agregar a la disconformidad en un momento nos entregaron una jarra de gaseosa sin gas!.\r\nLuego de mucho tiempo de haber pedido llegaron los nachos con picante, pero la cerveza todavia no! o sea que el que comia el picante no tenia con que apagar lo picante de los nachos.\r\nPero lo peor de todo fue la \"TABLA\" de pizza muzzarella, no era una tabla, era una \"TABLITA\" con unas miserables, baratas y escasas 4 porciones para dos personas, una verguenza, realmente una verguenza. Este mismo reclamo se lo hice en el mismo momento de recibido el pedido a quien supuse que era el dueño o al menos el encargado que no nos dio una solucion a nuestro reclamo ni mucho menos, solo nos dijo que eso era la \"TABLA\" que en realidad era \"TABLITA\".-\r\nTodo por el ridiculo precio de $70, cuando en realidad por persona eran un puñado de nachos, dos miserables porciones de pizza (cabe aclarar que eran prepizzas con un poco de queso nada mas ni aunque sea pizza recien preparada) y dos vasos de cerveza, mas una bocha de helado que cuando pedi limon me trajeron CREMA AMERICANA!!!!.-"
    }, 
    {
      "date": "21 Ago 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "demora", 
      "text": "La verdad que habiamos ido hace 5 meses con mi marido y nos habia gustado, regresamos con amigos el sabado y resulto todo muy malo! nostros nos manejamos con reserva, nos la tomaron mal, despues tardaron en atendernos( darnos la vienvenida) y despues para cada plato demoraron mas o menos entre 45 minutos a 1 hora en traerlos.. el sabor no era el mismo. la verdad que no lo recomiendo"
    }, 
    {
      "date": "31 Jul 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "buba21", 
      "text": "el lugar es tranquilo, musica muy alta. atienden bien. no me mato la comida, pedimos nachos con diferentes salsas, fajitas de pollo y tacos de carne. la porcion no es abundante como lei por ahi, sino que justa. postres no probamos\r\ny muy escasa la medida de beylis a relacion con su precio.\r\nno volveria. el show de malena y fernando copado, me re gusto."
    }
  ], 
  "buenos": [
    {
      "date": "28 Jun 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Barbysko", 
      "text": "Muy calido y la moza una divina, ambiente bueno la comida es rica y la carta variada, tambien para el que no le gusta la comida Mex hay minutas y eso esta muy bueno."
    }, 
    {
      "date": "19 Nov 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "nicolaselguero", 
      "text": "fuimos a comer con amigos, y la pasamos muy bien, el lugar esta bueno, la comida muy sabrosa, y es bastante accesible, nos gusto mucho"
    }, 
    {
      "date": "12 Nov 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "iella", 
      "text": "teniamos ganas de comer algo distinto, y nos gusto mucho, los nachos y la picada estaban buenisimos, nos quedamos hasta tarde tomando unos tragos, lo recomiendo lindo lugar."
    }, 
    {
      "date": "4 Jun 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "nicolaselguero", 
      "text": "Muy calido y ambiente bueno la comida es rica y la carta variada, tambien para el que no le gusta la comida Mex hay minutas y eso esta muy bueno, la atencion es cordial, me gusto mucho la musica ambiente y los show los sabado, el precio es acorde, LO RECOMIENDO"
    }, 
    {
      "date": "18 Mar 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "jes_persello", 
      "text": "Me encanto!\r\nMuy rica la comida y genial la musica ambient/chill out.\r\nCorrecta la atencion.\r\nA pesar de los comentarios que lei, toda la comida salio rapidisimo y en muy buenas condiciones y presentacion.\r\nLe faltaria ambientacion mexicana.\r\nYO LO RECOMIENDO"
    }, 
    {
      "date": "10 Mar 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "juansa174", 
      "text": "Es raro lo que me pasa con este lugar. La comida está a la altura de los mejores restaurants mexicanos (aunque las últimas veces que fui noté una baja sensible en la calidad), pero la atención del lugar es bastante pobre y cierran super temprano. Los precios son muy accesibles."
    }, 
    {
      "date": "20 Feb 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "chapa_dgm1", 
      "text": "UN HORROR!! Desde que llegamos la atención fue pésima, tardaron media hora en traernos la entrada y 45 MINUTOS en traer UN plato principal, porque el segundo lo trajeron todavia 10 minutos mas tarde. Las mozas desatentas, las mesas muy juntas... no lo recomiendo."
    }, 
    {
      "date": "25 Sep 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Martincho Alaniz", 
      "text": "Un buen lugar para ir a ver un show de stand up y \"picar\" algo.\r\nla comida mexicana es solo buena, los tragos pasables y los precios acordes al lugar.\r\ninsisto!!!\r\nes un buen lugar para ver un show de stand up, reirte un rato tomar y picar algo, no le pidan mas!"
    }, 
    {
      "date": "8 May 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "magakaefe", 
      "text": "Un buen lugar para ir a tomar algo, cenar o pasar un buen rato, algunos dias con teatro o actividades culturales, la comida sencilla pero muy rica, accesible y super recomendable."
    }, 
    {
      "date": "21 Abr 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "_Oliverio", 
      "text": "La moza nos atendió bárbaro y sus recomendaciones fueron bienvenidas. Muy buena la atención. El lugar es más que apto para ir con amigos. Volveremos."
    }, 
    {
      "date": "2 Feb 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "dahool", 
      "text": "El precio corresponde a menú ejecutivo mediodía.\r\nLa atención es buena a regular según quien atienda. Hay una moza con buena y el resto dejan mucho que desear.\r\nLa comida en general es buena, especialmente los platos con carne. Las pastas y pescados por otro lado no son muy buenos y dejan mucho que desear."
    }, 
    {
      "date": "15 Nov 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Bobesponja", 
      "text": "la comida es aceptable, aunque le falta sabor,salsas un tanto desabridas, confusión en la sala,volveré para evaluar evolución. El lugar es muy agradable y la cocina está abierta hasta altas horas."
    }, 
    {
      "date": "31 Oct 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "The_ghost", 
      "text": "Muy buen lugatr, ideal para cuando no se sabe a donde ir o que comer. Muy buena atención y explicación sobre los platos. Ambiente muy calido y tranquilo."
    }, 
    {
      "date": "11 Sep 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "epeel", 
      "text": "Camino a casa y sin ganas de delivery, paramos en \"Más te vale\": cocina más que aceptable (hicimos mix de mexicana y picada, abundante, con posibilidades de compartir),muy bueno el servicio de camareras y recomendable la relación precio-calidad. Sin duda, volveremos."
    }, 
    {
      "date": "4 Sep 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "ale_star", 
      "text": "platos bien servidos, la atencion es buena, buen precio, recomendable"
    }, 
    {
      "date": "5 Jun 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "lrocca", 
      "text": "platos sabrosos y abundantes, aceptablemente atendido, buen precio, recomendable"
    }, 
    {
      "date": "22 May 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "AleRuiz", 
      "text": "Es correcto. No iría especialmente, pero como trabajo en la zona es una de las mejores opciones.\r\nLa comida parece casera, imita un mexicano lejano, pero es rica igual y el lugar es tranquilo."
    }, 
    {
      "date": "23 Mar 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "adriel", 
      "text": "Es un lugar ideal para compartir un momento con amigos.La atención es muy buena y la comida abundante y muy sabrosa.Para recomendar y pasar un rato muy agradable en un ambiente que te hace sentir como en tu casa."
    }, 
    {
      "date": "16 Feb 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "TNLL", 
      "text": "LE PONGO UN 10 A MAS TE VALE!!!! LA PASE MUY BIEN LAS CAMARERAS FUERON MUY AMABLES, TAMBIEN LA MUSICA Y EL AMBIENTE.YO LE PONDRIA VELITAS A LAS MESAS QUEDARIA MAS HERMOSO DE LO QUE ES EL LUGAR!!!AAAAHHHH QUERIA AGREGAR. HAY UN CHICO QUE TRABAJA AHI QUE ES TAN HERMOSO COMO EL BAR, NO SE SI TE ACORDARAS DE MI PERO ME MIRABAS MUCHO Y YO TAMBIEN!!!!!\r\nMUCHA SUERTE PARA TODOS.\r\n NATALIA!!!!!"
    }, 
    {
      "date": "9 Nov 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "SILENGEL", 
      "text": "Me parece un lugar muy calido tanto por la atencion como por el lugar.es como estar en casa,  ideal para una reunion informal de amigos...muy bueno."
    }, 
    {
      "date": "29 Sep 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Alice_85", 
      "text": "Nos queda cerca de casa y la verdad que ya se transformó en nuestro lugar favorito- Siempre vamos a cenar pero también es muy lindo para ir a tomar algo. \r\nSuper recomendable la comida sobre todo los burritos. El ambiente es re tranqui, especial para ir con amigos, o de a dos."
    }, 
    {
      "date": "10 Dic 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "lespaulx", 
      "text": "La comida muy buena como hecha en casa. Esta muy bien atendido por sus propios dueños. El ambiente es Joven y agradable. El lugar esta bien, salvo las mal logradas decoraciones mejicanas."
    }, 
    {
      "date": "30 Nov 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "varelas", 
      "text": "Lindo ambiente, con mucha gente joven y muy buena atención por parte de mozas, con ganas de que sus clientes vuelvan. Con un servicio rápido, los platos no eran excelentes, pero eran ricos. Aconsejo más la pizza que comió mi amigo que los tacos que comí yo."
    }, 
    {
      "date": "16 May 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "nicolaselguero", 
      "text": "Muy bien atendido excelente ambiente y inaguraron un sector fumadores y show en vivo, recomiendo los titeres porno para ir en pareja"
    }
  ], 
  "excelentes": [
    {
      "date": "12 Ago 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "zumurrut", 
      "text": "flores de choripanes nos comimos el domingo....gracias por calmar nuestro hambre con algo tan rico ...las chicas de la emilia agradecidas"
    }, 
    {
      "date": "8 Oct 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "foxitama", 
      "text": "muy buena atencion, y la comida mexicana excelente"
    }, 
    {
      "date": "4 Jul 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 4
      }, 
      "user_name": "markus", 
      "text": "Buena atencion, no tan amplio el lugar. Las mesas estan muy pegadas y no hay demasiado ambiente"
    }, 
    {
      "date": "4 Mar 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "oveja", 
      "text": "Un lugar excelente para compartir con amigos."
    }
  ]
}