{
  "malos": [
    {
      "date": "13 Feb 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "latimer", 
      "text": "Había ido a comer pizza y me había gustado.Anoche probamos (8personas) distintos platos , y quedamos muy decepcionados! Las pastas estuvieron bien. El\" plato del mes\" parecía muy tentador: lomo c salsa de hongos y rosti...El lomo durísimo, tanto que no parecía lomo, el rosti demasiado salado. Otro plato con milanesa...finita y dura , no se pudo comer. reclamamos una ensalada repetidas veces que nunca llegó, y nos quisieron traer cuando todos habíamos terminado ya. Ah! nunca pidan la tortilla! mucha pinta y grande pero con una costra dura e incomible. Mucho malhumor en la mesa, garantizado!"
    }, 
    {
      "date": "16 Sep 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Amarela", 
      "text": "Nunca entré al salón, solo lo conozco de afuera, pero como vivo en la zona una vez pedimos comida a domicilio.\r\nEl salmón estaba sobrecocido hasta la tristeza y se habían olvidado de los condimentos, no tenía gusto a nada.\r\nLa carne era seca, dura, insípida. La guarnición de ambos platos estaba excesivamente salada.\r\nMuy amable quien atendió el teléfono pero la comida era indigna de un restaurant."
    }, 
    {
      "date": "24 Ago 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Alito70", 
      "text": "En esta ultima oportunidad me defraudó, o cambiaron el cocinero o algo pasó, es una lastima porque definitivamente no vuelvo mas. \r\nPor último cuando uno sale del local perdura el olor a comida en la ropa."
    }, 
    {
      "date": "26 Jul 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "Mauser", 
      "text": "Las tres sugerencias del chef (gigot de cordero con pure de batata) muy duro, la carne con nervio, vino medio crudo, pedimos que lo cocieran un poco mas, vino repasado, comimos muy poco del plato. \r\nLas ribs a la barbacoa, no eran costillas de corderito, parecian de oveja, pero estaban bien, el agnolotti muy rico, el crocante de faina con salmon muy rico, el brioche de hongos muy rico, los postres muy bien. \r\nEn resumen la sugerencia del chef que tendria que ser lo mejor resulto realmente lo peor."
    }, 
    {
      "date": "28 Abr 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "Huge", 
      "text": "La comida horrible. Los agnolottis parecían esponsoreados por la industria del caucho, y las pechugas no tenían gusto a nada (aparte de estar frías). Nos fuimos malhumorados sin comer postre.\r\n¿Cómo es posible cocinar tan mal? La atención buena."
    }, 
    {
      "date": "16 Dic 2006", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "tincho_101", 
      "text": "Aclaro que sólo probe la pizza a la parrilla del lugar, pero me parecio muy mala. El queso y los ingredientes no son buenos y la masa deja mucho que desear. Tardaron demasiado en atendernos y las pizzas vinieron todas a destiempo (éramos varios) y comimos todos separados. La última tuvo problemas y se demoro MAS DE UNA HORA. Increible. Mala organización y mala pizza."
    }
  ], 
  "buenos": [
    {
      "date": "10 Sep 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Syrigma", 
      "text": "Fui dos veces, las dos pedí pastas: la primera vez unos ravioles de verdura con salsa 4 quesos, muy ricos. La segunda unos de ricota con salsa rosa; no tan rica como la anterior de 4 quesos pero bien. Los ravioles bien ambos. Esta última vez probé el volcán de chocolate con helado de maracuyá: el volcán de chocolate muy rico, pero el helado estaba algo duro y congelado. De todos modos, teniendo en cuenta que sale $ 22 no me pareció tan grave :P\r\nLa ambientación es pintoresca, supongo que ese es su mayor atractivo en este sentido. A mí mucho no me importa pero para los que sí, puede ser ruidoso."
    }, 
    {
      "date": "13 May 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "SILSIL", 
      "text": "Una cena de pizzas con amigas, una buena elección, además nos acomodamos en una salita en la planta baja muy agradable y privada. las pizzas las elegimos de 12 porciones y sabores variados, tanto la masa como los gustos solicitados fueron bien satisfechos. algunas comieron postres que eran muy ricos. volvería a probar los platos de cocina."
    }, 
    {
      "date": "12 May 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "hadespablo", 
      "text": "El lugar tiene una ambientación que cumple, pero las mesas se encuentran demasiado cerca quitandole privacidad. Los platos son en general buenos, pero la calidad varió dependiendo el día en el que asistimos. La atención regular."
    }, 
    {
      "date": "16 Abr 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Virr", 
      "text": "Esta bien. No es para ir en una cena romántica, pero si es para limitarse a comer es suficiente. La atención es regular. Las pizzas a la parrilla muy buenas, El postre regular, pedimos crumble de manzanas con helado y lo mandaron frio y mucho más tarde que el resto de lo que ordenamos. Es para pensar en ir a comer una buena pizza a la parrilla, nada más."
    }, 
    {
      "date": "19 Mar 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Abel1204", 
      "text": "Las pizzas son excelentes, a la parrilla y con unos ingredientes riquísimos!! Altamente recomendables. Las empanadas estaban correctas. El lugar es muy agradable y se puede comer y charlar tranquilo tranquilo. La atención de las mozas es correcta."
    }, 
    {
      "date": "16 Sep 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "@LuciaEsmoris", 
      "text": "Muy rica la piza a la piedra !! volveremos !!"
    }, 
    {
      "date": "18 Abr 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Eduardoagustin", 
      "text": "Lindo lugar. El apple pie con arándanos y helado de limón excelente. La bondiola con puré de batatas regular."
    }, 
    {
      "date": "23 Ene 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "clau61", 
      "text": "Muy rica la comida,sabrosa, las porciones eran abundantes, la panera podría mejorar. el servicio muy atento. La decoración del lugar muy agradable. Volveremos."
    }, 
    {
      "date": "15 Dic 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Jennu", 
      "text": "Muy lindo lugar, ameno, lindo para ir en pareja de noche o con muchos amigos al mediodia. La atencion es buena, cordial y te traen los platos a tiempo. La comida es muy rica y tiene una linda presentacion. Es lindo para aprovechar el menu del mediodia que incluye todo, es barato y rico."
    }, 
    {
      "date": "14 Nov 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "RestoTrotter", 
      "text": "Chemichaux es una buena opción para una comida entre amigos. Definitivamente la pizza a la parrilla es la especialidad de la casa y resaltan sus sabores en el menú. Recomendable la variedad de rúcula. Atención y ambientes correctos."
    }, 
    {
      "date": "16 Ago 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "natilici", 
      "text": "Comida variada, muy rico, como tardaron en traer la cuenta nos invitaron con unas copitas de licor casero que hacen ellos, estaba todo muy bien."
    }, 
    {
      "date": "11 Ene 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Elverde", 
      "text": "Buena opciones para una cena en familia o con amigos para quienes no buscan lujos, variedad de platos, buena calidad de comida, precios accesibles. La pizza es muy buena, faltaría cerveza tirada."
    }, 
    {
      "date": "10 Ene 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Ganzola", 
      "text": "Fuimos a cenar una noche porque nos llamó la atención lo bien ambientada que estaba esta casona de afuera. Con solo 10 minutos de espera nos dieron una linda mesa afuera. Al ver que todas las mesas pedían pizzas nos inclinamos por esa opción cosa que realmente nos encantó. Tienen una extensa variedad de pizza a la parrilla y al menos las que pudimos probar estaban estupendas. La atención tanto como la ambientación tambien son para destacar. Sin lugar a a dudas, voy a volver."
    }, 
    {
      "date": "2 Dic 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "gabriella", 
      "text": "Menú ejecutivo correcto, carnes y guarniciones en su punto justo de cocción; servicio apurado, poco atento; pobre la panera, tostadas húmedas, incomibles, bien la mantelería; linda casona pero descuidada, detalles que no reflejan aseo ni prolijidad a la vista del cliente, todos fácilmente mejorables tanto en el salón como en el toilette y harían del lugar un ámbito mucho más agradable. Bien el precio en relación a la calidad"
    }, 
    {
      "date": "28 Jun 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "luligra28", 
      "text": "fuimos con mi pareja el sábado por la noche . yo conocía el lugar por fuera pués vivo cerca pero nunca nos decidiamos a ir . el lugar nos pareció encantador y muy bien decorado y conservada la casona. a mi pareja le sorprendío el precio pensó que era caro simplemente por la fachada de la casona y oh!!! sorpresa ya lo eligió como lugar apropiado para disfrutar una cena . la atención no es muy brillante pero el lugar es limpio y confortable . Los precios nos parecieron accesibles . La comida buena . Sin lugar a dudas , volveremos ."
    }, 
    {
      "date": "23 Jun 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "ingridbsi", 
      "text": "Hermosa la casona y bien conservada, muy buena la atención y lo fundamental, exquisitos platos, abundantes y precios accesibles. Un lugar para recomendar. Sin dudas!"
    }, 
    {
      "date": "21 Jun 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Ales", 
      "text": "muy rica la comida. plato normal/abundante. buen ambiente. limpio. voy a volver."
    }, 
    {
      "date": "15 Ene 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Vischi", 
      "text": "La verdad es que fui varias veces al medidodía, por comodidad (trabajo en la zona) y nunca comí muy bien. Pero esta vez me sorprendió. No sé si hubo cambios en la cocina o si fue casualidad, sigan así."
    }, 
    {
      "date": "10 Ene 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "javerius", 
      "text": "Un excelente lugar para ir, chiquito pero muy bien ambientado. Los platos son sofisticados y para nada caros. 100 recomendable"
    }, 
    {
      "date": "12 Sep 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "misolmi", 
      "text": "La ambientación es preciosa, es una casona remodelada que conserva la división en habitaciones, de modo que se puede comer en un espacio íntimo y nada ruidoso. Recomiendo especialmente el volcán de chocolate como postre, ¡riquísimo!"
    }, 
    {
      "date": "11 Ago 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "schcristian", 
      "text": "El cerdo estuvo muy bueno, los fideos estuvieron bien pero le faltó que la salsa sea realmente caprese, se puede mejorar. Tiene precios muy buenos para platos en cierto punto sofisticados."
    }, 
    {
      "date": "20 Jul 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Anushy", 
      "text": "La comida fue muy rica, de postre el cheesecake fue bastante feo. El ambiente muy lindo, y la atención nada fuera de lo normal."
    }
  ], 
  "excelentes": [
    {
      "date": "20 Sep 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "snupy", 
      "text": "Muy recomendable.La comida es excelente : se nota que el/la que cocina sabe lo que hace.Hay un menu de 3 pasos que incluye entrada, plato , postre y copa de vino (uno puede elegir entre algunas variantes)  por un precio  accesible.La carta de vinos e minima.El servicio podria mejorar, pero no esta mal .El lugar es una casa de 2 pisos muy linda y bien ambientada. Fui varias veces y tambien pedi a domicilio y voy a volver!!"
    }, 
    {
      "date": "20 Ago 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "paladarblanco", 
      "text": "hace rato que vamos y la calidad es pareja cosa rara hoy en dia , el lugar tiene una decoracion muy particular, el servicio es bueno ( podria ser un poco mejor ) lo mas flojo es la carta de vinos y entre los platos hay varias perlitas para destacar : la ensalada tibia de mollejas , una rara combinacion fe faina con salmon y los sorrentinos de cordero, entre los postres el volcan de chocolate : en su punto justo y el helado de maracuja tambien ( raro porque ahora que esta de moda se cometen crimenes en nombre del maracuja )\r\nla pizza a la parrilla tambien muy recomendable"
    }, 
    {
      "date": "2 Jul 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Lulyla9", 
      "text": "Excelente lugar! Muy tranquilo y bien atendido!"
    }, 
    {
      "date": "14 May 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Maidenfan", 
      "text": "La verdad que el lugar es muy bueno, la calidad de la Pizza es excelente, totalmente recomendable de la jamón crudo con rucula.\r\nLugar ideal para ir con amigos o en pareja."
    }, 
    {
      "date": "19 Nov 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "luzy", 
      "text": "excelente la pizza...muy rico gusto a parrilla...la mejor que probé!"
    }, 
    {
      "date": "2 Ene 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Lulivainillie", 
      "text": "Vamos siempre, al menos una vez al mes.\r\nEL servicio y el ambiente es excelente.\r\nLas pizzas son unicas, especialmente la de salmon."
    }, 
    {
      "date": "17 Oct 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "MaJimena", 
      "text": "Excelente el lugar, la comida, la atención.\r\nCelebre el almuerzo despues del civil, se sumaron invitados a ultimo momento y lo resolvieron sin ningún inconveniente.\r\n\r\n10 puntos!"
    }, 
    {
      "date": "25 Mar 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Vanita1972", 
      "text": "Realmente muy bien, me sorprende como han cambiado la calidad de los platos al mediodía. Almuerzo allí con mucah frecuencia y han dado un vuelco impresionante, sigana sí muchachos. Excelentes las sugerencias!!!!!!"
    }, 
    {
      "date": "28 Jul 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Merilu", 
      "text": "Excelente! Me encanta el ambiente y sobre todo la comida! Los platos me parecen muy originales y acorde en precio."
    }, 
    {
      "date": "12 Abr 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "francho", 
      "text": "Muy bueno, su chef Javier Ceballos, es un muy talentoso cocinero y de inigualable experiencia. Sus gerentes siempre están presentes y atentos a las necesidades del comensal. Diez puntos todo."
    }, 
    {
      "date": "7 Abr 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "osquito", 
      "text": "La casona es excepcional, íntima con mesas aisladas. La presentación de la comida es excelente en todos sus platos. El servicio es menos eficaz. Hay que volver. Los precios, incluso el vino, son muy adecuados."
    }, 
    {
      "date": "13 Feb 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "dato", 
      "text": "La bondiola estaba increíble."
    }, 
    {
      "date": "19 Dic 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "moro72", 
      "text": "Excelente la pizza a la parrilla, súper abundante los ingredientes que la saborizan. El ambiente es familiar."
    }, 
    {
      "date": "7 Dic 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "MDB", 
      "text": "Muy buen lugar. El cheesecake, ¡espectacular!"
    }
  ]
}