{
  "buenos": [
    {
      "date": "23 Sep 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "gdc1", 
      "text": "Teniendo reserva para las 22:15 nos entregaron mesa a las 23:10hs. \r\nEl lugar y la comida fueron satisfactorias. Los precios un poco elevados."
    }, 
    {
      "date": "19 Jul 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Clau77", 
      "text": "Nos gustó el lugar, la ambientación equilibrada y acogedora. La atención buena. La comida rica, buenas porciones, bien presentadas. Los postres muy buenos. Los precios acordes a lo que uno supone de un lugar así.\r\nUn lugar para recomendar."
    }, 
    {
      "date": "15 Jun 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "mibebe", 
      "text": "lugar tranquilo , pastas muy buenas y excelente el postre , vamos a volver"
    }, 
    {
      "date": "26 May 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "IVS", 
      "text": "El espacio está muy bien ambientado. Buena vajilla; para el vino copones. Muy buena relación calidad/precio. La atención dejó un poco que desear, si bien fue correcta."
    }, 
    {
      "date": "20 Abr 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "babs", 
      "text": "Lugar para comer pastas. El ambiente es lindo y el personal es súper amable."
    }, 
    {
      "date": "19 Abr 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Sill", 
      "text": "La comida no es mala pero no es nada del otro mundo, faltaba la mitad de los platos de la carta por falta de mercadería. La atención no fue mala pero con poca onda teniendo en cuenta que éramos la única mesa ocupada del lugar. Lo mejor... el ambiente pero no alcanza para volver."
    }, 
    {
      "date": "12 Feb 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "gogo", 
      "text": "Cocina justa en este nuevo resto.\r\nEl atun grillado delicioso.\r\nPero el lomo con reducción de vino,se pidió termino medio y llego seco. Panecillos ricos.\r\nLa atención adecuada,la iluminación agradable y la musica perfecta(zero seven)."
    }, 
    {
      "date": "31 Ene 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "pepito", 
      "text": "Muy buen relación precio/calidad. La comida es buena, no algo sobresaliente, pero por el precio la verdad que está mas que bien. Muy buen ambiente, tranquilo y relajado. Muy buena atención de Darío. Carta acotada pero buena, sugiero que la modifiquen cada tanto. Tienen 2x1 de tragos hasta las once de la noche en la semana.\r\nLo recomiendo. Seguramente (y así lo deseo) les va a ir muy bien ya que abrieron hace poco. Suerte."
    }
  ], 
  "excelentes": [
    {
      "date": "22 Sep 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Charro", 
      "text": "Excelente la comida, muy cálido el lugar y la abientación, el servicio muy bueno y con los tiempos adecuados, los postres una página aparte.\r\nMuy recomendable"
    }, 
    {
      "date": "31 Jul 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "restohunter", 
      "text": "Puedo asegurar que se come muy bien. Fui por una promocion a almorzar un domingo y me encanto. La relacion precio/calidad es muy buena, los platos son muy sabrosos y llenadores...en particular los ravioles de salmon, y el servicio tambien es bueno. No tengo nada de que quejarme. Para decorar nuestra salida nos regalaron una copa de lemoncello casero. \r\nEs un resto muy recomendable a precio moderado."
    }, 
    {
      "date": "22 Jul 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "lechugo", 
      "text": "Excelente la atención, con la justa vajilla y un plato con comida abundante. Imperdible las vejigas de mozzarella para la entrada. Es para volver."
    }, 
    {
      "date": "18 May 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "leslita", 
      "text": "Lindo lugar y buena atención de los camareros. volveré."
    }, 
    {
      "date": "26 Mar 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "ecosin", 
      "text": "Muy bueno. La verdad entramos con poca confianza, pero los platos lograron sorprendernos. El pescado muy bueno, fresco y simple. Las pastas, ravioles de calabaza con manteca y salvia, geniales. 35 pesos x persona con 2 platos, un vino y un postre. Recomendable."
    }, 
    {
      "date": "11 Mar 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "puntobarweb", 
      "text": "Muy buena comida, sabrosa y muy bien elaborada. El ambiente es muy amplio y agradable, con música a un volúmen correcto que permite conversar."
    }, 
    {
      "date": "10 Mar 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Juanu", 
      "text": "Un diseño muy acogedor, buena música de fondo. Se puede comer en unos sillones para innovar un poco. Sin duda que volveremos."
    }, 
    {
      "date": "9 Mar 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Zeus", 
      "text": "Muy buen lugar, donde la relación precio calidad no es par, debido a que hay mas calidad que precio. Ni siquiera con entradas, vino y postre llega a ser caro. Hay lugares que con sólo pedir el principal ya sale mucho. Muy abundantes los platos y muy ricos. Para ir con amigos, pareja o quien sea. Tiene un lugar especifico para los fumadores. Muy bien!."
    }, 
    {
      "date": "1 Mar 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "GOURTMECITA", 
      "text": "Un lugar sorprendente..la ambientación muy roja, muy Fellini. La atención mas que correcta, pero sobre todo está la comida que es estetica y sabrosa. Ningún detalle se le escapa a este cocinero. Ya fuimos dos veces y le aseguro que contará con nuestra presencia siempre. Lo recomiendo a personas muy exigentes. Les va a encantar!"
    }, 
    {
      "date": "21 Feb 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "tafari", 
      "text": "Excelente ambiente para acompañarlo con un sabroso plato de pastas bien italianas."
    }, 
    {
      "date": "31 Ene 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Conan", 
      "text": "El servicio es cordial, cálido y atento. Los precios son razonables, la barra es buena. La comida es exótica y excelente (los fideos con mariscos son espectaculares) y el tiramisú de postre era sublime. \r\nTe sirven pan caliente y una salsa deliciosa para acompañarlo. El restaurante combina con la decoración de la amplia barra."
    }, 
    {
      "date": "16 Ene 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "seryagus", 
      "text": "Buena comida en un ambiente decorado con muy buen gusto y musica  muy suave que acompaña sin molestar; con una carta degran variedad."
    }, 
    {
      "date": "11 Ene 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "lililadel56", 
      "text": "Excelente lugar, con buena ambientación y música variada.\r\nMuy buena presentación de los platos: Exquisitos y abundantes. Precio acorde al servicio."
    }, 
    {
      "date": "7 Ene 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "pollita", 
      "text": "Todo muy rico, muy buena presentación de los platos, muy buena música, un clima muy agradable.\r\nLa barra es excelente. Precios razonables. Muy buena la atención. La verdad, muy conforme con todo."
    }, 
    {
      "date": "1 Nov 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Georgia", 
      "text": "La comida es riquísima. La atención es cordial. Lugar tranquilo para charlar y pasar un buen rato. Precios razonables."
    }
  ]
}