{
  "malos": [
    {
      "date": "19 Mar 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "juanchisimos", 
      "text": "la vista como siempre espectacular,el lugar asfixiante(con una temperatura de 35 de termica casi sin refrigeracion),el servicio pésimo(el mozo lento y encima los platos sobre la mesa!!)y la comida berreta,presentada como la peor fonda,antigua,mal servida,sin profesionalismo ni de los cocineros ni de los mozos.Esperaremos que vuelvan a cambiar de consignacion para volver. Carisimo,un fiasco,gastamos 300 pesos en una entrada,dos platos discretos,agua mineral,sin postre y un café. Todo berreta,pero berreta en serio!!!increible!!!"
    }, 
    {
      "date": "3 Mar 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Cuby", 
      "text": "No es recomendable por ahora.. para el que sabe de comida.. da mucha bronca que un lugar tan lindo y exclusivo sirvan una comida tan mal hecha y mal presentada.. espero que tomen todas estas criticas y aprovechen el lugar tan lindo.. suerte"
    }, 
    {
      "date": "6 Ene 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Bernardag", 
      "text": "Coincido con los comentarios anteriores, pedimos el menú ejecutivo de 3 pasos, la entrada fue muy acotada, y el plato principal,  fue el ojo de bife, carne de poca calidad.\r\nMuy linda vista, pero el aire acondicionado no funcionaba."
    }, 
    {
      "date": "6 Ene 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "Marurq", 
      "text": "El restaurant tiene una excelente vista. La atencion bastante pobre, el mozo no sabia abrir correctamente el vino, pedimos que nos cambiaran uno de los cubiertos, miró con mala cara y cuando trajo el otro lo tiro sobre la mesa sin disculparse por el inconveniente.\r\nLos platos no son nada del otro mundo, no me ofrecieron queso rallado lo tuve que pedir, la salsa estaba muy líquida, la carne tenía mucha grasa y el postre que era un budín de chocolate blanco no era fresco. No volvería es caro aun con el dto."
    }, 
    {
      "date": "2 Ene 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "tpuey", 
      "text": "Lo único bueno la vista. Tal vez por el mozo que atendió la mesa que la verdad un desastre. Comimos pastas y estaban buenas hasta ahí. Igual no estaban calientes. No trajo queso ni ofreció, tuve que pedirle. Al inicio tampoco trajo pan, tuve que pedirlo. Pedimos una entrada aclarando que era para compartir y no trajo otro plato, tuve que pedirlo. \r\nAh, había solo 3 mesas ocupadas, es decir no era que estaban a full"
    }, 
    {
      "date": "21 Dic 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "LITO1958", 
      "text": "no deberian cobrar el servicio de valet parking, mas con los precios que tienen.\r\ndichos valores... no se  corresponde con la calidad y cantidad de los platos.\r\nla atencion es muy mediocre, quieren .... pero no pueden o no saben , fallan en los detalle mas minimos, pero importantes\r\nademas si tienen un evento que cubre el 95 % del total de los cubiertos por ese 5 %  que queda cierren ese dia el resto, ya que fui parte de ese  5% y no comi bien ni tampoco pude ser bien atendido, ruidoso, falta de comida, cubiertos, platos, decoracion en las comidas y postres etc.....\r\nsolo me quedo la vista ......"
    }, 
    {
      "date": "16 Dic 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "aburrio", 
      "text": "Llegamos y nos atendio Liliana Caldini, y nos ofrecio cualquiera de las mesitas de dos, obviamente ninguna contra la ventana, las de buena vista se reservan para grupos grandes parece.  La vista es increible,  el lugar deja bastante que desea, esta muy mal mantenido. \r\nEl menú parecia tentador, legimso un cordero braseado y un ojo de bife,  el cordero era incomible, cualquier bodegon de barrio por menos de la mitad del valor de A222 me ofrece un producto mejor. El bife era comible, pero nada gourmet.\r\nA los pocos minutos de sentarnos , entro una pareja y a ellos si les desarmaron una mesa de 4 para que se sentaran 2 cerca de la ventana, un papelon total! \r\nLa atencion de los mozos y el aspecto deja bastante que desear, parecia un barcito de estos medrnos de palermo.\r\nDesde ya que el corderoq uedo por la mitad, en ningún momento el mozo al recojer los platos tuvo la delicadeza de preguntar que habia pasado con la comida.\r\nResumiendo un desastre la experiencia."
    }, 
    {
      "date": "24 Nov 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "Principe86", 
      "text": "Ambiente privado, original y vista increible! Pero el resto no lo vale por lo que cobran. Pedi el menu del mediodia ($150, mayor al precio que figura en la puerta). De entrada unica opcion: Exceso de lechuga (¿Quien quiere de entrada lechuga?) con algo de nuez, tomate y queso... Que tardo 40 minutos!. Principal, ojo de bife de calidad aceptable con una papa chiquita cortada en 3. De postre eran 2 opciones: mousse de chocolate (Que pedi y no habia) o copa de fruta. Una experiencia la vista pero por ese precio se puede comer en lugares de mucho mas lujo, calidad, sabor y servicio. No volveria."
    }, 
    {
      "date": "23 Nov 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Silvia55", 
      "text": "El servicio fue malo y la comida también. Tres veces le tuvimos que pedir al mozo que nos trajera algo para untar los pancitos que de por sí estaban resecos. El ojo de bife para el olvido, con una salsa demi glacé horrible y una papita que daba lástima. Para disfrutar de la vista prefiero pagar una entrada y comer en otra parte. No volveré."
    }, 
    {
      "date": "13 Nov 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "qwerty2010", 
      "text": "Fui seguido a este lugar. Sin destacar era una buena opcion por la vista, etc... Pero la ultima vez la experiencia fue tan lamentable que dejo este comentario. La carne que pedimos 'bien cocido' estaba casi quemado. Estaba el dueno pero no presto atencion a estos detalles. Servicio lento y precios que justifican. Comimos mal. Perdimos dinero y tiempo."
    }, 
    {
      "date": "8 Nov 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "Norgue", 
      "text": "Lo excelente del lugar es la vista que tiene, inmejorable, y el ambiente lindo, pero es muy pretencioso y muy caro. La atencion de los mozos dista de ser buena, la verdad no nos sentimos bien atendidos para nada. La comida no es lo que aparenta y la relacion precio calidad obviamente que no es buena. Ademas para dar un ej. cobran un porron de cerveza $35!!!, una locura."
    }, 
    {
      "date": "19 Oct 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "zabala", 
      "text": "El sitio podría ser único por las vistas impresionantes, por su arquitectura, pero tiene aspecto decadente, pintura descascarada, telarañas. los platos no se comparan con los preparo yo mismo que no soy cocinero. la brochette de frutas que ofrecen con chudney (no tenía chudney este día) está armado con ananá y kiwi, oxidados y duros.\r\nnoche para olvidar"
    }, 
    {
      "date": "27 Sep 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Zielor", 
      "text": "Ví el sitio de web y pensaba que sería una buena idea para comer en una alta cocina con vista de horizonte porteño. Fuimos a tomar café a las 4pm y pidimos un postre para compartir: panna cotta de chocolate blanco con salsa inglesa al ron - aparte del sabor de choc blanco que existió, qué lástima que la presentación y la textura estuvieron pobres; tampoco podía probar ron en la salsa. Me costó 50 pesos por postre para nada!  El servicio fue muy fríamente. Estuvimos muy decepcionados."
    }, 
    {
      "date": "9 Sep 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "null", 
      "text": "El servicio lento y desorganizado, servilletas de papel en un lugar de supuesta categoría, mesa incompleta. Olor rancio y el pan con gusto a pescado, el mozo se disculpo pero ya era demasiado tarde. Lo unico rescatable la vista. solo para tomar un cafe"
    }, 
    {
      "date": "24 Ago 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Barbiez", 
      "text": "Fuimos a cenar, nos morimos de frio dentro de Restaurant, pagamos $200 para una ensaladita miserable y sencilla de entrada, un cerdo crudo y 4 rodajas de batatas, y de postre HELADO O ENSALADA DE FRUTA?!?!?! cual bodegón? Una verguenza!"
    }, 
    {
      "date": "11 Ago 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "Holguin", 
      "text": "Pesima la comida como el servicio, verdaderamente me fui muy disconforme, fui con mi pareja, ni novia pidio un tournedo de lomo que estaba muy jugoso, parecia crudo !!! y yo un solomillo de cerdo, que tenia gusto a quemado. !!!! no lo recomiendo, siendo que hay tanta oferta de restaurantes por al zona !!!!!"
    }, 
    {
      "date": "4 Ago 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "alefdc", 
      "text": "Penne con boconcinos y cherry, secos secos.  boconccino=ausentes del plato... tuve que pedirle oliva, pimienta y taparlos de queso, para que tuvieran algo de gusto. \r\npostre mousse de chocolate blanco, un engrudo pesado, sobre un colchon de frutillas sin gusto a nada. \r\nel lugar muy lindo sobre todo la vista, pero la comida mala, y muy caro por lo que se come."
    }, 
    {
      "date": "1 Ago 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "MarianoMorinigo", 
      "text": "La verdad es un lugar bien ambientado, pero la atencion a los clientes es malisima, no vale ni la pena ir a ese lugar, la relacion precio calidad, es malisima la calidad de la comida y el precio es exhorbitante, no lo recomiendo ni para pasar por al lado"
    }, 
    {
      "date": "28 Jul 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "Lourdesnoel", 
      "text": "La verdad el ambiente es muy bueno, pero la atencion de los mozos y del maestre, es malisima porque fui a merendar a las 19:00 hs, y cuando nos atendieron en la entrada nos dijeron es hasta las 19:30 hs., siendo que en la web, dice hasta las 20 hs, le pedimos y el mozo nos dijo que no tenia nada (ni tostadas, torta, tostados etc), que solo nos podia dar la cafeteria para tomar nada mas, y 19:30 me trajo la cuenta solo sin pedirsela y nos dijo se tienen que retirar, no preguntando si queriamos algo mas, porque ya empezaba la cena, la verdad no tienen ganas de atender a los clientes, encima nos dejan mal parados con la gente que llevamos a conocer el lugar.- no vuelvo nunca mas, hay lugares muchos mejores que este, para el colmo le hice notar mi descontento en su facebook y borraron el comentario, unos mediocres, aparte el maestre (maestro de salon) deja mucho que desear al momento de atender a la gente y los mozos pobrecitos atienden de una manera que te traen la mitad de las cosas, no recomendable, ni para ir a conocer"
    }, 
    {
      "date": "11 Jun 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "hedagor", 
      "text": "Coincidiendo con los comentarios negativos, agrego que un restó de esa jerarquía no puede presentar la mesa con servilletas de papel y encima diminutas.- Terminás de comer y se llevan las que no usaste sin esperar que todavía no comimos el postre.- Por la noche te ofrecen solo dos menúes y de uno de ellos no tenían su guarnición.- En otra mesa, una comensal se quedó sin comer porque nunca le llegó su plato elegido.Para evitar olores de la cocina abrián la puerta de entrada sin interesarle si algún comensal tenía frío.- Por los precios que cobran, no ofrecen copa de champ.En fin, no vuelvo!"
    }, 
    {
      "date": "7 May 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "logico", 
      "text": "Realmente una de las peores experiencias en lo que va del 2011.La mesa estaba servida de manera incompleta.Ordenas una bebida y te traen otra.Solicitas una guarnición especifica y no respetan el pedido.\r\nLograr que tengan cada plato que figura en el menú, es un milagro (eso incluye platos principales y postres) y terminas optando por lo que  tienen disponible. La calidad de la comida deja mucho que desear y los precios son ridículamente caros y no condicen con la calidad de los mismos.\r\nNo vuelvo bajo ninguna circunstancia.Debería haber leído las criticas de otros usuarios.\r\nLa vista maravillosa."
    }, 
    {
      "date": "15 Abr 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "flaviaes", 
      "text": "Es incomprensible que teniendo la vista más linda que un restaurante pueda tener en Buenos Aires, la comida sea tan mala. La atención es discreta pero sería bueno que tuvieran cocinero. Cualquier madre cocina mejor que quien lo hace allí. No volvería aunque me pagaran."
    }, 
    {
      "date": "19 Ene 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "paulaelisak", 
      "text": "Habia hecho reserva el lunes, no encontraron mi reserva. Ademas nos atendieron mal, no habia aire acondicionado ni quisieron prenderlo, nos fuimos. Una pena."
    }, 
    {
      "date": "24 Nov 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Angielav", 
      "text": "No es recomendable, pese a haber leído muy malas críticas de la comida, fui igual por la vista que tampoco es tan buena. Las mesas estan muy mal puestas, la comida es mala y la atención es pésima.  El lugar es como pasado de moda, ni antigüo, ni nuevo. Y lo peor es la antención, tardaron 1.15hs en traernos la comida y ni siquiera pidieron disculpas. He ido a otros lugares donde han tardado y te regalan el postre ó te hacen una atención."
    }, 
    {
      "date": "6 Ago 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "RubenFloreal", 
      "text": "En la entrada del edificio indica un menu compuesto por 4 platos de entrada y 4 principales por $85 (2 pasos). En el restaurante el menú saltó sorpresivamente a $100 y una sola posibilidad de plato (Pollo). Demoraron 1 hora para traer el plato que resultó lamentable. Al pedir el postre de demoraron otros 15"
    }, 
    {
      "date": "15 Abr 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Belueyhe", 
      "text": "La vista del lugar es increible, pero es lo único lindo en este restaurant...al pedir el ojo de bife, no tenian, y me lo cambiaron por otro corte, los ravioles eran 5, y eso que salian $59!!!! Relación precio producto muy muy mala.\r\nLs mozos bien, atentos.Hay miles de lugares mejores por lo que cobra este restaurant."
    }, 
    {
      "date": "14 Abr 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "andreoide", 
      "text": "Despropósito. Con sólo una palabra se puede definir este restaurant.Tiene, quizás, la mejor vista de Bs. As. y no la aprovechan! De noche la iluminación es terrible! Se refleja la barra, la puerta del baño y la de entrada en los ventanales que dan al Río, Retiro y Pto. Madero! No se entiende cómo no repararon en eso que es básico! La atención, lamentable; hay que pedir por favor que te atiendan y, cuando lo lográs, tardan en traer el pedido: para una tabla de fiambres tardaron 40 min! Los precios excesivos para la calidad de la comida y encima no cumplen con la promoción del club la nación."
    }, 
    {
      "date": "7 Ene 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 1
      }, 
      "user_name": "Vilory", 
      "text": "Gracias a la privilegiada vista, es a mi entender, el restaurant con mejor ambiente de Capital Federal. Lástima que los platos no están a su altura, son degustaciones a un alto costo monetario que no concuerda con la calidad de los mismos. El servicio es bueno.\r\nEn síntesis, es un lugar para ir y conocer, pero no para regresar."
    }, 
    {
      "date": "16 Nov 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "chErvo", 
      "text": "Lo unico destacable es la vista por lo cual es aceptable ir una sola vez. En lo que respecta a la comida es muy pobre y las porciones son muy muy pequeñas (Un plato con exactamente cuatro ravioles $55). \r\nEs recomendable para una sola vez."
    }, 
    {
      "date": "3 Oct 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "edelmys", 
      "text": "es un restaurant con una linda vista, pero el valor de los platos no se corresponde con lo que se come. Las porciones son muy pequeñas, fuimos tres personas, los ravioles estaban secos y sin salsa, la trucha era un porción pequeñita y estaba mal descripto el plato en la carta, los fideos estaba pasados y súper salados. Nos encantó la vista pero reserven una mesa al lado de la ventana porque si no no se puede disfrutar, y eso es lo único destacable del lugar!!"
    }, 
    {
      "date": "19 Mar 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Ed77", 
      "text": "El lugar se va en pretensiones. La comida y el servicio es regular. Mozos sin experiencia ni ganas. El lugar es triste y está mal iluminado. Los precios son excesivos para lo que sirven. La cocina se ve demasiado y no está preparada para que se vea. La vista es buena (podría ser mejor ya que son ventanas y no un gran ventanal como son los restaurants en altura) pero no compensa todas las otras deficiencias. No volvería ni lo recomiendo"
    }, 
    {
      "date": "13 Feb 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "pafeme", 
      "text": "Reservé para San Valentin y pedí que me dieran mesa al lado de la ventana. Cumplieron. La atencion fue buena, justa. La comida tardó lo correcto entre plato y plato.\r\nLo que es indiscutible es que tiene un ambiente muy bueno pero la comida no lo vale.\r\nDato importante; hay valet parking, lo que hace que el gasto del estacionamiento en la zona a 9.80 la hora se evite.\r\nMi novio pidio lomo y la verdad que estaba bastante duro.\r\n\r\nSólo para ocasiones especiales o para bolsillos de clase alta. Ah, o para aprovecharlo con Club La Nacion"
    }, 
    {
      "date": "9 Dic 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "Gaita76", 
      "text": "La comida bastante floja, los platos de la carta no son atractivos en sus descripciones y los que pedimos tampoco eran ricos, platos demasiado simples para los precios del restaurante. El servicio fue lamentable, pésimo. Pedimos una entrada que nunca llegó, los principales llegaron directamente luego de 40 minutos, y así una sucesión de hechos entre falta de ganas y de capacitación de todos los mozos. \r\nY los precios no tienen ninguna relación con el servicio que brindan. \r\nEn definitiva, no vayan, por muchos menos van a comer mucho mejor en otro lados."
    }, 
    {
      "date": "26 Nov 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "uruguay390", 
      "text": "Para no volver. El aire acondicionado un desastre. Las camareras y el camarero DE TERROR. Si fuese un restaurante de barrio o una cantina de la boca podríamos decir que la comida es buena, pero un plato de fideos a $ 50 y dos bochitas de helado común a $ 26 hace que para ese segmento de precios la comida sea mala. La vista no es nada del otro mundo, solamente es alto y nada más ya que solo se ven pastizales, aguas turbias y algunos edificios. La decoración pobre al igual que la vajilla."
    }, 
    {
      "date": "4 Oct 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Marian1974", 
      "text": "Nunca sali tan desilusionado de un restaurant. La comida fria y pesima, pedimos 2 vinos y no tenian, nos tuvimos que conformar con lo que tenian. El servicio es pesimo, en un lugar con los precios excesivos como este no se puede tolerar que cuando se pide otra botella de vino el mozo te sirva sin preguntar y mezcle el vino de la botella anterior con el nuevo.\r\nLa verdad nos llevamos una desilucion muy grande, lo unico bueno es la vista y los precios son excesivamente caros!!! NO VALE LA PENA PARA NADA NUNCA MAS VUELVO!!"
    }, 
    {
      "date": "4 Oct 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "lublanq", 
      "text": "Creo que abusan de la vista del lugar. Un lugar con este rango de precios, tiene una atención que no acompaña, deja mucho que desear. Los 2 vinos que elegimos nos los tenían. La comida la sirvieron fría y la trucha \"despinada\" que mencionan en la carta, no es tal, estaba llena de espinas."
    }, 
    {
      "date": "4 Abr 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "quelay", 
      "text": "Salvo la vista el lugar es muy malo.Pedimos dos platos y nos trajeron otros,cuando reclamamos nos dijeron que nos les quedaba lo que solicitamos, por eso nos traian otros.\r\nnunca vi algo igual. pagamos las bebidas y nos fuimos obvio no volvemos"
    }, 
    {
      "date": "23 Feb 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 4, 
        "Comida": 1
      }, 
      "user_name": "vico78", 
      "text": "Fuimos anoche tipo 11 pm.\r\nSalvo el lugar que es espléndido y con una vista increíble, todo lo demás deja mucho que desear.\r\nTardaron exacta 1/2 hora en traerme los platos, los cuales estaban mal presentados y sin gusto. El pan de entrada estaba gomoso y la salsa era extremadamente picante.\r\nEl mozo tenía cero onda y parecía que había que suplicarle cada vez que necesitabamos algo.\r\nConclusión: es muy caro por el servicio que se ofrece. Solo es razonable el menú de desayuno.\r\nUn lugar para conocer si se quiere, pero no para volver."
    }, 
    {
      "date": "8 Feb 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Ghepardo", 
      "text": "El lugar cuenta con una hermosa vista; cosa que hace a este lugar unico y lindo de conocer. Pero lamentablemente la comida no acompaña a la categoria que pretende: platos pesimamente elaborados, preparados y  presentados. La carta de comidas es corta y poco variada. La carta de vinos por el contrario es muy extensa, tanto que se ve que no tienen el espacio fisico suficiente para tener todos los vinos de la carta. Lo unico rescatable, a parte de la vista, es el servicio. Que compensa la evidente falta de capacitacion con cordialidad y esfuerzo, gracias a el hemos pasado una noche inolvidable."
    }, 
    {
      "date": "8 Mar 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 1
      }, 
      "user_name": "vmax", 
      "text": "El cordero estaba frìo y crudo, pedì jugo de naranja y me trajeron Cepita de naranja o algo peor, detalle imperdonable, mas allá de la campanada, timbre o no se que demoníaco artefacto usaban p/llamar al mozo.\r\nTorta negra de postre, durísima.\r\nEs una lástima, fui muchas veces pero ésta no se bien que pasó.\r\nIgual voy a seguir insistiendo."
    }, 
    {
      "date": "26 Feb 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "SOLEIL", 
      "text": "Muy malo. Quiero recalcar que cualquier chef conoce que se debe retirar la piel del morrón porque es muy indigesta. El pequeño soufflé de verdura que acompañaba el salmón, estaba seco(cuando lo pedí crudo), era pura masa y estaba lleno de morrón rojo con toda su piel (increíble e incomible). El servicio es muy inexperto. La mesa estaba mal puesta y las copas sucias.  Lo mejor fue la vista de nuestro hermoso Buenos Aires."
    }, 
    {
      "date": "25 Ene 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "larrusa", 
      "text": "Pocas veces he estado en un lugar tan recomendado por amigos y con tan malo servicio y comida. La atención carece de profesionalismo y conocimiento del producto. Pedimos la carne a punto y nos encontramos con un entrecote seco y duro, incomible. Al pedido de cambio traen una pasta. Lo más gracioso fue la cuenta: el entrecote y la pasta que supuestamente los sustituyó estaban incluidas. No faltó nada: los cubiertos (seis por persona) y lo más gracioso, el adicional de leche del cortado. ¿Alguien vió una cosa igual en un restaurante de un cierto y supuesto nivel? No vayan es el peor restaurante de Buenos Aires que hasta ahora conocí."
    }, 
    {
      "date": "7 Jul 2006", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Cholo", 
      "text": "Me hicieron pasar una de las peores noches de mi vida. ¿No existe alguna autoridad que supervise la gastronomía en Buenos Aires? Invité a una colega del exterior, la atención fue horrible, con un mozo que ha elegido un sexo diferente al suyo y maltrata sutilmente a las mujeres. \r\nLa comida fue muy escasa y los precios siderales. ¿Cómo hacer para que estos abusos no perjudiquen a los incautos?"
    }, 
    {
      "date": "18 Jun 2006", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "nath", 
      "text": "Pésimo. Sin palabras. Uno de los peores lugares que jamás visité."
    }, 
    {
      "date": "2 Mar 2006", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Houdini", 
      "text": "El lugar es bonito, el servicio pésimo, no se advierte higiene alguna en la cocina (está a la vista de todos). \r\nRecalco que el servicio es pésimo, habría que despedir a todos los camareros y tomar nuevos.\r\nLa comida es pretenciosa, escasa, no demasiado rica y en definitiva, carísima para lo que es el lugar."
    }, 
    {
      "date": "28 Ene 2006", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 4, 
        "Comida": 1
      }, 
      "user_name": "Guillermo", 
      "text": "Lamento que el servicio haya sido pésimo, era cliente de ese restaurante pero a juzgar por la última vez, cayó estrepitosamente la calidad del mismo."
    }
  ], 
  "buenos": [
    {
      "date": "25 Ene 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Goose", 
      "text": "Obviamente lo mejor de todo es la vista, especialmente la que da hacia Puerto Madero y el río. La comida estuvo correcta: el ojo de bife es abundante. La atención muy buena. Igual considero que es caro."
    }, 
    {
      "date": "21 Ene 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "marcecastro", 
      "text": "NO funcionaba el AA!!! No habia ni un ventilador.\r\nEl servicio muy malo, lento.\r\nEl mozo no tenia idea de nada, tive que acercarme al encargado para pedirle cambiar la salsa de la pasta para uno de los chicos.\r\nNO es recomendable!!"
    }, 
    {
      "date": "4 Ene 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "gmokatz", 
      "text": "Como siempre he dicho, a A222 no vas por la comida, vas por el ambiente.  Lo demás es correcto.  Reserve mesa al lado de la ventana, mesa al lado de la ventana.  Pedimos la comida, y vino rápido.  No hay telarañas, ni paredes descascaradas.  Lo del bife con solo tres papitas es cierto.  La comida era rica, pero no deliciosa, aunque las  pastas estaban mejor.  Pero otra vez: ACA pagas la VISTA,  no la comida."
    }, 
    {
      "date": "28 Dic 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "DrJimmy", 
      "text": "Fantastica esa Vista Panoramica desde tan alto!  \r\nFui con amigos extranjeros y la pasamos muy bien , pero lo ideal es ir en pareja o a una reunion de negocios, por lo tranquilo y por su ubicacion en pleno centro porteño.\r\nComimos pastas y estaba muy bien. Nos atendieron bien y recomendaron un rico vino de una bodega patagonica.\r\n Recomiendo reservar mesa en la ventana porque es un lugar unico."
    }, 
    {
      "date": "26 Nov 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "wjuan", 
      "text": "Fui a cenar un sabado a la noche. Pasaron 20 minutos para que me tomaran el pedido y 40 para que vinieran los platos, ademas de la demora no hubo ni gesto de disculpa no un intento de ser amables. O sea pesima atencioon."
    }, 
    {
      "date": "7 Jun 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Bianquita", 
      "text": "Teniamos reserva 23.30, llegamos 23.20 y nos recibieron realmente  mal, desganados avisandonos que ya estaba por cerrar la cocina. Enseguida el mozo nos dijo \"Les recomiendo que pidan pastas que salen rapidito asi llegan a pedir postre y cafe\". No le hicimos caso porque no nos recomendaba lo mas rico, sino lo mas rapidito. Estuvimos toda la cena observados y apurados por el personal que se fue cambiando, apagaron la musica y solo falto que pusieran las sillas arriba de las mesas. Valor de la cena para 2 de 50 min como en un fast food (2 platos, 2 postres (comprados en Delicity), vino de 85$) : $392. Nunca nunca mas."
    }, 
    {
      "date": "4 Jun 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "penny_lane", 
      "text": "Fuimos hace un mes a cenar. Lo mas relevante del lugar es la ambientacion que esta 10 puntos. La comida comun, ni ahi vale el precio. Pedimos pastas y en el bodegon comi mas y mejor. No se si volveria hay restos mas lindos donde se come mejor. SI pueden aprovechen el dcto de Club para conocer y sacarse la duda. Pero no lo recomiendo"
    }, 
    {
      "date": "23 Abr 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "mede73", 
      "text": "El lugar tiene una vista INCREIBLE, lástima que la comida es olvidable.  Mi cerdo estaba reseco, lo demás no tenía nada destacable."
    }, 
    {
      "date": "24 Mar 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Julich", 
      "text": "El lugar tiene una vista preciosa, teniamos reservado y nos tocó un excelente lugar. La atención es prolija, no se destaca. Ahora bien es increible que un lugar que realmente podría destacarse del resto por la ubicación se eche a perder por la comida que ofrecen. Realmente es regular (para abajo) y no lo digo en comparación al precio, si cobraran la mitad seguiría siendo muy regular lo que ofrecen.\r\nPara conocer en pareja, pero lamentablemente no para volver."
    }, 
    {
      "date": "12 Mar 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "camilorojas", 
      "text": "cobran como si fuera at.mosphere, precios altisimos pero con una atencion pesima y una comida que es demasiado simple como para no ser mejor. si basas tu menu en fideos y risotto, hacelos bien.\r\nla vista, imperdible."
    }, 
    {
      "date": "4 Mar 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "marmore", 
      "text": "Si no fuera por la vista, diría que no vale la pena. Los raviolones estaban bien. El postre (cheescake) por el que pagué $ 50, quemado. La mesa puesta a medias. En mi lugar faltaba servilleta y cuchillo para untar. Salí un poco decepcionada. Demasiado caro para el servicio que brindan."
    }, 
    {
      "date": "3 Mar 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "sheine", 
      "text": "poca luz, el menu lo tuve que leer con una linternita que tenia en la cartera. La comida muy sabrosa, la atencion buena, para 2 entradas, 3 platos principales, 1 postre, 5 gaseosas, 2 cafes, un poco caro....el decorado con terciopelo rojo me parecio ordinario."
    }, 
    {
      "date": "26 Feb 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "verdinegra", 
      "text": "El lugar es magnífico y, en definitiva, es lo que uno termina pagando, ya que la comida es buena, pero sin excesos... y utilizan nombres modernosos y enroscados para definir, por ejemplo, un simple arroz con tuco y algunos frutos de mar. El cous cous muy bueno... La copa de vino costaba lo mismo que la de un buen espumante, así que ni pensarlo... Rico café y brownies al final.\r\nIndiscutidamente la vista vale la pena y enriquece una romántica velada."
    }, 
    {
      "date": "15 Dic 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "pat72", 
      "text": "no es un lugar recomendable teniendo en cuenta la relación precio-calidad de la comida. La atenciòn deja bastante que desear, y las mesas están demasiado juntas. La vista no compensa el resto"
    }, 
    {
      "date": "14 Dic 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "faycla", 
      "text": "La vista vale la pena, pero es cierto que son pocas las mesas que la pueden disfrutar a pleno. La comida es normal y realmente tardan. Pero, en definitiva... alguna vez vale la pena ir..."
    }, 
    {
      "date": "13 Nov 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "vangogh", 
      "text": "Excelente propuesta para una cena romántica con una vista increible. La atención es muy esmerada y atenta. El plato principal (raviolones de salmó y langostinos) muy fresco y sabroso. El salón tiene excelente acustica. El cheesecake de postre no era tan fresco, pero estuvo correcto. Ideal para pasar una noche relajada con buena comida y excelente vista."
    }, 
    {
      "date": "4 Nov 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "rhr955", 
      "text": "Me gustó la comida, sin ser extraordinaria: una ensalada con endivias, rúcula, palta y parmensano, un plato principal de bondiola agridulce y de postre una suerte de ensala de frutas, pero con detalles distintivos. Con alguna tarjeta de descuentos el precio se hace mas manejalbe, si no es así, hace agua la ecuación calidad/precio. La atención fue muy esmerada, con detalles sorprendentes (como en el restó nipón de arriba no nos respetaron una reserva, nos consiguieron para degustar un plato de sushi). Mas allá de la anécdota, muy atentos. La vista nocturna del bajo porteño es espectacular."
    }, 
    {
      "date": "8 Sep 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "silviesen", 
      "text": "Se quedaron con que el restaurante era solo la vista, la falta un toque que lo personalice y hay falta de profesionalismo en los camareros que tienen cara de cansados o de mal pagos o de tener que subir la comida los 19 pisos, la comida es \"ni\" y el precio ejecutivo es excesivo, coincido con la mayoría de la gente. No lo recomendaria"
    }, 
    {
      "date": "21 Ago 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "sebiplatica", 
      "text": "Fuimos para una cena romantica y la verdad que el lugar suma y ayuda mucho a la ocasion...si van a buacar buena comida o buena atencion, no es el mejor lugar de buenos aires, pero si van a buscar romantisismo,privacidad y buena vista...vayan sin dudarlo...ojo, la comida no es mala, pero no esta en realcion a su precio...el lomo cuesta 89 pesos y los ravioles 60...un consejo...aprovechen el 20% con CLN!"
    }, 
    {
      "date": "22 Jul 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Colo32", 
      "text": "esperaba el bife mas caliente, me dio la impresion de que los platos llegaban frios a la mesa"
    }, 
    {
      "date": "6 Abr 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "Wisdom_Lover", 
      "text": "Debo destacar, aunque muchos lo han hecho la vista, la cualo es probablemente la mejor \r\nque tenga un restaurant en buenos Aires.\r\nLa atencion es buena, aunque los platos tardan un tiempo mas que considerable (visto y considerando que el lugar estaba casi vacio).\r\nLos precios son excesivos y la calidad de la comida es buena, pero tampoco excelente.\r\nEs ideal para ir con una pareja, no asi con amigos.\r\nBello lugar pero tampoco me convertiria habitue del mismo."
    }, 
    {
      "date": "11 Mar 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Karok", 
      "text": "Un lugar de visita ocacional para una romantica velada. Agradable, privado, y exquisito. Deleita en todos los sentidos."
    }, 
    {
      "date": "22 Feb 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "adriel", 
      "text": "Una vista hermosísima desde un emblemático edificio de Buenos Aires. En realidad este es el punto más destacable del lugar ya que la comida es sólo buena y la atención no es muy profesional. Aún con el descuento de Club La Nación los precios son elevados. No creo que vuelva sólo por ver la ciudad desde las alturas."
    }, 
    {
      "date": "4 Dic 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "carola63", 
      "text": "Al opinar sobre este restó, resulta muy dificil detenerse en otra cosa que no sea la vista, ya que es espectacular, desde el piso 19, esos amplios  ventanales con vista al río, permiten evadirse de la vorágine de la city porteña. Sumado a ello, la comida es muy buena, excelentemente presentada y prciones adecuadas. La atención es correcta. Ideal para olvidarse de Buenos Aires estando en sus propias entrañas."
    }, 
    {
      "date": "1 Oct 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "silos", 
      "text": "Todo lindo, sobre todo el ambiente, es silencioso, se puede hablar perfectamente, lo que no es poco . Intimo.\r\nLa vista es maravillosa."
    }, 
    {
      "date": "26 Ago 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "vbaldi", 
      "text": "Fuimos 2 parejas, pasamos una noche excepcional, el lugar impecable, la luz es tenue, la música sumamente agradable, los mozos excelentes, uno nos recomendó los spaghettis al huevo con mariscos,que terminamos pidiendo y estaban deliciosos. Es verdad que los platos no son abundantes pero tampoco te quedás con hambre. La degustación de postres 100% recomendable,la carta dice que es para 2 pero entre 4 no pudimos terminarla y estaba muy buena. Solo debe decir que hacía bastante calor y los precios son altos. Lo recomiendo para una noche especial, donde vale la pena gastar."
    }, 
    {
      "date": "20 Jul 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "miculinsucio", 
      "text": "El lugar se destaca por la vista fui de noche y de dia y en cualquiera de los 2 horarios esta buenisimo! La atencion muy buena y la comida tambien.Lo que si les comento para que sepan cuando quize dejar propina para la chica no me la asepto porque dice que la empresa se queda con el 50% de la propina y con eso pagan a al personal me parecio una verdadera verguenza... y bueno vivimos en Argentina!! Salvo eso el lugar es recomendable. saludos"
    }, 
    {
      "date": "27 Abr 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "nomeolvides", 
      "text": "La verdad que el lugar excelente en cuanto a ambientación y vista. Pero la relación precio-calidad un desastre, el tamaño de las porciones minusculo, tanto del plato pricipal como de los postres, me senti estafada."
    }, 
    {
      "date": "26 Mar 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "pablodames", 
      "text": "Sin dudas lo mas destacable del resto es la ubicación y vista privilegiada a Puerto Madero (ubicado en Corrientes y Alem, frente al Luna Park), con una atención correcta de mozos amables pero de poca experiencia. Los precios son exagerados ($50 por Sorrentinos, porción muy escasa) pero los vinos se encuentran a precios accesibles ($42 Alamos Cabernet). También exageran el precio de los postres. Sin dudas para quien privilegie ubicación y vista, y una comida decorosa, pero \"sin relacion precio-calidad\"..."
    }, 
    {
      "date": "28 Oct 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "DragonReborned", 
      "text": "Hace bastante que no iba, el servicio solía ser regular, lamentablemente ahora la atención es completamente pésima.\r\nLa chica que nos atendió mostró el más absoluto desgano y desinterés. El highlight fue cuando nos indicó que si pediamos una tabla iba a demorar 20', porque \"los chicos de cocina estaban comiendo\"... sin palabras."
    }, 
    {
      "date": "21 Oct 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Hilario", 
      "text": "Un lugar con una vista espectacular, precios bastante elevados aunque el nivel de la comida es muy bueno. Probé un abadejo con salsa de almendras muy bien preparado y mis acompañantes también se fueron satisfechos con la calidad de sus platos, solomillo y lenguado, respectivamente.Las moza que nos tocó en suerte, se notaba algo inexperta pero gentil."
    }, 
    {
      "date": "10 Sep 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "matiasnesi", 
      "text": "El lugar es espectacular, la vista muy linda, y el ambiente excelente para una velada romantica. La comida muy buena, pero el lugar se merece algo mejor. El servicio correcto, pero lamentable que se olvidaran de traernos la entrada (de repente cayó el mozo directamente con el plato principal). La vista parece ser lo único que realmente justifica el altísimo precio."
    }, 
    {
      "date": "23 Ago 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "leokohan", 
      "text": "Un poco caro para lo que ofrecen. El lugar es increible y muy oportuno para un festejo romántico. Hay lugares donde se come muchísimo mejor por muchísimo menos. No conozco otro lugar con esa vista (piso 20 sobre el Río)"
    }, 
    {
      "date": "19 Ago 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Kee_kee", 
      "text": "Lindo lugar, hermosa vista.La carta escueta, pedí el filet de lenguado y a los diez minutos el mozo me informa que no tenían.Cambié por sorrentinos que vinieron obviamente calentados en microondas y tuve que esperar 10 minutos para que el relleno no me queme. El volcán de chocolate,totalmente cocido por dentro. \r\nAdemás teníamos reserva 20.30,nos tocó una mesa pegada a la cocina, pedimos que nos cambien porque se sentía el olor a toda la comida y nos dijeron que estaba todo reservado, pero cuando nos retiramos todavía habia mesas que no se habían ocupado, falta de gerenciamiento."
    }, 
    {
      "date": "14 Feb 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "ggarciai", 
      "text": "La comida fue rica...la porciones son pequeñas...sin embargo el lugar es muy lindo."
    }, 
    {
      "date": "2 Nov 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "Sofijaime", 
      "text": "Lo más destacable del lugar es la espectacular vista que ofrece tanto de día como de noche. \r\nAdemás el ambiente es muy tranquilo, con música agradable ideal para una cena romántica. El servicio fue correcto y atento. Lo más flojo es la comida que solo acompaña sin destacarse."
    }, 
    {
      "date": "27 Sep 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "maykas", 
      "text": "Excelente ambientacion, comida y atención. Evidentemente los comentarios negativos del lugar han sido recibidos por los directivos y modificados. \r\nAtención intachable y muy buena comida."
    }, 
    {
      "date": "18 Jul 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "Mau", 
      "text": "El ambiente es excelente, me encanta, obviamente se disfruta mucho la vista, y es muy bueno para cena romántica (buena iluminación, excelente vista, buena distancia entre mesas), la atención fue realmente cordial, descontracturada (cómo a mi me gusta), no-molesta y eficiente. \r\nSi bien no tomé vino (ni siquiera miré la carta) me pareció caro realmente: el servicio de mesa 6 pesos (sólo unos panes normales con crema ágria), terminé gastando 80 pesos (sin propina) por plano pricipal, postre y agua.\r\nEl postre estaba muy bueno (tentación de chocolate blanco y negro) pero no guarda relación con el plano principal. Cuando el postre era MUY abundante, el plano principal no lo era, de hecho, era escaso y no tenía gran sabor realmente (aunque debo reconocer que el solomillo estaba bien cocinado). La califición de buena para la cocina es porque no guarda relación entre el precio (carísimo) y el plano en sí (porción pequeña y nada del otro mundo).\r\nRecomendable para ir una vez cada tanto, principalmente si se quiere sorprender a alquien."
    }, 
    {
      "date": "30 Ene 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "ILFurbo", 
      "text": "Excelente ambiente. Una vista de Buenos Aires como pocas. Los platos derrochan presentación, pero carecen de sabor. La atención es por demás buena, los mozos son algo inexpertos, pero cubren esa falla con actitud. Recomendable a quien quiera un lugar romántico o busque desconectarse."
    }, 
    {
      "date": "22 Dic 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "quai_67", 
      "text": "EL ambiente del lugar es muy recomendable para una noche romántica. Velas, arañas ténues y música funcional acorde. El servicio fue muy bueno, el camarero que nos atendió fue muy amable. La comida estaba muy bien presentada. El precio me pareció acorde, ya que es un lugar de muy buen nivel. Recomiendo reservar con tiempo para tener mesas al lado de las ventanas."
    }, 
    {
      "date": "27 Nov 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "marisalga", 
      "text": "El lugar tiene una vista preciosa del Río de la Plata. Vale la pena conocerlo. El ambiente es muy tranquilo. La entrada y el plato principal estaban muy ricos. No me gustó el postre, medio insulso."
    }, 
    {
      "date": "1 Nov 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Vitto", 
      "text": "El lugar se destaca, principalmente, por su ubicación: privilegiada. Un piso diecinueve, con un ventanal maravilloso sobre puerto madero. Esa vista al río, no es algo que tenga cualquier restaurante. Sin embargo, el resto de los items no acompaña debidamente este lujo.\r\nLa carta es corta, como corresponde a lugares de este nivel, sin embargo, es bastante variada. La comida resultó dispar, buenos algunos platos y otros definitivamente no. La atención fue en general correcta pero desinformada. Afirmar, con convencimiento, que un vino tinto se sirve a temperatura ambiente, con un termómetro que marca vientisiete grados, me pareció muy poco acorde a la buena y amplia carta de vinos que ofrecen.\r\nLa ambientación es minimalista, poca decoración, mesas comodas, velitas románticas y flores frescas de rigor; nada para destacar. Interesante para sorprender a alguien que no lo conoce, pero no lo suficientemente interesante como para volver."
    }, 
    {
      "date": "11 Sep 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "charter", 
      "text": "Me pareció una lástima que un lugar tan lindo tuviera una atención y una comida pésimas. Es la primera vez que me pasa que al precio que figura en el menú, se traslade al precio final de la cuenta, el item cubiertos (cinco por persona). No es tanto por la cantidad, sino por el hecho de que no figure en ningún lado."
    }, 
    {
      "date": "14 Jun 2006", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "kokorengo78", 
      "text": "¿Qué decir? Peor no se puede atender. \r\nPedimos un vino tinto y nos trajo el mismo pero blanco, pedimos una sprite, trajo una sprite zero. \r\nEn ningun momento fue ni un poquito cortés.\r\nSalió carísimo y ni siquiera me trajeron factura.\r\nComida muy discreta, muy cara, pero eso si, con muy linda vista.\r\nAh, tambien había reservado con anticipación pero en lugar de darme una mesa junto a la ventana me eligieron una del medio y el lugar no estaba lleno. Lamentable experiencia."
    }, 
    {
      "date": "7 Jun 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Moro", 
      "text": "Lugar al que me encanta llevar a extranjeros al almuerzo."
    }, 
    {
      "date": "8 May 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "Francin", 
      "text": "Un lugar mágico con vista a la ciudad y al rio, la comida podria mejorar. la atención es buena"
    }, 
    {
      "date": "6 May 2006", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "paulinchen", 
      "text": "El servicio es lamentable, mozos muy jóvenes y totalmente inexpertos. \r\nDe entrada se olvidó la panera ($4 por persona) y cuando, pasado un tiempo de hacer el pedido, la reclamamos no preguntó si queríamos que nos la trajera. \r\nAl servir el pancito se le cayó uno al piso y al recoger la mesa unos cubiertos terminaron también en el suelo. \r\nEl lomo no estaba mal pero no era nada del otro mundo, incluyendo la presentación. \r\nLos fideos muy secos, el oleo ni se notaba, ya que estaban totalmente sosos y pegados de lo secos que estaban; tuve que pedir que les pusieran un toque de crema. \r\nA la hora del postre en lugar de traer la carta nos comentó las dos variantes que había: helado o helado con frutas (sofisticada elaboración para semejante lugar). Le preguntamos por alguna otra opción de las que habíamos visto en el menú y la respuesta fue que sólo había lo dicho y, textual: \"se ve que calcularon mal al hacer las compras\". \r\nEl maitre desbordaba simpatía, decir que se parecía a \"Largo\" no es exagerar.\r\nNo quiero seguir porque en otras mesas vimos un par de detalles que también restan.\r\nConclusión: No vale en absoluto la pena ya que el servicio es pésimo y la comida es un poco escasa y no es nada de otro mundo para el precio del lugar. \r\nEso si, la vista es linda, si toca junto a una ventana, pero como ni en eso pudimos tener suerte, no volvería a ir nunca más. Por lo que seguiré yendo al de Olleros que es realmente excelente en cuanto a atención, comida y ambiente."
    }, 
    {
      "date": "21 Abr 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "maru2da", 
      "text": "La verdad es que fui a principio de año y no me gustó mucho, pero volví a ir esta semana y el lugar cambió muchísimo. \r\nReservé por teléfono y la telefonista fue muy amable. Me respetaron la reserva. \r\nLa atención de los mozos fue acorde al lugar y la comida muy bien presentada y muy rica. \r\nEl precio me pareció dentro de todo acorde a la zona. \r\nTengo que comentar que a mi sí me aceptaron tarjetas de crédito, pues yo pague con una."
    }, 
    {
      "date": "16 Mar 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "gastonfan", 
      "text": "La comida es regular, los precios no condicen ni con la calidad, ni con la atención. \r\nFaltan platos del menú. No lo recomiendo."
    }, 
    {
      "date": "26 Feb 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "mariodom", 
      "text": "Muy pocas opciones. Excelente ambiente, aunque es más recomendable de día que de noche."
    }, 
    {
      "date": "26 Ene 2006", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "Mariano", 
      "text": "Es un restaurante de alta cocina sólo por el hecho de que está en un piso alto. No hay buena calidad en los platos y los mozos dejan bastante que desear ya que parecen estudiantes de la facultad haciendo una pasantía. \r\nPor otro lado es inadmitible que un restaurante de esta catagoría no acepte tarjetas de crédito y más aun cuando no lo informan al momento de hacer la reserva. \r\nLo único destacable es la espectacular vista de la ciudad, el resto deja mucho que desear."
    }, 
    {
      "date": "10 Ene 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "MaHz", 
      "text": "El lugar muy lindo con una vista directa del puerto. La comida buena, pero no la mejor. La selección es limitada pero el vino que ofrecen es muy bueno."
    }
  ], 
  "excelentes": [
    {
      "date": "18 Ene 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "eross", 
      "text": "Fuimos con nuestra familia el miércoles pasado por la noche. Hemos disfrutado de una excelente gastronomía, muy buen servicio o atención y sin lugar a dudas la mejor vista de Buenos Aires. Un lugar para recomendar y para volver....volvremos con amigos!"
    }, 
    {
      "date": "28 Ene 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "gambo", 
      "text": "Muy lindo lugar, muy buena atencion y muy rica comida. Fui para mi aniversario y quede mas que bien. La viste unica y el ambiente perfecto. Muy romantico, Luz tenue y musica bossa, ademas de las velas en cada mesa. Recomiendo para pasar una linda noche en pareja y para quedar bien."
    }, 
    {
      "date": "30 Dic 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "bichoferag", 
      "text": "Precios algo elevados, pero lo valen para una ocasión especial!!  Desmiento comentarios anteriores en los cuales se hace referencia a un mal servicio o una comida de baja calidad. Estuvimos muy bien atendidos, a todos nos deleitó la comida, un efectivo valet parking, y lo mejor de todo, una vista increíble!!  10 puntos.-"
    }, 
    {
      "date": "3 Sep 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Darren", 
      "text": "Cuando uno se sienta al lado de la ventana y puede apreciar la vista, se da cuenta que va a vivir una muy grata experiencia. La verdad es que el lugar está muy bien ambientado. Rica panera. Buenas entradas. Para recomendar los fucchiles negros con salsa de frutos de mar, abundantes y con gran cantidad de camarones y mejillones. Es caro pero lo vale. MB postres. Buen servicio, no son muchas mesas por lo cual es bastante personalizado. Vayan, van a tener una hermosa vista de BsAs en un lindo ambiente y con platos de gran calidad. Un lugar para festejos intimos y porque no proponer casamiento."
    }, 
    {
      "date": "24 Nov 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "biamaxi", 
      "text": "el lugar es muy recomendable. solicite una reserva ya que elegia el lugar para hacer una propuesta de matrimonio, nos dieron una mesa destacada y nos sentimos muy comodos. comimos muy rico, el precio no es mas caro que en los populares lugares de puerto madero y tiene una especialidad sobresaliente sobre estos. la vista es increible, pero el lugar tiene una potencialidad a nuestro gusto aun no aprovechada, no se si intenta ser moderno o refinado, es un poco de ambas cosas pero se queda ahi. el dia que definan una u otra ambientacion sera un lugar perfecto, de todas maneras 10 puntos. es un lugar altamente recoemndable, nosotros con champagne, aguas, entrada, paltos pricnipales y postre gastamos 200 pesos. es un lugar para conocer si se puede pagar"
    }, 
    {
      "date": "5 Oct 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "AmarHelui", 
      "text": "Evidentemente, le han prestado atención a los comentarios de esta página, ya que en principio sorprendió la carta de vinos, por la variedad y lo completa.\r\nLos platos tardaron lo justo mientras nos deleitábamos con la vista de aérea que proponen las ventanas.\r\nLos platos estaban muy buen servidos! abundantes y en particular el salmón era un porción enorme y muy sabroso.\r\nHablando con el mozo, nos comentó que sabían de los comentarios de esta página, y que se había hecho una reestructuración del menú, tanto en variedad como en forma de servirlo."
    }, 
    {
      "date": "27 Ene 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Mamo", 
      "text": "La comida está muy bien presentada y es muy rica. La vista es muy buena. Recomendable."
    }
  ]
}