{
  "malos": [
    {
      "date": "5 Ago 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "plifo", 
      "text": "fuimos con mi pareja, habiamos ido un par de veces antes, porque ella vive a 3 cuadras, la carta que antes era escasa, ahora se achico aún mas, cuando pedimos salmon rosado, nos dicen que no hay, que hay solo blanco y este era el único plato de pescado, yo pedí una bondiola caramelizada y me la trajeron QUEMADA. Pedimos un postre para compartír, previo advertencia que habia tres variedades de la carta que faltaban, cuando lo trajeron era escasisimo. En resumen, la calidad bajo muchisimo y los precios subieron, no vuelvo mas, ni lo recomiendo"
    }, 
    {
      "date": "16 Ene 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Merchote", 
      "text": "La camarera no atendio con desgano (se ve que domingo a la noche no es bueno trabajar).\r\nLa entrada estaba buena pero la presentacion era horrible, y el pan casero tenia un gusto raro.\r\nEl plato vino con el arroz pasado y el cordero recien sacado de la heladera. Dado que a todos nos paso algo similar decidimos irnos a comer postre a otro lado. No es lo que era anteriormente el lugar."
    }, 
    {
      "date": "22 Ago 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "bibianab", 
      "text": "Malisimo!!primero la panera,un solo tipo de pan y sin gusto!no sirvieron manteca, solo sirvieron un pate de berenjenas que no me gustó.despues siguieron los platos..mi amigo pidio sorrentinos de calabaza y provolone c salsa de hongos,46 mangos, la porcion era muy pequeña!y los hongos muy pocos..despues yo pendi lomo con hongos..56 mangos,la salsa de hongos brillaba por su ausencia, y el lomo estaba cortado muy grueso con el interior todo crudo..caro y malo."
    }, 
    {
      "date": "8 Ago 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "robpk", 
      "text": "Muchas veces he comido muy bien en Montana Bistro, pero esta visita fue ambivalente. Muy buena la fritura de los bastoncitos de pollo: rebozados en maní, sin grasa y muy tiernos (sin embargo, no se notó la supuesta presencia de la salsa de Campari y naranjas). Bien la ensalada de salmón ahumado. Las entradas prometían, pero el plato principal fué flojo. Tanto mi colega como yo pedimos el salmón teriyaqui cocido a un poco menos del punto, y resultó quedar bastante crudo, pero con un pescado que no era particularmente sabroso, y un salteado de verduras que no tuvo nada de notable. Una pena."
    }, 
    {
      "date": "26 Mar 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "mr_olias", 
      "text": "Uy uy uy... yo que conoci montana recien inaugurado, me senti muy triste ver esta nueva realidad. es que pasa que lo vendieron y las cosas ya no son como eran. todo mal. poco, caro, lento, sin opciones en la carta de vinos, en fin, una inesperada tortura. siento mucho haber decidido que no vuelvo mas. para mantenerse en el ambiente restauranteur, hay que saber y parece que ya no es el caso de montana en estos tiempos. gracias por lo que fue."
    }, 
    {
      "date": "10 Ene 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "adriva_", 
      "text": "Desde la infraestructura del lugar hasta la atencion de los encargados y terminando lamentablemente en la calidad de los platos, Montana Bistro, no cumple. La atencion de las meseras es lo unico rescatable del lugar que goza de una pretencion elevada en la confeccion de sus platos que no acompana en calidad de los ingredientes y mucho menos en su elaboracion, Salmon rosado bien cocido por fuera y congelado en su interior.....  vegetales al wok? no deberia asemejarse tanto el gusto a vegetales congelados preparado al micro"
    }, 
    {
      "date": "3 Ene 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "tazend", 
      "text": "Fui guiada por los comentarios positivos y me pegué el chasco de mi vida. El ambiente está bien, un poco snob para mi gusto (la música, la luz baja, parecía todo muy forzado) El plato era de lo más pretencioso, pero estaba incomible. Se nota una mano AMATEUR en la cocina, con un profundo desconocimiento de lo que \\\"puntos de cocción\\\" significa. Además no utilizan productos frescos, ni de buena calidad. Lo único que rescato es la moza que es muy atenta, pero lamentablemente, y siendo la comida terrible como es, pierde valor."
    }, 
    {
      "date": "22 Jul 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "foton", 
      "text": "Pedí cuadril arrollado con compota de cebollas y tortilla españolla. El cuadril estaba seco pero la mini tortilla era muy sabrosa.De postre solicité petit gateau de chocolate, el cual era muy bueno. Mi esposa pidió bondiola de cerdo con puré rústico.Puesto que la moza le preguntó cómo estaba, le comentó que la bondiola era muy tenía muchísima grasa.Al entregarnos la cuenta, la moza nos comentó que el chef dijo que \"la bondiola todavía tenía carne para aprovechar\".Asombroso! En la visión del chef la tarea del cliente es \"rascar carne entre la grasa al estilo de las mascotas\".Hasta nunca Montana"
    }, 
    {
      "date": "15 Jun 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Naster", 
      "text": "Fuimos con mi esposa porque nos habian recomendado el lugar (hace tiempo). Pese a los comentarios recientes, nos arriesgamos. Entrada champis con crudo y reggianito (ni uno ni lo otro), de principal ñoquis de rucula (sin sabor a absolutamente nada) y pesca del dia (brotola LLENISIMA de espinas). De postre sopa fria de chocolate (99% leche condensada y 1% chocolate ... super empalagosa) y volcan de dulce de leche (bien). En resumen ... no voy a volver jamas y no lo recomiendo. Dormidos en los laureles, deberian preocuparse mas por satisfacer al comensal."
    }, 
    {
      "date": "12 Nov 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "carlo", 
      "text": "La verdad que esperaba mucho mas! Me parece que su puntaje de Guiaoleo es demasiado generoso por un restaurante donde la carne resulta ser dura y fibrosa, la busqueda del maridaje inovador entre los elementos que completan el platro resulta ser pretenciosa.\r\n\r\nLo unico rescatable fue la molleja crujiente de entrada, pero esto no sirve para llegar a la suficiencia"
    }, 
    {
      "date": "7 Nov 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "tateti", 
      "text": "Fuimos un grupo de 12 personas y todos quedamos, sin excepción, muy disconformes con el servicio.\r\nla comida a los que no les llegó fría les tocó pasado de cocción y muy seco. la atención de la moza fue desastrosa al punto de que cuando le pidieron x 3ra vez aderezos se enojó diciendo que no era la única mesa que atendía.\r\nel lugar es muy acogedor tanto para compartir con amigos o pareja, pero es una pena que los platos lleguen fríos o muy secos.\r\nno vuelvo seguro y no lo recomiendo."
    }, 
    {
      "date": "18 Ago 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "arik", 
      "text": "Esta vez la comida esta regular. El matambre llegó muy seco y las mollejas tibias. La atención y el lugar son muy buenos pero ¡¡atención!! lo importante es la cocina."
    }, 
    {
      "date": "28 Jun 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "elmarce", 
      "text": "Los racvioles de trucha no tenian el menor gusto a pescado y la \"salsa de lima\" era solo una crema. El cordero estuvo mejor pero un poco seco."
    }, 
    {
      "date": "10 May 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "PEPESA", 
      "text": "Hace mas de dos años que el pumtaje de guia oleo coincidia con mis opiniones , esta es la primera vez que un restaurant calificado como muy bueno me parece de calidad inadmisible,nivel de bolichon de 30$ ser{ia mi calificaci{on resumen desaconsejable"
    }, 
    {
      "date": "10 May 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "Rasa", 
      "text": "El rissoto parecería una polenta y los mariscos frios, los ravioles con la masa sin hacer y el cordero envuelto con mucha grasa y desecho. Un nivel de comida que parecería que falto el cocinero. La tención y el lugar bien."
    }, 
    {
      "date": "29 Mar 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "lolyta", 
      "text": "Fuimos con amigos que no lo conocían y quedamos como la mona... No se que paso con este restaurante, lo he visitado varias veces y siempre colmo mis expectativas, pero esta vez me defraudo, los platos estaban bastante frios, el crocante de polenta que acompaña el plato de pollo estaba ácido y para nada crocante. Los panes caseros ya no los hacen, los mozos no son los mismos y la atención no es como la de antes. No creo que regrese."
    }, 
    {
      "date": "2 Mar 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "aniat", 
      "text": "Había una mesa con nueve extranjeros gritando todo el tiempo; les pedimos que les dijeran algo pero no les dijeron nada; los tuvimos que hacer callar nosotros. El vino tinto estaba caliente, después trajeron otro más frío. La entrada que pedí no había, pedí otra cosa. El lomo con leber y panceta es una decpeción: el lomo no tiene sabor, los papines están feos y... leberwurst con queso fundido encima??? el plato de ravioles es una porción para pajaritos, el mozo se rió cuando le dijimos que era poco y dijo \"sí, por eso yo no pido pastas en restaurantes...\".  No vuelvo."
    }, 
    {
      "date": "15 Feb 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "ingsaenz", 
      "text": "Decepcionante... fui por la gran cantidad de calificaciones que tiene en GO pero la verdad es que la comida no tiene sabor a nada, buenos ingredientes con mala preparacion. El servicio y el ambiente es bueno pero tampoco nada sobresaliente"
    }, 
    {
      "date": "26 Ene 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "darwin", 
      "text": "Malisimo. Que desilusion total. Son recomendaciones asi que me hacen dudar en el guia oleo. Fuimos y no habia ningun -- pero ningun -- plato que recomendaria. De hecho recomiendo que nadie vaya hasta que aprendan cocinar. Noquis con mala textura y sin sabor, broschettas con hongos y queso nadando en grasa, \"risotto\" cocinado como arroz tal, con mariscos de mal sabor. Y la unica -- las mojellas -- que podia terminar fue una ensalada mediocre con mojellas en una preparacion sin creatividad, sin sabor, sin una salsa o una preparacion agradable. Por eso iria a un comedor."
    }, 
    {
      "date": "25 Ene 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "archi", 
      "text": "Voy a tratar de ser los mas objetiva posible, el lugar es ameno, la atencion buena, la comida : aqui esta el detalle, los productos usados son de muy buena calidad, la presentacion de los platos es obtima, pero carecen de sabor, estan mucho en el detalle pero no en el gusto tendrian que mejorar mucho eso - Los postres nada del otro mundo- Otro detalle a tener en cuenta el aire acondicionado, si te sientan en la mitad del salon te conjelan- Los precios de acorde a lo que ofrecen -"
    }, 
    {
      "date": "15 Nov 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "sylsae", 
      "text": "El ambiente es bueno y la atención esmerada. La comida decepciona, se le nota el uso de microondas, imperdonable. El plato de pollo está mal diseñado: pollo, polenta, almendras, todo seco sin aderezo o salsa. Los postres buenos, aunque la escasa luz no permite apreciar la presentación."
    }, 
    {
      "date": "21 Abr 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "Picu", 
      "text": "El rissotto negro de mar estaba insípido. No tenia sal ni sabor a pescados, estaba pasado y tenía demasiada crema. El plato vino demasiado rapido como para creer que lo prepararon en el momento y no lo tenian freezado.\r\nLa degustación de postres hubiera estado bien si no hubiera sido porque el volcán de dulce de leche y el de chocolate estaban pasados y terminaron siendo dos bizcochuelos calientes. El mozo muy amable. Me  confié en el puntaje para ir alli pero me parece que está demasiado sobrevaluado."
    }
  ], 
  "buenos": [
    {
      "date": "22 Abr 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "maceracion", 
      "text": "Para volver, siempre. Deberían dar cátedra a otros restaurantes en materia de sorrentinos de calabaza. Si pensás que es como comer puré, es que todavía no los probaste. Delicia. No imagino qué le pueden poner al relleno para que salgan tan bien. \r\nLa espera vale la pena. El camarero atento sin ser molesto. \r\nRecomendado."
    }, 
    {
      "date": "1 Abr 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "joseshim", 
      "text": "La comida es muy buena, pero la unica razon por la cual no vuelvo, es la moza. Cada vez que iba nos atendia de muy mala manera, la primera vez pense que era por su dia, pero despues me di cuenta que no.\r\nAlgun dia volvere, pero por el momento es una lastima."
    }, 
    {
      "date": "14 Feb 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "ezefe", 
      "text": "Qué experiencia contradictoria la de Montana. Primer dato a tener en cuenta: si bien lo anticipan en la contraportada de la carta, un plato te puede demorar 45 min desde que lo pedís. Lo justifican en que “los platos se elaboran en el momento”. Así, te invitan a disfrutar de un momento de descanso, de distensión. Pero esta clase de momentos no puede girar sólo entorno a la cocina, de lo contrario no se sostiene tanta espera. Debiera existir algún complemento. La comida muy bien (¿habría otra opción?), pero casi a temperatura ambiente. Oxímoron tenebroso: un slow food de sábado por lo noche."
    }, 
    {
      "date": "30 Nov 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "clevercritics", 
      "text": "Todo fluyó muy bien durante la cena hasta que apareció un pedazo de film plástico en mi risotto. Se lo mostré a la camarera, que le avisó a la encargada, pero la sra. estaba muy \"ocupada con su novio\" como para hacerse cargo del incidente. Nadie se acercaba a disculparse ni a compensar la situación. Se lo volví a decir a la camarera, y ella le tuvo que decirle a la encargada lo que tenia que hacer. Nunca se acercó. Pero nos descontó los cafés. Una verguenza que en un restaurante donde te atienden y se come tan bien, pasen estas cosas y ni siquiera se hagan cargo. Despidan a la encargada!"
    }, 
    {
      "date": "20 Nov 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "habitue", 
      "text": "El lugar es agradable, la atención muy buena pero la porción de ravioles muy escasa (no eran más de cuatro). No así el postre, que se puede compartir."
    }, 
    {
      "date": "18 Nov 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "flasion", 
      "text": "Regrese despues de un tiempo y el nivel del lugar se mantiene.\r\nLa comida muy sabrosa ,se nota que utilizan insumos de primera calidad.\r\nEl ambiente muy agradable especial para ir en pareja.\r\nEl servicio de mesa tambien muy bueno ,el joven que nos atendio estuvo en todo los detalle.\r\nLo unico que lamento la poca gente que habia,apenas 4 mesas ,con la suba de costos que\r\nsupongo deben tener no se si se podran sostener\r\nel el tiempo.Una pena,porque realmente es un lugar diferente en Caballito."
    }, 
    {
      "date": "4 Sep 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "balin", 
      "text": "Un buen restaurante tranquilo para disfrutar de una muy buena cena."
    }, 
    {
      "date": "1 Ago 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "NTCH", 
      "text": "Bueno. no me parecio excelente.fuimos porque estaba muy bien rankeado y la verdad que nos sorprendio no para bien. Es un restarurante como tantos otros."
    }, 
    {
      "date": "25 Jul 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Paturatu", 
      "text": "El lugar nos pareció muy agradable, relajante y cálido para ir en pareja más que para ir con amigos. La atención fue correcta y sumamente servicial, quien nos atendió evacuó todas nuestras dudas sobre que ordenar y acertamos! La presentación de la comida fue exquisita, abundante y muy agradable a la vista. Bravissimo la textura de chccolate 2010!!! Lo que encontramos negativo es que más de un plato principal es para compartir y consideramos que se va un poco de presupuesto teniendo en cuenta que gastamos más de 66 pesos por persona... Igual, volveriamos a ir!!!"
    }, 
    {
      "date": "18 Jul 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "vanilau81", 
      "text": "La comida es muy buena aunque no abundante. El ambiente y la atención excelente! Los platos muy sabrosos y correctamente presentados.  Altamente recomendable."
    }, 
    {
      "date": "3 Jul 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "maryfrance", 
      "text": "La comida dejó mucho que desear, fuimos por haber leído algunos de los comentarios de acá, y nos encontramos con una pésima atención: entendimos que la moza estaba desbordada de trabajo porque claramente había muy escaso personal para lo que el salón requiere, pero creemos que se pueden cuidar las formas y aún así, hacer que los clientes tengan ganas de volver. En nuestro caso NADA MAS LEJOS. NO VOLVEMOS NUNCA MAS NI LO RECOMENDAMOS: Lo que se ofrece como \"Soufle´de Batata\" era un puré de batata \"truchísimo\" Y la porción de Salmón SUPER ESCASA!!!!!!! UNA EXPERIENCIA PATETICA."
    }, 
    {
      "date": "22 Jun 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "CecidePalermo", 
      "text": "En mi primera visita no tuve mucha suerte, así que dados los comentarios favorables de los usuarios de GO, decidí darle una segunda oportunidad a Montana Bistró; el resultado fue mejor, pero no me conformó del todo. El salmón no vino en el punto solicitado y estaba un poco frío, aun después de devolverlo a la cocina. La atención también deja un poco que desear, incluso cuando éramos las únicas comensales de la noche. Lo mejor es el ambiente: muy lindo para quienes tal vez buscan una velada romántica más que una experiencia gourmet de excelencia"
    }, 
    {
      "date": "24 Abr 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "djb999", 
      "text": "Buena experiencia. Muy cool (tal vez demasiado). Rico. Exotico. Un poco caro."
    }, 
    {
      "date": "7 Abr 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Bling", 
      "text": "Fuí por recomendación de amigos. Sinceramente mi primera impresión no fue positiva ya que el ambiente olía extraño... después de un rato lo definimos como \"olor a hospital\", bastante desagradable considerando que era un restaurant. El lugar estaba casi vacío y en la planta baja eramos solamente 2 parejas. La comida bastante pobre tanto en variedad como en los platos en si, muy caros para tan poca comida. Los mozos nos atendieron apuradisimos, de hecho mi no habíamos terminado los platos cuando intentaron retirarlos. Creo que controlaron las botellas para ver si estaban vacías aprox. 4 veces."
    }, 
    {
      "date": "4 Abr 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "mejorvestirte", 
      "text": "si bien el ambiente es muy agradable, el caracter excesivamente minimalista de las porciones le resta unos cuantos puntos a este lugar, mas aun si las diminutas porciones van acompañadas de precios muuuuuy altos."
    }, 
    {
      "date": "3 Abr 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "pechugaslocas", 
      "text": "la comida era muy rica, platos sencillos pero riquisimos. la pechuga de pollo en su punto justo de coccion no estaba para nada seca. para las carnes rojas en la carta estan descriptos los distintos puntos de coccion y se respeta el que uno elige.  la moza super atenta pero sin molestar y hacia su trabajo con buen humor. es recomondable"
    }, 
    {
      "date": "1 Abr 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "patotyonline", 
      "text": "Un lugar muy tranquilo, con buen gusto. Sus platos son excelentes muy frescos. Lo recomiendo aunque considero que es un poco alto el valor."
    }, 
    {
      "date": "9 Mar 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "ElMozo", 
      "text": "Es la primera vez que fuimos con mi novia y la verdad que nos gustó. Un pan casero muy rico, muy buen ambiente, la atención justa de esas que no te molestan para nada (yo prefiero eso) y la comida me sorprendió! Una carta simple pero variada y producida, el tamaño de las porciones está bien. Postres no comimos pero se leían buenos... Sugiero este lugar para parejas ya que el ambiente tira a privacidad y tranquilidad. Sugiero que vayan. Seguro Vuelvo !!!"
    }, 
    {
      "date": "6 Mar 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "berrotaran", 
      "text": "Fui guiado por los comentarios, y la verdad no refleja mi opinion.Las entradas estaban bien hasta ahi,los platos principales no me gustaron mucho.El risoto no tenia gusto a nada, la coccion de las carnes fuera del punto.\r\nAdemas el menu acotadisimo porque no tenian ni pollo ni pescado..\r\nRelacion precio calidad me parecio caro.\r\nLa atencion ahi nomas..y la señora de la recepcion muy simpatica."
    }, 
    {
      "date": "14 Feb 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "halcon_maya", 
      "text": "Es un muy buen lugar en Caballito,el ambiente es muy intimo (ideal para parejas) y comfortable,con ambientacion moderna y funcional,la comida es muy buena,los platos bien presentados y la calidad de las materias primas esta muy cuidada.Fuimos la noche de San Valentin y no nos gusto que hubiera menu fijo.La atencion de la moza dejo mucho que desear"
    }, 
    {
      "date": "14 Feb 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "jomalen", 
      "text": "Fui con mi mujer para san valentin, todo fue muy bueno con algunos aspectos de excelencia, cerca de chila, mi favorito. superrecomendable, y con precios accesibles."
    }, 
    {
      "date": "13 Feb 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "javierlerech", 
      "text": "El lugar es lindo, y la atencion muy buena. La comida esta bien, nada del otro mundo.\r\nLa verdad, fuimos en san valentin, y la pasamos muy bien. El precio es acorde, recomendable!"
    }, 
    {
      "date": "13 Feb 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "degre", 
      "text": "Ideal para ir en pareja en búsqueda de una cena romántica. La única contra, y no menor, es la cercanía de las mesas."
    }, 
    {
      "date": "9 Feb 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Mawy", 
      "text": "Lo recomiendo, es una muy buena opcion para cambiar de lugar"
    }, 
    {
      "date": "25 Ene 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Gato87", 
      "text": "Para destacar la buena atención de la moza. La comida no es nada del otro mundo. El risotto que pedí estaba SUPER duro y con exceso de roquefort. Las mollejas estaban bien cocidas, pero la base de puré en la que flotaban no favorecía al plato en general. Muy bueno el pollo con provoleta que pidió mi pareja. Los postres tardaron una eternidad, pero se nos avisó que así sería, lo cual me pareció de lo más adecuado. El volcán de dulce de leche estaba delicioso. Una pena que no contuviera dulce de leche en el interior, sino maza con gusto a. Recomendable. Un hallazgo en caballito. Volveré."
    }, 
    {
      "date": "16 Ene 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "semas", 
      "text": "Fuimos por la recomendación de GO. Un hallazgo tanto en lo referente a la comida como a la atención , muy buena. El servicio de mesa es esmerado el ambiente tranquilo , ideal para cena en pareja.Los champiñones rellenos muy recomendables y el gigot especial. De postre un strudel con helado de canela para recomendar y para compartir. En suma , buena experiencia para recomendar y para volver."
    }, 
    {
      "date": "11 Dic 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Casandra", 
      "text": "Fuimos 3 amigas y quedamos encantadísimas con el lugar y su gente. La atención super esmerada, profesional y atentísima pero sin ser para nada cargosos; en una palabra, excelente.  La comida muy rica, si bien la carta es un poco pretensiosa, los platos son correctos sin ser espectaculares.  La entrada de salmón muy rica, lástima que los nachos que aparecen en la carta no aparecen en el plato. Las ensaladas exquisitas y super bien condimentadas. El ambiente es super para poder hablar de manera distendida.  Todo bárbaro, lo recomiendo tanto para ir en pareja como con amigos."
    }, 
    {
      "date": "19 Nov 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "cbkr11", 
      "text": "Los champignones con prosciutto,entrada que compartimos estaban insípidos y sin jamón crudo. Los principales estaban más sabrosos y las porciones eran muy generosas sobre todo la pechuga grillada. No hay muchas opciones apto celíacos ya que en casi todos los platos de la carta la harina es utilizada, hasta en los nachos que deberían ser solo de harina de maíz. Nuestro camarero rompió una botella de agua accidentalmente que mojó la mesa, el menú, y tuvo que limpiar el piso obviamente. Destacaría la atención si luego del incidente nos hubieran ofrecido una atención."
    }, 
    {
      "date": "1 Nov 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "adriel", 
      "text": "Un lugar muy agradable con una excelente ambientación y una buena atención.La comida muy buena y abundante.Entre los postres,a no perderse la Textura de chocolate!Volveremos."
    }, 
    {
      "date": "8 Sep 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "Estrella_10", 
      "text": "Es un lugar con una ambientación muy linda íntima y tranquila, la atención es de lo mejor, se encargan de que no te falte nada....\r\nLa comida es rica aunque no me pareció gran cosa....y la carta es muy breve, no hay mucha variedad de elección....\r\nEn mi opinion ,es un lugar recomendable para una cena en pareja..."
    }, 
    {
      "date": "6 Ago 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Soliman", 
      "text": "volvi despues de un tiempo y sigue manteniendo la calidad. Ambiente agradable aunque un poco oscuro. Platos abundantes, bien presentados con combinaciones de texturas y sabores osadas e interesantes"
    }, 
    {
      "date": "23 Jul 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "gabysoler", 
      "text": "la comida muy rica, el ambiente calido y atenta la atencion. volveremos"
    }, 
    {
      "date": "26 Jun 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "flasion", 
      "text": "Un lugar muy agradable,especial para ir en pareja,\r\ncon velas y buena musica.La comida muy sabrosa y con muy buena presentacion.El unico detalle es que\r\ntomamos un vino blanco y faltaba el balde para mantener la temperatura.\r\nComida, servicio, ambientacion muy buena.precio  moderado.Recomendable"
    }, 
    {
      "date": "25 Jun 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "fecorodi", 
      "text": "La comida es muy buena, pero no tiene relación con el precio. Los mozos por momentos están demasiado encima de la mesa. Fui por recomendación de la guía y me parece que lo inflaron un poco."
    }, 
    {
      "date": "1 Jun 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "chululay", 
      "text": "Excelente el ambiente, ideal para ir en pareja. La comida abundante, muy bien presentada y muy rica. Para recomendar."
    }, 
    {
      "date": "31 May 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Patolandia", 
      "text": "Fuimos recomendados por la Guia. Pedí un lomo con puré, el cual hubiera apreciado sea de un mejor tamaño, bastante pequeño a mi gusto. Y ravioles de centolla con salsa de salvia, ravioles con crema, ni centolla ni salvia. Sí vale la pena destacar el volcan de chocolate con frutos del bosque y helado de crema, lejos, se lleva los 10 puntos. Podrían mejorar."
    }, 
    {
      "date": "30 May 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Grapar", 
      "text": "Nos apuraban bastante para hacer el pedido e insistentemente nos ofrecian repetir el pedido del vino o el agua sin que se lo solicitaramos, me parecio que querian cerrar temprano y me senti apurado entramos a las 22 y nos fuimos 0,30 hs.  El cuadril estaba seco como recocido. bajo el nivel general y subieron los precios. no voy a volver ."
    }, 
    {
      "date": "30 May 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "chube", 
      "text": "hemos ido numerosas veces a este resto, a lo largo de los ultimos dos años. es evidente la mejora culinaria que han tenido en estos ultimos meses, eramos 4 personas las culaes comimos la pesca del dia y la bondiola, excelentes platos, de postre insuperable el moleaux de dulce de leche. lo devilidad de esta propuesta la encontramos en su carta de vinos , la cual no posee pocas propuestas y caras. la atencion , como siempre increible,  divino rincon de caballito , seguiremos volviendo."
    }, 
    {
      "date": "22 May 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "JuanMRo", 
      "text": "Buena propuesta la de la carta, variada y con aciertos tanto en entradas, platos principales y postres. La carta de vinos está bien, para nada pretenciosa con precios adecuados. La atención también es muy buena, le faltan detalles de escuela para ser excelente pero cuando te vas sentís que te atendieron muy bien. La molleja como entrada es una muy buena opción, las ensaladas verdes también. Aunque los raviolones al ossobuco estaban bien, original, me quedé con las ganas de los ravioles de centolla. La pesca del día, abadejo, resultó un buen plato. Podés ver la carta online. Está bien."
    }, 
    {
      "date": "8 May 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "robpk", 
      "text": "Había estado dos veces anteriormente; la primera vez los platos me habían gustado mucho, la segunda vez no tanto. Esta tercera visita fué favorable. Buenas las mollejas sobre fainá (aunque el pure de papas y sesame no fuera muy sabroso). Excelentes los raviolones de ossobuco en su caldo de cocción --sabores concentrados del ossobuco y pasta al punto. A mi colega le gustó el pollo en croute de sésamo (aplaudió, particularmente,la provoleta crocante y el risotto de remolachas). Muy buena atención y servicio atento. Voy a volver --pocos lugares como este en la zona."
    }, 
    {
      "date": "14 Abr 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "jas07", 
      "text": "Muy lindo ambiente y atención . Recomendable"
    }, 
    {
      "date": "4 Abr 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Yamu", 
      "text": "no deja de sorprenderme. los platos son exquisitos! la carta de vinos es completa. el ambiente es relajado, muy bueno para ir de a dos. la atención es muy buena, y el dueño se ocupa de que esté todo bien"
    }, 
    {
      "date": "27 Mar 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "GABSI", 
      "text": "los rolls de langostinao estaban impecables, la comida es muy buena y nada escasa, los precios superan el listado de esta guia, me parecen excesivos por el lugar. el ambiente es muy ruidoso. nos costaba escucharnos lo que no invita a la sobremesa, sugeriria alguna aislaciòn acùstica, no me agradò la ambientacion, por la comida voveria es realmente muy buena"
    }, 
    {
      "date": "25 Mar 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "smsk", 
      "text": "Con mi familia íbamos al menos seis veces por año, pero para mí bajaron el nivel. Si bien la comida es satisfactoria, no es tan buena la relación precio-calidad como en años anteriores. La atención deja que desear, dos veces fui con mi bebé y nos hicieron sentir que molestábamos (aclaro que el bebé ni lloró en toda la noche)."
    }, 
    {
      "date": "17 Mar 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "theeruso", 
      "text": "Comida, servico y ambiente muy buenos, volveremos"
    }, 
    {
      "date": "12 Mar 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Egos", 
      "text": "Muy buen ambiente y comida prolijamente elaborada. hay pasion y profesionalismo. para reincidir"
    }, 
    {
      "date": "3 Mar 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "rabanito", 
      "text": "Muy bien todo, el lugar es acogedor, lindo para ir con tu pareja ya que se puede charlar tranquilamente, sin ruidos estridentes, ni histerias...\r\nLa comida bien, los vinos bien, la atención es para destacar muy correcta, muy atentos, sin ser cargosos.\r\nRelación precio calidad: bien."
    }, 
    {
      "date": "1 Mar 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Westy", 
      "text": "La comida bastante bien, tanto la entrada como los platos. Pero muy pobre la carta de vinos, no tenía ninguna opción en vinos de 3/8, y la variedad del vino por copa muy limitada.\r\nLa atención muy mala y no por la demora en el servicio, sino por la clara inexperiencia y falta de prediposición del personal. EL precio para la zona, el lugar y la comida es razonable. Espero la próxima una mejor atención."
    }, 
    {
      "date": "28 Feb 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Justine_bsas", 
      "text": "El lugar es muy cálido. La próxima vez optaré por el salón interno ya que al aire libre las sillas eran poco confortables.\r\nEs de destacar la atención esmerada del mozo de nombre Javier, siempre atento y con avidez de ver que se esté siempre a gusto y que nada falte.\r\nLa comida, muy buena: buen punto de cocción, excelente combinación de sabores y de texturas, mucha creatividad. Carta acotada pero justa. Muy buen ambiente: cero ruidos molestos, buena música ambiental. Nos gustó mucho y sin duda vamos a volver."
    }, 
    {
      "date": "17 Feb 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Osqui", 
      "text": "Los platos de alta calidad, aunque deberian renovar la carta con mayor asiduidad. El ambiente es especial para una cena intima."
    }, 
    {
      "date": "7 Feb 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Fito", 
      "text": "Comida de muy buena calidad con una ideal combinacion de sabores caracterizada por una carta un poco acotada pero original. Nos atendió Javier, resultando ser un verdadero profesional en el trato y asesoramiento de platos. El lugar es bueno, pero deben retocarse algunos detalles en los baños, un poco mas de luz y una mayor ventilación. De todos modos son cuestiones menores y volvería sin dudarlo.-"
    }, 
    {
      "date": "20 Ene 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "caviar", 
      "text": "Tranquilo,música,iluminación agradable.LA Decoración de tipo íntimo.Distancia adecuada entre mesas.Tiene un pequeño \"box\" detrás de la barra muy agradable.La atención amable y atenta.Los platos bien presentados y con buenas ideas.Relación precio calidad buena.Muy recomendable"
    }, 
    {
      "date": "9 Ene 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "PELAREMO", 
      "text": "se come bien, pero esperaba mas, tal vez por tanto buen comentario, la carta de vinos me parece demasiado basica en variedad y calidad, no esta acorde con los platos. falta algun vino fortificado o de otoño. igual volvere se come bien."
    }, 
    {
      "date": "8 Ene 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "monicadel74", 
      "text": "Fue un grato descubrimiento. El servicio no puede ser mejor. El mozo MUY ATENTO. Pedimos el plato del día -unas pastas de remolacha con langostinos y hongos- EXCELENTE. Tambien el risoto de queso azul con conejo. De entrada unos rolls de langostinos EXCELENTES. No hubo lugar para el postre. Volveremos por ellos. SUPER RECOMENDABLE."
    }, 
    {
      "date": "7 Ene 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Nikko1974", 
      "text": "Fui con muchas ilusiones al leer los comentarios de La Guia pero sali muy decepcionado. La comida fue regular. El quiche de esparragos era muy rico pero mi principal que era atun y que pedi expresamente muy pero muy jugoso llegó a la mesa casi completamente seco y sin mucho sabor.\r\nLa atencion fue muy atenta.\r\nTambien deberian prestar atencion a la higiene del baño y del salon comedor.\r\nNo vamos a repetir la visita."
    }, 
    {
      "date": "11 Dic 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Pixzero", 
      "text": "Como siempre, ir a Montana es redescubrir los sabores. El personal es amable y muy servicial."
    }, 
    {
      "date": "1 Dic 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "kngdrakkar", 
      "text": "Me parecio un lindo lugar, buen clima, salvo por la insistente actuacion de los mozos que venian a preguntar cada 2 x 3 como estaba todo... me parece una forma muy torpe de entorpecer una comida intima donde solamente molesta y esta demas... si tienen tantas dudas de como esta la comida entonces que focalicen en la cocina y que no pregunten tanto, por otro lado la moza me pregunto como queria el lomo le dije a punto y vino casi vivo... creo qeu deberian cuidar mas estas cosas.... el precio me parece carisimo. El plato de lomo no sobresalio en nada, el de salmon segun mi esposa estaba bien."
    }, 
    {
      "date": "30 Nov 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "RominaBratina", 
      "text": "Se destaca la buena atencion y el ambiente confortable.\r\nLos platos son muy ricos y abundantes.\r\nEs un lugar para ir en mas de una oportunidad."
    }, 
    {
      "date": "4 Nov 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "dimari", 
      "text": "Fuimos para darle una segunda oportunidad,pero no es lo que suigieren al menos para nosotros,lugar pequeño para gente muy joven y con una carta sin posibilidades."
    }, 
    {
      "date": "30 Oct 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "julis", 
      "text": "Excelente lugar, el mejor en caballito"
    }, 
    {
      "date": "28 Oct 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "James_Bond", 
      "text": "muy lindo lugar, con buena atencion (aunque algo descuidada cuando terminamos la comida). los precios si bien no son exagerados, me parecen un poco elevados, pero volveria."
    }, 
    {
      "date": "6 Oct 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Melisatel", 
      "text": "Es un lugar muy acogedor, la atención es esmerada y la comida es muy buena. Las desventajas: la carta es bastante corta y el precio demasiado alto, la verdad es que no volvería porque por ese precio hay lugares mucho mejores, con más para elegir. Sin embargo, disfruté la cena, sobre todo el postre con varios tipos de chocolate."
    }, 
    {
      "date": "3 Oct 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Popea", 
      "text": "Lamentablemente no pude disfrutar nuevos platos (visitas anteriores habían resultado muy bien) ya que, al ir sola sólo me ofrecían una mesa pegada a la barra, justo al lado del encargado (= iba a tener que escuchar todas las conversaciones del personal, lo que pidiera cada mesa, qué mesa cerraba, etc, etc). Les pedí otra ubicación (estando el lugar practicamente vacio) y me contestaron que era esa o en el patio (que es al aire libre y hacía frío). Una lástima que se sumen a la onda de algunos lugares en los que si vas solo, tratan de que no te quedes, parece que uno les hiciera perder plata."
    }, 
    {
      "date": "3 Oct 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "santiagoss", 
      "text": "La atención fue muy buena, siempre estaban atentos a que no faltara nada, los tiempos correctos.\r\nLas porciones a mi gusto podrían ser un poco más grandes, pero están en buena relación precio/calidad. Eramos 2 y pagamos $133 (entrada (19) +2 platos ppales (35-34) +vino(30) +agua(6) +servicio de mesa (4.5x2)). Nos regalaron al final de la cena 2 copas de champagne.\r\nTiene patio para fumadores, pero cambia bastante la ambientación entre el salón ppal y el patio. Volvería"
    }, 
    {
      "date": "17 Ago 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "julietadb", 
      "text": "Muy buena la carta, todos los platos excelentes!Recomendable los rolls de camarones.\r\nEn cuanto al precio, un poco demasiado caro, ya que fuimos 6 personas, todos con entrada principal y postre y gastamos $ 660."
    }, 
    {
      "date": "17 Ago 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "mardiblas", 
      "text": "Muy buen servicio.Carta bastante completa y variada.Muy bueno el lugar, con música de fondo que no molesta en absoluto.Muy buena la presentación de los platos.Un lugar íntimo para volver.Ambiente muy cálido.Para recomendar."
    }, 
    {
      "date": "16 Ago 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "@LuciaEsmoris", 
      "text": "El lugar es muy intimo, parece que estas cenando el living de tu casa..., la comida muy rica, los precios muy caros..."
    }, 
    {
      "date": "8 Ago 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "caritoff", 
      "text": "Fuimos a festejar nuestro aniversario y quedamos mas que conformes con el lugar el clima y la atención, el único problema es que esa misma noche no funcionaba el pago con debito automático pero si el pago con tarjeta de crédito, por lo cual decidimos abonar la cena con tarjeta de crédito....el tema es que nos fijamos en el resumen de la tarjeta y el restaurante nos facturo 2 veces el importe y aun nadie se hace cargo de este problema... ni el resto ni la tarjeta...."
    }, 
    {
      "date": "5 Ago 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Kary74", 
      "text": "Fui con 3 amigas.\r\nLa carta es muy amplia y original, cubre las espectativas de cualquier comensal. Los postres son realmente un deleite !\r\nEs un lugar muy calido y sereno..., ideal para reuniones con amigos y salidas de pareja !!!\r\nDestaco la atencion del lugar ya que son muy serviciales y estan a la espectativa de acercarse en el momento adecuado."
    }, 
    {
      "date": "14 Jul 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "rambo86", 
      "text": "Muy buena la entrada de mollejas, aunque para un compartir resulto escasa. No existe mucha variedad de platos, cuenta con alrededor de 10 platos principales, y en particular, el lomo y el arrollado de cordero, no eran gran cosa para lo que insinuaba y para su valor. No optamos por los postres, ideal para ir en pareja, y despues ir a dormir por el costo. \r\nBuenos detalles en las mesas, y en los baños. A destacar el salero."
    }, 
    {
      "date": "13 Jul 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "PIPIMAN", 
      "text": "un lugar muy bueno para ir en pareja la atencion en muy buena la comida tambien  de rcomendar lso postres hay que ir temprano o reservar"
    }, 
    {
      "date": "12 Jul 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Olalla", 
      "text": "Muy lindo lugar, la comida es excelente, las mollejas crocantes de entrada son muy ricas, es para recomendar el arrollado de cordero, los ravioles de trucha también estaban muy bueno. La atención es impecable. Es un lugar para volver y recomendar"
    }, 
    {
      "date": "27 Jun 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "exceptoquizas", 
      "text": "Las mollejas crocantes y el Gateu de Chocolate son insuperables. El ojo de bife y el cordero no desentonan. Muy buena combinacion de sabores. Destacamos la atencion cordial y el trato ameno. El lugar esta bien ambientado, excepto quizas por el reducido espacio entre mesas en el interior."
    }, 
    {
      "date": "21 Jun 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Magoorcs", 
      "text": "Las mollejitas crocantes de entrada son abundantes (para compartir)y son muy buenas. El arrollado de cordero es muy rico y sabroso, aunque el plato me resulto bastante salado y no lo pude terminar. El rissotto de calabaza, me defraudó un poco.\r\nEl postre de Menta y chocolate es excelente. Fresco, suave y dulce en su punto justo.\r\nGasté un poco más de lo esperado."
    }, 
    {
      "date": "20 Jun 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Soliman", 
      "text": "Excelente opción fuera de los polos gastronómicos conocidos. Pequeños detalles en la atención o los puntos de cocción no impiden recomendarlo efusivamente. Muy bueno."
    }, 
    {
      "date": "13 Jun 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Puelo", 
      "text": "Montana siempre cumple, fui varias veces. La comida es original, no tiene una gran carta, pero te deja elegir entre opciones interesantes. El servicio tiene sus momentos de distraccion, pero no es malo. La comida sale rapida y caliente. volvere a volver."
    }, 
    {
      "date": "23 May 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "bichita", 
      "text": "Rico el risoto, pero la comida no estaba lo suficientemente caliente, debi enviarla para calentar. Porciones medianas. Buena la panera y la pasta de vegetales para untar.\r\nEl cafe regular...\r\nLa atención buena.Lugar agradable. Fue mi segunda visita y espero un poco mas de Montana."
    }, 
    {
      "date": "23 May 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Canuto", 
      "text": "El lugar es pequeño pero agradable, cuenta con un patio cubierto muy cómodo y más romántico ambientado con velas,la panera la acompañan con una mousse de vegetales asados muy rica,todos los platos salieron en tiempo y forma, buena presentación , equilibrados sabores,y abundantes,invitan con una copa de champagne, solo les faltaría acompañar el café con algo dulce,es para recomendar.-"
    }, 
    {
      "date": "19 May 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "drupilin", 
      "text": "Reserve para 21:30hs al llegar vi poca gente pero a las 10 se lleno todo con reservas; ya que vi entrar gente de la calle y no había lugar. Lógico era sábado.\r\nLa atención es buena; se tarda un poco; lo bueno que al ser chico y haber poca gente podes hablar y no te molestan los ruidos.\r\nLa comida es de primera"
    }, 
    {
      "date": "13 May 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "sebaaulicino", 
      "text": "Al lugar fui por segunda vez luego de un tiempo porque estuve afuera y con las críticas de Guiaoleo volvi...y me habia olvidado lo excelente del lugar, la comida excelentemente sabrosa, una carta de vinos excelentes y los postres muy bien logrados. Es bueno para ir con amigos cmo en pareja. Una opción genial y te vas con el paladar mas que satisfecho. Lo bueno es que en ningun momento te apuran y te traen los platos al tiempo acordado en la carta. Felicito a los encargados de lograr tan intimo lugar en el corazón de caballito"
    }, 
    {
      "date": "10 May 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "marelsa", 
      "text": "muy buen servicio buena comida excelente para parejas"
    }, 
    {
      "date": "8 May 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "dimari", 
      "text": "Fuimos por primera vez por los comentarios de guia oleo y nos parecio un reducto para gente joven,muy pocas mesas y una carta reducida,el camarero muy atento pero me incomoda que esten tan pendientes,quita intimidad,el postre muy bueno."
    }, 
    {
      "date": "3 May 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "gourdanito", 
      "text": "Muy buen restaurante.Pedimos rolls de queso brie, y pollo con polenta crocante y panceta. Todo muy rico. Hay muy buenos vinos en grandes copas. Los postres son tambien muy buenos; pudimos disfrutar una torta de chocolate con helado. El servicio es muy eficiente; pero los mozos estan demasiado sobre los clientes, situacion que puede incomodar a algun comensal. El ambiente es pequeño, pero realmente muy agradable y acogedor, que permite disfrutar esta buena cocina: es un lugar ideal para parejas. De despedida, se acerco el dueño y nos agasajo con una copa de champagne."
    }, 
    {
      "date": "29 Abr 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Raham", 
      "text": "Muy bueno todo! el ambiente tranquilo, la atención excelente. la comida muy bien presentada, y los platos abundantes. Tal vez pondría mas opciones en el menú."
    }, 
    {
      "date": "22 Abr 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "sergioarg", 
      "text": "Fuimos por recomendaciones de la guia Oleo y no nos decepcionamos. El ambiente es muy intimo y muy buena atencion. Fuimos un martes y nos atendieron perfecto, la comida estaba 10 puntos y por 4 personas pagamos 266$ con entrada, plato principal, bebida y vino. Volveremos 100%!!! No se van a arrepentir. Los felicito a los dueños."
    }, 
    {
      "date": "17 Abr 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "zxyx", 
      "text": "Me parecio muy buena la ambientacion, y el personal muy dedicado a la atencion. Lo que mas me gusto es que le prestan atencion a la temperatura de servicio del vino y de los panes. Muy bueno."
    }, 
    {
      "date": "13 Abr 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Jogito", 
      "text": "Me sorprendiò gratamente: Muy correcta atenciòn, esmerada. La ambientaciòn tambièn. La comida muy buena todo en su punto justo. Recomiendo el salmòn rosado. Todo bien y a precios muy acomodados. Volverè"
    }, 
    {
      "date": "1 Abr 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "LauraA", 
      "text": "Hacia unos meses que no iba y la verdad me parecio que ya no es lo que supo ser. Nos encontramos con carta nueva. Ninguno de los platos nuevos que probamos sobresalio. El lomo con leber es algo que no volveria a pedir, lo mismo pasa con el pollo con panceta. Parece que ademas cambiaron los mozos y la atencion no fue lo habitual tampoco. Queriamos charlar y casi que nos apuraron para pedir. La degustacion de postres sigue bien, pero la recuerdo con porciones mas chicas y mas variedad. No creo que volvamos."
    }, 
    {
      "date": "29 Feb 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Mobilante", 
      "text": "Muy buen ambiente. Excelente servicio. Tuvimos una queja menor y enseguida se acercó la encargada del salón a buscar una solución. Muy buenos los agnolotis de queso de cabra y la ensalada de pollo rebozado con sésamo. Los ñoquis de remolacha con demasiada crema, pero en la mesa vecina estaban fascinado con el mismo plato, es cuestión de gustos... Cocinan con poquísima sal. El vino (una copa) estaba demasiado frío. Aunque parecen demasiadas quejas, lo pasamos muy bien y sin dudas volveremos."
    }, 
    {
      "date": "26 Ene 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Vero_y_Hora", 
      "text": "Excelente sitio para salir con amigos o en pareja. El servicio fue muy cordial. La comida sabrosa. Exquisito el risotto al azafrán al igual que el solomillo. La carta incluye al lado de cada plato, el tiempo de cocción, que fue muy respetado. Las mesas se ubican a la distancia justa para dar intimidad. Y la música, muy bien elegida para acompañar una velada tranquila, no entorpece la charla. Vamos a volver."
    }, 
    {
      "date": "25 Ene 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "leslita", 
      "text": "Un lugar lindo, pequeño, intimo, se come muy bien la atencion es buena, es un lugar para volver."
    }, 
    {
      "date": "25 Ene 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "demians", 
      "text": "Fuimos ya que esta a 2 cuadras de casa y siempre pasàbamos por la puerta y dado los comentarios de Usuarios de Guìa Oleo que tambien ayudo mucho. Ambiente muy càlido , ideal para ir con una mujer , tb con amigos , los baños con una deco de Scarface muy agradable. Comida exquisita y la atencion de los mozos es fantàstica. Los precios acordes al lugar , ya estamos pensando en volver."
    }, 
    {
      "date": "24 Ene 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "havi", 
      "text": "La comida estupenda (en calidad, cantidad y tiempo de salida), lo mismo que el ambiente (cenamos en el jardín exterior). El servicio a la misma buena altura (la moza estuvo atenta, pero sin atosigar). 2 buenos detalles: al no saber si reservar dentro o fuera, nos permitieron hacer una doble reserva, para poder escoger mesa una vez que hubiésemos visto ambos escenarios; el segundo, nos invitaron a una degustación de postres al final. En resumidas cuentas, un lugar genial para disfrutar de una cena especial. Absolutamente recomendable."
    }, 
    {
      "date": "22 Ene 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Euklee", 
      "text": "Ambiente calido e intimo, buena relacion plato / precio, atencion correcta sin molestar, poca variedad en el menu pero muy cuidado en la calidad."
    }, 
    {
      "date": "22 Ene 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "cindi", 
      "text": "me gusto mucho el lugar, ya habia ido con anterioridad, es por eso que decidi volver. La comida es muy buena, la atencion tambien y el ambiente es muy agradable. Lo unico que tengo para objetar es que dejaron de hacer descuento con la tarjeta oleo, el motivo lo desconozco."
    }, 
    {
      "date": "20 Ene 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "TURKESA", 
      "text": "No està mal...los platos tienen buena presentaciòn, pero se nota q. es de microondas; en el salòn fumador, arruinan la decorac. con las sillas de coca cola, mi esposo comiò  agnolotis, pidiò queso rall. cuando lo trajeron ya habia terminado de comer."
    }, 
    {
      "date": "20 Ene 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "anab00", 
      "text": "Muy linda la ambientacion,tranquila, romatica(ideal para parejas).Los mozos muy atentos a los detalles, nos bajaron el aire, nos preguntaron para calentar los platos,tampoco nos apuraron como lo hacen en muchos restos.Esta bueno el indicador de tiempo que aparece en la carta,tardaron justo lo que decia,aunque me imagino q cuando esta repleto debe ser mas complicado.Estaria muy bueno q los resto tengan este sistema,ya que influye a la hora de elegir los platos para el comensal.Los platos llegaron en sus puntos,perfecto y muy deliciosos.Los felicito,esta para volver. Un lugar diferente en caballito"
    }, 
    {
      "date": "22 Dic 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Laurah", 
      "text": "Es la segunda vez que voy. La relación precio calidad me parece óptima. La comida es muy buena, el precio es razonable, la atención de los mozos es muy buena sin ser cargosos, y el ambiente me pareció excelente. Un lugar cálido y acogedor para tener en cuenta."
    }, 
    {
      "date": "19 Dic 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Federie", 
      "text": "La atención fue sobresaliente, atentos en todo momento pero sin ser molestos. La comida tiene una presentacion optima y la demora entre los platos fue   la justa. Las luces tenues del lugar dan intimidad e insentivan los demas sentidos. Disfrute la cena y volvere a ir en cualquier momento. Un lugar 100% recomendable."
    }, 
    {
      "date": "15 Dic 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Wi_Fi", 
      "text": "Llegué con altas expectativas. La carta es algo acotada, lo que me parece un acierto, y los platos que se describen, tentadores. \r\nLa panera es mediocre.\r\nEl primer plato, unas Mollejas sobre Mix de Verdes, muy bueno, bien aderezada la ensalada y las mollejas en su punto. El segundo plato, Solomillo de Cerdo con Milhojas de Papas, un desastre. La superficie del Milhojas estaba negra, la carne sobrecocida al extremo. Un plato que el Cheff no debió haber dejado salir de la cocina.\r\nDesilusión con un lugar al que le tenía mucha fé por las altas calificaciónes que en esta guía presenta."
    }, 
    {
      "date": "15 Dic 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "plag", 
      "text": "Un lugar de ambiente muy cálido y agradable, ideal para ir en pareja, que privilegia el espacio entre las mesas a la cantidad de comensales. La comida muy buena, una mezcla de sabores imperdible, y la atenciòn muy agradable, sin molestar ni hacer esperar demasiado. Recomendable 100%. Gracias por las crìticas que nos hicieron conocerlo."
    }, 
    {
      "date": "6 Dic 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Friedrich", 
      "text": "Muy lindo lugar, muy buena comida y servicio. Excelente el precio de los vinos, pediría sin embargo un poco mas de variedad. Cuenta con un sector fumador en un patio trasero. Un detalle que me agradó es que la carta indica el tiempo de demora por cada plato de la misma. Recomendable."
    }, 
    {
      "date": "4 Dic 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Lusi4ever", 
      "text": "Fuimos recomendados por las buenas criticas de esta pagina y la verdad que coincidimos con ellas. La atencion muy atenta y rapida en todo momento. Pancitos recien horneados c/pate de jamon como para ir abriendo el estomago. Si bien la carta no es extensa, los platos estan bien presentados y elaborados. Un lugar lindo para cenar en pareja en pleno Caballito. Totalmente Recomendable!"
    }, 
    {
      "date": "3 Dic 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "AnaPaola", 
      "text": "Fuimos dos veces con amigos, en ambas oportunidades disfrutamos tanto el ambiente, como la comida y la atenciòn. Si recomendàs a alguien para ir, avisale de los precios, por el resto: A disfrutar!!!"
    }, 
    {
      "date": "10 Nov 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "cocinar4ever", 
      "text": "Fuí por las recomendaciones leídas en la Guia con mi sra. y nos encantó. No nos pareció tan ruidoso, más bien tranquilo y eso que era un sábado a la noche. La comida nos pareció excelente, aunque creo que el Lomo de acuerdo a su precio debería ser un poco más abundante, no tanto la pieza de carne en sí que era justa, sino en lo que la acompaña (lever, provolone, panceta, papines y el salseado). El Petite Gateau de Chcolate estaba bárbaro también pero en la carta decía acompañado con Salsa de Frutos Rojos, no con 3 gotitas rojas a modo decorativo. Salvo estos detalles, la comida nos pareció excelente y de muy buen sabor cada uno de los platos degustados. Muy buena atención, preocupados porque estuviera todo perfecto sin ser insistentes ni molestar. Muy buena ambientación. Para volver, sin dudas."
    }, 
    {
      "date": "2 Nov 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "HGR111", 
      "text": "Si bien el menú es un poco chico es una muy buena opción para recomendar. La atención es muy buena y rápida. En mi caso me molestan los lugares donde hay que esperar mucho los platos o la cuenta, cosa que en este lugar no pasó en ningún momento\r\nBuena decoración, muy intimo"
    }, 
    {
      "date": "27 Oct 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "CecidePalermo", 
      "text": "Lamentablemente, me desilusionó un poco Montana Bistró, ya que iba con bastantes expectativas dados  los buenos comentarios y el puntaje alto en la guía. Mi experiencia con la comida la califico sólo como buena, ya que el risotto estuvo escaso de vieyras y langostinos y la salsa de limas acompañante me resultó excesivamente ácida; tampoco repuntó demasiado el postre y la atención fue deficiente. Si bien el ambiente es muy agradable, no sé si justifica una nueva visita. Una lástima, esperaba más..."
    }, 
    {
      "date": "27 Oct 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "leeleebee", 
      "text": "La verdad es que hacía tiempo ya que quería conocer el lugar, porque goza de excelente reputación entre los usuarios de la guía. Realmente me decepcionó. La ambientación, agradable, aunque el lugar es bastante ruidoso.\r\nLa comida, bastante mediocre. Comí lomo y era bastante duro y la preparación nada interesante. Antes de decidir el plato, pedí asesoramiento al mozo y fue nulo. Al servicio le falta mucho profesionalismo. El volcan de chocolate, rico. No volvería. No me convenció para nada el nivel de comida ni la preparación de los platos."
    }, 
    {
      "date": "12 Oct 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "guille5", 
      "text": "Platos para recomendar: Triángulos con queso azul y peras, agnolotis de ricota de cabra, crema de chocolate con moras y menta. Buen lugar. Atención y precios razonables."
    }, 
    {
      "date": "12 Oct 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "AleAle", 
      "text": "Probamos algunas de las especialidades y valieron la pena: Mollejas doradas con mix de verdes. Risotto con vieyras y langostinos con salsa de lima. Moelleux de dulce de leche. La atención, buena pero creo que podría mejorar. Seguiremos probando."
    }, 
    {
      "date": "9 Oct 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "AleRuiz", 
      "text": "Me gusta la comida de este restoran. Todo lo que probé está bien elaborado. Punto y temperatura ideal. Los platos son abundantes y se puede comer cosas ricas a un precio más que justo. El mozo, muy correcto y amable y el lugar es sobrio y tranquilo. Encantadora la música, acompaña para que la cena sea perfecta."
    }, 
    {
      "date": "6 Oct 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Vibilia", 
      "text": "La verdad es que me sorprendieron la calidad de la comida, muy sabrosa, bien hecha, salvo los postres que deberían mejorar, el lugar agradable, buena atención y pienso volver."
    }, 
    {
      "date": "26 Sep 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "naru", 
      "text": "Un lugar para conocer y disfrutar, lo recomiendo."
    }, 
    {
      "date": "23 Sep 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "NILIC", 
      "text": "Muy buen ambiente, un lugar agradable excepto si te sentas en una mesa cerca de la puerta en invierno.\r\nLos platos muy buenos.\r\nImperdible: Degustación de postres!"
    }, 
    {
      "date": "23 Sep 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "lilis", 
      "text": "El ambiente muy calido y confortable. Muy buena la atencion muy, atentas las meseras. Buenas porciones y muy sabrosos los platos."
    }, 
    {
      "date": "20 Sep 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "willytuner", 
      "text": "ambiente tranquilo y agradable, dificil ubicar estacionamiento. Aproveche el descuento de guia oleo sin problemas (aunque solo debe pagarse en efectivo). Es para ir en pareja, no recomiendo ir con chicos. Volvere."
    }, 
    {
      "date": "17 Sep 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "elmencho", 
      "text": "La comida es muy buena, el servicio es muy bueno tambien, la camerera muy atenta. Panera y pate de bienvenida muy buenos. El ambiente es bueno pero algo ruidoso teniendo en cuenta las pocas mesas. Faltaria agregar a la carta otra variedad de postre como copas heladas, y con respecto a la comida es muy acotada en su oferta. Lo malo: para estacionar es casi imposible en esa cuadra y alrededores, y el estacionamiento que te indican solo toma autos hasta las 23hs, lo conveniente ir y volver en taxi."
    }, 
    {
      "date": "9 Sep 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "chino75", 
      "text": "Estuvimos muy a gusto, con muy buena atención y ambiente. La comida muy rica. Recomiendo Textura de chocolate para el postre!"
    }, 
    {
      "date": "8 Sep 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "loreleine", 
      "text": "Muy buena atención y comida (el salmón riquísimo), ningún problema para utilizar el descuento de Oleo."
    }, 
    {
      "date": "31 Ago 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Grapar", 
      "text": "Muy buena atencion,eramos 4 personas pedimos 1 entrada de masa filo con langostino y 1 relleno de champiñon ,luego 3 lomos  y 1 salmon ,1 vino mas 2 aguas y 1 degustacion de postres en general muy bueno gastamos 210 pesos."
    }, 
    {
      "date": "25 Ago 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Mercury", 
      "text": "De entrada pedimos unos langostinos en masa filo que estaban muy ricos aunque escaso de langostinos.\r\nLos platos principales fueron lomo, aceptable y una bondiola con pure de batatas que fue una delicia.\r\nDe postre, siguiendo los consejos de quiens opinaron en la guia, pedimos la desgustacion de postres y fue deliciosas especial para los amantes del chocolate.\r\nLa atencion fue muy correcta y el lugar es agradable aunque da una sensacion de frialdad, y es muy pobre la iluminacion."
    }, 
    {
      "date": "20 Ago 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "IJulieta", 
      "text": "Es un restaurante correcto. De las entradas, muy bueno el champignon relleno. La bruschetta, no termina de convencer, vino demasiado tibia casi fría. De plato principal,  probamos los ravioles de centolla (por el color, sospecho que era kani-kama) que se promocionaban con salsa crema de salvia, pero la salvia se la habían olvidado, y la crema era salsa blanca, tipo bechamel, imperdonable para el caso. El pollo relleno estaba correcto, sobre un rosti de papas y calabaza y emulsión de broccoli. Muy recomendable la degustación de postres, para dos personas, todos exquisitos, volcán de chocolate, molleux de dulce de leche, todos muy buenos. Ofrecen una copa de champagne como atención, pero después del postre, sería ideal que la ofrezcan durante. La ambientación para mi gusto es muy oscuro el lugar, y ya está pasado de moda el alisado de cemento y las grandes pantallas de luz difusa, podrían jugarse un poco más. La atención correctísima. La relación precio calidad es buena."
    }, 
    {
      "date": "12 Ago 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "ceibo", 
      "text": "Fuimos el sabado no consigue lugar en el salon principal sino en un patio bastante bien ambientado. La comida estuvo bien sobre todo me gusto el punto del salmon bien jugoso cosa que es dificil de encontra en otros restaurantes, buena carta de vinos, un lugar sin dudas para volver."
    }, 
    {
      "date": "10 Ago 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "tere77", 
      "text": "Todo fue muy bueno. Para destacar el Lomo con costra de hierbas y papas rellenas y la degustación de postres. En cuanto al ambiente, tal vez deberían tener en cuenta que no se pase de \"fresco\". Tener en cuenta que las porciones no dan como para compartir. Es para volver."
    }, 
    {
      "date": "3 Ago 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "pepocha", 
      "text": "La verdad que es un restaurante altamente recomendable, la atención es excelente, la comida es muy rica y el ambiente es muy bueno. Las únicas críticas son que las porciones son pequeñas y el pan casero un poco duro."
    }, 
    {
      "date": "2 Ago 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Silvanax", 
      "text": "El ambiente estaba un poco fresco!"
    }, 
    {
      "date": "23 Jul 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "ggabb", 
      "text": "Felicito y agradezco a la gente del lugar. Excelente la comida y el servicio, el ambiente muy calido, ameno y relajado. Es un muy buen lugar, los baños son muy cuidados,todo cuidadosamente decorado. Sin lugar a dudas para recomendar. Solo puedo sugerir un servicio de valet parking."
    }, 
    {
      "date": "22 Jul 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Maguiii76", 
      "text": "Eramos dos personas ,la atencion fue muy buena y personalizada ,el ambiente muy lindo ,aunque estaba bastante fresco,no pedimos entrada ya que la carta no es muy amplia y no habia demasiado para elegir ,asique fuimos directamente al plato principal,yo me pedi un goulash con spetzel,la carne muy rica  y tierna pero el spetzel estaba super pasado de coccion y era como una pasta pegoteada ,horrible...mi esposo pidio un lomo con rodajas de papa asadas c cáscara y una salsa de escabeche ,el lomo era asado tmb ,lo cual le resta puntos ... la comida fue regular salvo el postre ,pedimos la degustacion y realmente como dicen ,vale la pena ,muy buena!\r\nUn lugar lindo pero con poca variedad de platos ,le daria una oportunidad mas..."
    }, 
    {
      "date": "21 Jul 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "deve", 
      "text": "El ragout bien pero las costillas ,un muy seca y la otra cruda y deveria ser a mi criterio un poco mas abundante ( el cordero ),la suprema muy seca y la guarnicion de papas muy pasadas,salvo la cena el postre muy bien el volcan yla mouse de mandarinas, muy buena ambientacion y exelente atencion."
    }, 
    {
      "date": "21 Jul 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "jama", 
      "text": "La ambientacion del lugar es muy buena y la atencion es excelente. Para destacar, la degustacion de postres."
    }, 
    {
      "date": "16 Jul 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Diona", 
      "text": "Fuí con mi familia a la noche, todo fué muy bueno, la atención y la comida. Comimos los ravioles de osobuco, los triagulos de calabaza y depostre la textura de chocolate. Todo riquisimo. Lo único malo es que el fin de semana sólo tienen menú fijo y poca oferta y por otro lado, no vayan al patio de fumadores porque realmente es como un bar malo de la costa... nada que ver con la parte delantera."
    }, 
    {
      "date": "14 Jul 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "CHARLY357", 
      "text": "La atencion del personal es excelente,el lugar tranquilo y silencioso.El plato de las costillitas delicioso y muy gustoso , aunque el plato de mi pareja, la suprema estaba cocida en demasia.La carta reducida al igual que la de los vinos.\r\nIgualmente esta aprobado el lugar y lo recomendaria"
    }, 
    {
      "date": "13 Jul 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "porve", 
      "text": "Comida de muy buena calidad y presentación, atención personalizada y amable, servicio y ambiente moderno y agradable.\r\nLa carta es escasa en variedad (sobre todo vinos blancos. Muy bueno el detalle de la demora estimada de cada plato en la carta.\r\nNos fuimos muy satisfechos en relación calidad-precio."
    }, 
    {
      "date": "11 Jul 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "LUCCHO", 
      "text": "Muy bueno.Para conocer."
    }, 
    {
      "date": "6 Jul 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "adro", 
      "text": "Excelente relacion precio/calidad. Recomiendo sentarse detras de la caja, en una mesita muy intima. Muy buenos los ravioles de centolla"
    }, 
    {
      "date": "30 Jun 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "gdinapoli", 
      "text": "Hacia tiempo que tenia ganas de conocer este lugar. Las criticas en la guia son por de mas alentadoras. Sinceramente la pasamos muy bien, el lugar es chico (reservar sin falta), como llegamos temprano (tipo 21:00) estabamos solos. Los platos son muy buenos en cuanto a la presentación y el sabor de los mismos. De postre elegimos la desgustación, MUY BUENA, pero no sabiamos que era tan abundante (ideal para 4 personas). Nos atendieron muy bien y la verdad es que pronto volveremos. Da gusto ir a un lugar donde te atiendan bien y encima la comida sea muy buena."
    }, 
    {
      "date": "26 Jun 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "daci1536", 
      "text": "Hermoso lugar, muy íntimo, ideal para ir en pareja. La atención es muy personalizada y discreta. La calidad de los platos no está a la misma altura. Los trozos de pollo rebozados en el mezclum estaban secos. Los ravioles muy buenos y originales, aunque con un exceso de salsa. El ragú de lentejas con costillitas de cordero no es nada recomendable: las lentejas pasadas y el cordero nada tierno. Pero la experiencia en general fue muy positiva. Para destacar: el postre."
    }, 
    {
      "date": "22 Jun 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "ceci20", 
      "text": "Es un blef. fuimos un martes con dos amigos, hubo sólo dos mesas ocupadas en toda la noche. de entrada compartimos un roll de camarones en masa philo (15 pesos, bueno), de principal yo comí unos ravioles de osobuco en su jugo (20 pesos, regular) y mis amigas unas supremas (22, malo). Los sabores no se distinguían bien y no quedaron muy conformes. el postre repuntó y fue lo mejor. pedimos la degustación (30 pesos), realmente muy buena. \r\nlo que no me gustó para nada: yo pedí una copa de vino blanco. después me di cuenta que había una promoción 2x1 de otra marca, pero ella nunca me aviso. \r\na las 11 y 20 ya no quedaba nadie en el lugar y la moza nos comenzó a mirar insistentemente para que nos vayamos. \r\ngastamos 50 pesos! por persona y la verdad que para tres mujeres que compartieron la entrada y tomaron solo una copa de vino cada una me parece carísimo."
    }, 
    {
      "date": "20 Jun 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "albertolu", 
      "text": "Tengo que decir que quizas fui con muchas expectativas, pero la comida no me parecio tan buena, los postres si, muy ricos y el servicio, efectivo pero no deslumbro. Igualmente hay que resaltar que los precios son buenos, eso si no se si valia la pena manejar hasta Caballito."
    }, 
    {
      "date": "15 Jun 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "ce77", 
      "text": "Fuimos por los comentarios de la Guia y la verdad que nos gusto mucho el lugar la comida. Lo que si nos parecio un poco caro aun teniendo el descuento gastamos 110 mangos, si bien tomamos una botella de vino pensamos q ibamos a gastar un poco menos. La comida y la atencion buenas."
    }, 
    {
      "date": "8 Jun 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "gruakayk", 
      "text": "Por lejos de lo mejor del oeste porteño"
    }, 
    {
      "date": "2 Jun 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "vjemmo", 
      "text": "Es un lindo lugar para ir, tiene buenos precios y salis satisfecho. Se debería de ampliar la carta, muy chica."
    }, 
    {
      "date": "15 May 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "turcomartin", 
      "text": "La comida es buena. Las entradas varían entre buenas y muy buenas (triangulitos de queso y rolls de camarones respectivamente). Los principales es donde el nivel sube varios escalones, con carnes en el punto pedido y acompañadas correctamente y un risotto muy bueno. Ya en los postre el nivel se encuentra muy alto, sin llegar a ser excelente. Pedimos una degustación que ayudó la variedad de gustos que había en la mesa. Buenas porciones los principales y la degustación es para tres personas tranquilamente. Es pequeño y la antención es muy buena."
    }, 
    {
      "date": "8 May 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "abarsellini", 
      "text": "Muy bueno todo, para volver."
    }, 
    {
      "date": "6 May 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "BarbieDelfino", 
      "text": "me gusto mucho. muy buena la comida en general. eramos tres (es mas recomendable para parejas) y de los 5 platos que pedimos entre entradas y principales el que si me sorprendio, por original y gustoso fue el de los ravioles de osobuco en su jugo (ya muy mencionados en los comentarios). pedimos un vino y cabe destacar (no es algo comun aunq deberia) que tenia la temperatura justa. de los postres (pedimos una degustacion) lo mas interesante me parecio el pie de limon con base de oreo (buenisimo!!!). el volcan de chocolate es mas un budin tibio, pero rico igual. clima y ambiente muy agradable. buena iluminacion y buena musica. lo mejor de todo a mi gusto fue la atencion. amena y simpatica. muy recomendable!"
    }, 
    {
      "date": "22 Abr 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "superpikachu", 
      "text": "Cumplió. Un buen lugar para la triste propuesta gastronómica de Caballito."
    }, 
    {
      "date": "18 Abr 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "leroy_jpt", 
      "text": "El vino tinto lo trajeron helado, el tempura de cerdo no lo recomendaria como lo recomiendan mas arriba, la calidad de la comida va mejorando, la entrada limitaba con lo malo, la comida era rica y buena pero nada impresionante y con el postre se esmeraron, buena atencion, si bien defendio la \"temperatura ambiente\" del vino, muy correctos y serviciales."
    }, 
    {
      "date": "31 Mar 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Loly928", 
      "text": "Nos atendieron muy bien, y luego de cenar nos ubicaron en un sector fumador donde nos invitaron una copa de champaña, ademàs nos llevamos el vino de regalo.\r\nMuy bien musicalizado."
    }, 
    {
      "date": "23 Mar 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "blopa", 
      "text": "Bueno. Que no es poco teniendo en cuenta el precio. Se ve el esfuerzo de todos allí. Uno sale sintiendo que se ganaron cada peso de la cuenta."
    }, 
    {
      "date": "8 Mar 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "fedealv", 
      "text": "Muy lindo lugar, en un zona diferente. La comida es rica y el servicio es súper eficiente."
    }, 
    {
      "date": "2 Mar 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "giral", 
      "text": "Me gustó mucho, me sentí comoda, solo ampliaría la carta."
    }, 
    {
      "date": "24 Feb 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "9453", 
      "text": "Muy buena atención y precios acordes. Excelente la textura del chocolate. Es un buen lugar. Los comentarios son acertados. Va por más."
    }, 
    {
      "date": "14 Feb 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "megf26", 
      "text": "Fuimos para el día de los enamorados, un ambiente muy romático, la mesa muy bien puesta y la comida muy buena. Volvería."
    }, 
    {
      "date": "9 Feb 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "hfu", 
      "text": "fuimos 2. Coincido con la mayoría de los comentarios. A mi no me gustan los restaurantes \"pecera\" con vista a la calle,pero el resto de la ambientación nos gustó. Aceptaron de buen grado las sugerencias. El lomo era medio \"aburrido\" y nos parecieron excelentes los ravioles de osobuco y los arrollados de masa philo con camarones(ambos espectaculares)\r\nMuy escueta la carta de vinos que prometieron mejorar. Un detalle: sirven los vinos a la temperatura correcta,o sea un tinto en una  noche de 30 grados que se toma a t° ambiente es 17° más o menos.O sea t° ambiente de la bodega.En Muchos lugares esto no ocurre. Pensamos volver y lo recomendaremos."
    }, 
    {
      "date": "31 Ene 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Rusa", 
      "text": "Muy buen ambiente, tranquilo y excelente la atención. Los platos principales buenos. La degustación de postres si bien es muy atractiva y variada, no lo es su confección (demasiada gelatina en los pie y bavaroise, y muy seco el moelleux)"
    }, 
    {
      "date": "27 Ene 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Alejandro Magno", 
      "text": "Un lugar recomedable. Ideal para una pareja o un grupo reducido. El ambiente es calido y reconfortable, bien decorado. La comida y la atención es muy buena y el servicio es rapido. Lo unico malo es que la carta no es variada (solo 5 entradas y 6 principales + 3 ensaladas)."
    }, 
    {
      "date": "23 Ene 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "@guynevo", 
      "text": "Un hallazgo.\r\nLa comida es buena, muy buena si tomamos en cuenta el precio. El servicio es muy amable pero le falta profesionalismo y el ambiente es cómodo y tranquilo. Mucho más de lo que esperaba por la zona y los precios.\r\nLa carta de vinos debería mejorar."
    }
  ], 
  "excelentes": [
    {
      "date": "15 Jul 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "PaStE", 
      "text": "El ambiente es excelente, intimo, da para relajarse. La comida es mas que correcta, muy buena. Los puntos justos, la presentacion impecable. Se nota que hay gente que ama su trabajo en la cocina. El volcan de dulce de leche, mortal. Los precios son correctos, al igual que la atencion en el salon."
    }, 
    {
      "date": "10 Jun 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "eduqlm", 
      "text": "Acabo de llamar y me comentan que está cerrando. Una verdadera lástima. Lo mejor de la zona."
    }, 
    {
      "date": "16 Abr 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Tuchito", 
      "text": "Un lugar ideal para ir en pareja, de la zona lo mejor sin dudas. Fui varias veces ya que vivo por la zona y siempre me voy muy contento. La cocina es el diferencial del lugar aunque muchas veces dependiendo la cantidad de gente suele tardar un poquito mas que lo habitual. Pero el resultado sin dudas vale la pena. La degustacion de postres es una cosa de locos."
    }, 
    {
      "date": "16 Dic 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Elivolsi", 
      "text": "Increible como se come en este restaurante.. ayer escuche que era el mejor de la zona, y sin dudas hoy puedo confirmarlo. \r\nRecomiendo todo lo que comimos = los rolls de camarones, los sorrentinos de calabaza y el volcan de dulce de leche"
    }, 
    {
      "date": "20 Nov 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "cubano", 
      "text": "No soy lo que se llama un SIBARITA, ya que puedo pasar de un bodegón a cocina de autor. No tengo problemas. Eso me da la posibilidad de elegir y diferenciar. Realmente me sentí tan a gusto y tan bien atendido que no voy a dudar en volver. El Chef, alguien que sabe darle a la buena comida el toque de particularidad y exclusividad. La atención fue impecable. El ambiente del lugar es el que se necesita para una buena cena y la intimidad para una conversación. La dueña, una persona super amable capaz de compartir con nosotros una charla amena. No sé a que están acostumbrados los que defenestran."
    }, 
    {
      "date": "2 Nov 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "erlich", 
      "text": "Muy rico, tanto el salmón rosado como los ravioles con salsa de hongos. Platos con la cantidad suficiente y muy ricos. La atención, si bien al haber una sola persona atendiendo es medio lenta, es muy buena y copada. El ambiente muy bueno, mas que nada parejas"
    }, 
    {
      "date": "16 Oct 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "BLACK_SABBATH", 
      "text": "Lugar pequeño, càlido, ìntimo. Ideal para ir en pareja. La comida muy buena y bien proporcionada, a tal punto que no pudimos llegar a comer el postre. La atenciòn muy cordial, aunque ese dìa la camarera estaba sola y demoraron en atender. La carte de vinos es regular pero con vinos para varios gustos y presupuestos. Compartimos la entrada y con los platos principales quedamos màs que satisfechos. Nos quedamos con las ganas de probar los postres. El pan con queso crema y ciboullette muy bueno. 100% recomendable. Hace mucho que no me voy satisfecho de un resto y con deseos de volver. Excelente!"
    }, 
    {
      "date": "9 Sep 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "caliche", 
      "text": "Comida excelente y muy buen servicio"
    }, 
    {
      "date": "8 May 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "juangui16", 
      "text": "Excelente comida, servicio y lugar. Platos muy variados y creativos. Muy buena opción para cenar. Volveré definitivamente."
    }, 
    {
      "date": "8 May 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "guzmie", 
      "text": "un plato exquicito fuera de lo comun, muy bn acompañado. El lugar muy agradable y acogedor. El servicio exelente, sin demoras y siempre amables.\r\ndefinitivamente volvere a probar los otros platos."
    }, 
    {
      "date": "23 Mar 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Alejandrina", 
      "text": "Vamos generalemtne y ayer nos encontramos con la sorpresa que haba CARTA NUEVA!!!!, riquisimo el lomo y el risotto que comimos, el postre de coco es un exito!! muy buena la atencion como siempre, y el ambiente calido como estamos acostumbrados!!! por supuesto volveremos y recomendamos que vayan a probar los platos nuevos!"
    }, 
    {
      "date": "17 Mar 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "loconauta", 
      "text": "excelente, una combinacion de sabores parisinos muy bien logrado.\r\nLo recomiendo."
    }, 
    {
      "date": "14 Feb 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "lailalaila", 
      "text": "Todo estuvo perfecto. La comida de buena calidad, la atención esmeradísima y el ambiente tranquilo, ideal para parejas. Altamente recomendable la relación precio/calidad."
    }, 
    {
      "date": "9 Feb 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Leenny", 
      "text": "El pollo croute realmente es una exquisites. La atencion fue rapida y muy amable, dejandonos muy comodos a mi y a mi acompañante."
    }, 
    {
      "date": "6 Feb 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Florpyss", 
      "text": "Lindo lugar. la comida exquisita. Platos elaborados y de muy buena calidad.\r\nRecomendable para pasar un momento agradable con buena compañía, la calidez del lugar garantiza una buena velada"
    }, 
    {
      "date": "30 Ene 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "skalope", 
      "text": "Nos sorprendio! exelente comida, muy buen servicio!"
    }, 
    {
      "date": "30 Ene 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "iniclof", 
      "text": "Realmente todo excelente. La comida, la atencion y el lugar de primera calidad. Lo unico para destacar es el menu, que es algo reducido. Muy recomendable."
    }, 
    {
      "date": "22 Ene 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Danyell", 
      "text": "Lindo lugar. la comida exquisita. Solo para paladares muy selectivos. Tal vez seria bueno que ofrezcan mas menúes. Pero la verdad es que me gusto mucho."
    }, 
    {
      "date": "5 Ene 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "clausio", 
      "text": "Realmente pase una excelente noche en Montana Bistro: me lo había recomendado y la verdad no me decepciono para nada. El ambiente es ideal para compartir una cena tranquila, relajada, ya que dentro del restaurante lo que sucede puertas afuera parece no existir. La carta es amplia y la comida estuvo impecable, deliciosa. La degustación de postres, increíble. Recomiendo el lugar por sus platos, sú cálido ambiente y su inigualable atención. Claudio"
    }, 
    {
      "date": "10 Nov 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Theobromina", 
      "text": "Excelente. Está a la vuelta del dpto de mi chico y nunca lo habiamos visto. La bondiola es increíble. El risotto de queso azul también. Los panes son imperdibles. Los platos son tan abundantes, que ni lugar para postre nos quedó. Volveremos y probaremos el resto de las propuestas."
    }, 
    {
      "date": "3 Oct 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Ana77", 
      "text": "Un clásico en nuestra rutina gastronómica... un lugar excelente para disfrutar de una cena relajada, muy bien atendido y con una calidad de cocina comparable con restos de Palermo pero a mejor precio. \r\nEn esta ocasión probamos un cordero relleno que nos pareció excelente y muy abundante... \r\nDe postre unas texturas de chocolate que son para aplaudir... una crema de chocolate blanca y amapolas, un petit de marroc y una mousse de chocolate que cierren una cena excelente! Los viernes y sabado se llena, nosotros preferimos la tranquilidad de la semana ya que por momentos se hace algo ruidoso."
    }, 
    {
      "date": "1 Oct 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "plavita", 
      "text": "El lugar bien ambientado muy moderno, música tranquila, comida exquisita y  platos abundantes. La carta es corta, pero tiene propuestas interesantes que no dejas de querer probar al menos uno. La atención fue floja, pero depende quien por que no siempre es así. Más allá de  eso, el lugar esta bueno, cocina de autor, el pollo con crocante de sésamo increíble y la bondiola con puré de batata y berenjenas esta para no perdérselo no necesitas ni cuchillo se desarma de lo tierna que esta. Y de postre las texturas de chocolate son una buena opción, igual todo es tentador!!!"
    }, 
    {
      "date": "20 Sep 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "ponchi", 
      "text": "Muy buen lugar. Excelentes mollejas crocantes. El gigot de cordero muy bueno. Ricos postres, Precios razonables. Muy Buena atenciòn.  Un poco ruidoso el local, pero recomendable. Volveremos."
    }, 
    {
      "date": "19 Sep 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "sandyty", 
      "text": "Es lugar es bastante pequeño, pero super cálido y cómodo. Muy buena ambientación.  La atención excelente, y los platos exquisitos y SUPER ABUNDANTES. (No pudimos comer postre! Volveremos por ellos a la brevedad!) Super recomendable.  Sugerimos reservar, para ir tranquilos."
    }, 
    {
      "date": "28 Ago 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Richigolf", 
      "text": "Excelente experiencia, los buenos comentarios los tienen mas que merecidos, las mollejas un lujo, nos fuimos con la idea de volver para seguir experimentando la carta. Atención de primera, muy bien ambientado."
    }, 
    {
      "date": "8 Ago 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "quito", 
      "text": "Vivo a cuatro cuadras de este restaurant,y a pesar de los muy buenos comentarios de los otros socios de la guia,es laprimera ves que concurro al mismo.\r\nMe parecio exelente la comida y el ambiente , no asi la atencion dado que, nos sirvieron las entradas,practicamente junto con unos platillos que sirven como atencion, y no pudimos degustar prcticamente los primeros.\r\nLo demas repito ,exelente,quizas sea muy exigente, pero me parecio necesario el comentario, \r\n                 Saludos Luis"
    }, 
    {
      "date": "6 Ago 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "dosnos", 
      "text": "Una excelente alternativa en caballito, la comida es muy buena y abundante, la atencion muy buena, super recomendable"
    }, 
    {
      "date": "30 Jul 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "patu", 
      "text": "Es la primera vez que voy, excelente la comida, también la atención y el lugar. Recomendable muy buena relación precio calidad.\r\nLa carta de vino era muy escueta pero igual encontramos lo que buscábamos.\r\nIdeal para ir en pareja. Me olvidaba. ¡Muy buen la música- Excelente!"
    }, 
    {
      "date": "26 Jul 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "sergioivancasco", 
      "text": "Montana resulta ser un lugar de gastronomía de autor, con platos de sabores muy jugados y contrastantes, he probado varios platos, desde las entradas, los ravioles de osobuco, el salmón, la brótola, el goulash, el lomo, todos resultaron muy buenos, lugar moderno, y minimalista en su ambientación con poca cantidad de mesas, muy tenue, ideal para cena romántica, no para una charla intensa, puede resultar algo incómodo, al ser un lugar pequeño uno se siente más al descubierto. La degustación una obligación, es excelente. Servicio muy bueno, con el descuento finaliza una cena muy económica."
    }, 
    {
      "date": "24 Jul 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "egar", 
      "text": "El lugar muy agradable, pocas maesas y con la distancia justa. La comida excelente, muy gustosa y en la medida correcta. La atención si bien fue esmerada nos hizo sentir que nos apuraban. En síntesis un lugar recomendable en un barrio que no tiene tantas opciones gastronómicas como debiera."
    }, 
    {
      "date": "18 Jul 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "pants", 
      "text": "Los platos son elaborados con mucha calidad, la presentación es perfecta. Es un lugar muy cálido, con gusto y buen nivel. La atención es sorprendente, están en el más mínimo de los detalles. Es ideal para ir en pareja.\r\nNo hay contacto alguno entre salón no fumador y fumador."
    }, 
    {
      "date": "10 Jul 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Angel13", 
      "text": "Fuimos a raiz de una nota en una revista, excelente experiencia! Comimos una bondiola y unos ravioles caseros rellenos de centolla todo muy rico y bien presentado. El postre sin palabras! Pedimos la degustacion, ideal para compartir! Sin duda volveremos"
    }, 
    {
      "date": "3 Jul 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "zaiale", 
      "text": "Lugar pequeño pero con buen gusto, muy acogedor, tranquilo, excelente atencion, carta no muy extensa pero con platos muy bien combinados y presentados. Muy recomendable."
    }, 
    {
      "date": "25 Jun 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Danus01", 
      "text": "Me llevo mi novio y no pense que habia un resto tan lindo y de calidad en el barrio. Probamos los ravioles de ossobuco que estuvieron deliciosos y con un sabor muy original! Y despues una bondiola de cerdo que era muy tierna y sabrosa! La pasamos muy bien y nos atendieron de primera! Ideal para una cena en pareja tranquila y sin prisa!"
    }, 
    {
      "date": "5 Jun 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "QuieroComer", 
      "text": "fui con mi novio...y nos encanto...muy intimo y la carta muy sugerente...nos gustó mucho lástima que despues queriamos un tragos y tuvimos que trasladarnos porque nada nos convencia...pero igual re contentos con el lugar"
    }, 
    {
      "date": "9 May 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Vinyl", 
      "text": "delicioso lugar mirado por donde se lo mire...una perfecta cita"
    }, 
    {
      "date": "3 May 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "elemix", 
      "text": "Este restaurante es ideal para ir en pareja, y sobre todo con alguien que pretendas sea tu pareja en breve!! El ambiente es íntimo y cálido, los mozos son muy serviciales y atentos, y lo mejor de todo: la comída es excelente, con combinaciones de sabores muy bien logradas, y unos postres que complementan a la perfección los platos principales. Recomiendo el Bavarois de Chocolate Blanco. Volveré muchas veces seguramente!!"
    }, 
    {
      "date": "28 Abr 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Sanberto", 
      "text": "Muy buena la comida y la atención. Una grata sorpresa. Altamente recomendable"
    }, 
    {
      "date": "25 Abr 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "romi2004", 
      "text": "el lugar esta muy bien ambientado las mesas separadas que permiten una charla sin griterios, ideal para ir en pareja, y agasajarse con la cena de excelente calidad , igual que la presentacion de platos y postres"
    }, 
    {
      "date": "24 Abr 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "mr_olias", 
      "text": "Este es un lugar exelente !! Para mi, ya no es una novedad, lo que si es una sorpresa, es que mantengan el nivel, como desde el primer dia. Es uno de esos lugares donde nuca vas a salir defraudado, muy por el contrario. Es muy estable en su calidad, y eso no es poco dentro de tantas experiencias de nuevos lugares. Muy bien."
    }, 
    {
      "date": "31 Mar 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Elivolsi", 
      "text": "El lugar es muy acogedor, la comida increible, el ambiente siempre buena onda y la carta siempre sorprende con algun plato nuevo.. Simplemente peeeeeeerfecto!!!\r\nEso si.. lo mejor fue haber descubierto que todas las servilletas tienen bordada la inicial del dueño.. \r\nMooooooooooooy top, Mooooooooooooy top!!!!"
    }, 
    {
      "date": "20 Mar 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Die_tas", 
      "text": "excelente espacio gourmet....y su servicio...vale la pena que sea pequeño el lugar se ve en la cuidada atencion y su dedicacion al detalle mínimo.\r\nfeliz de su llegada a caballito"
    }, 
    {
      "date": "6 Mar 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "padetres", 
      "text": "Lugar, simple pero acogedor, buenos platos, muy buena presentacion, precios entre acordes tirando a altos. Victoria una ,muy simpatica y cordial camarera. complicado estacionar..recomiendo in en taxi.\r\nMy recomendable"
    }, 
    {
      "date": "6 Mar 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "gabriella", 
      "text": "Altamente recomendable por gastronomía, servicio y presentación. Ambiente cálido con buena música, a volumen adecuado. Simplemente, felicitaciones."
    }, 
    {
      "date": "3 Mar 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "loop", 
      "text": "Excelente lugar para conocer y visitar con alguna frecuencia... la atención es dedicada, sin molestar ni estar encima se ocupan del mínimo detalle... el menu es excelente y el ambiente es tranquilo y acogedor... recomendación: llegar temprano o hacer reserva ya que el lugar es pequeño y realmente vale la pena!!!"
    }, 
    {
      "date": "28 Feb 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "theuserisonfire", 
      "text": "Muy buen lugar para ir en pareja. Excelente atención por parte del mozo que nos atendió, muy servicial. Música tranquila, muy buena comida tanto en cantidad como calidad, precios acordes. Volveremos a ir."
    }, 
    {
      "date": "27 Feb 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "pory", 
      "text": "Simplemente espectacular!!! Atencion muy esmerada y amable. Ambiente muy relajado. Y sin dudas la vedette fue la comida, comimoa salmon rosado  cocinado a un punto excelente. Ni hablar del postre una delicia. Vuelvo cuanto antes!!!!"
    }, 
    {
      "date": "7 Feb 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Silviadavis", 
      "text": "El lugar es super agradable, la atención de primera. Nos hicieron sentir muy cómodos, relajados y mimados. La relación calidad - precio es muy buena. Ideal para una noche con ganas de charlar con tu pareja o amigos bien tranquilos. El aire acondicionado estaba un poco frío, pero el ambiente en general excelente: buen espacio entre mesas, todo perfecto."
    }, 
    {
      "date": "27 Ene 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "leoper", 
      "text": "La verdad que tanto mi mujer como yo quedamos encantados con este lugar. Buena distancia de mesas, servicio atento y la comida estaba exquisita. La persona que nos atendió se tomó el tiempo de explicarnos los ingredientes de los platos que pedimos. Sin duda para recomendar."
    }, 
    {
      "date": "23 Ene 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "AlexBar", 
      "text": "Simplemente Excelente! La comida exquisita, una atencion personalizada impecable y un ambiente perfecto para pasar un muy buen momento, ya sea con amigos o en pareja. Tiene una terraza que es ideal para fumadores. Todo al mas minimo detalle. Sin duda alguna vuelvo!!!!"
    }, 
    {
      "date": "21 Ene 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "rferrari", 
      "text": "Notable propuesta en su rubro, la mejor (aunque no la más económica) que pude encontrar en el barrio. El ambiente es silencioso, agradable y muy cuidado. Servicio  muy esmerado (a mi gusto, a un milímetro de ser invasivo, pero sin cruzar el límite), en el que se destacan la panera y un entremés de soufflé de cebollas muy original. Toda la comida (pulpetines de cerdo, matambrito, ojo de bife) estuvo excelente, y los postres (bavaroise y tiramisú) todavía un poco mejor. Volveré cuanto antes, y también cuando actualicen la carta!"
    }, 
    {
      "date": "9 Ene 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "alkline", 
      "text": "Excelente el lugar, la comida y la atención. Fuimos con mi novia una vez y nos enamoramos del lugar. La comida es abundante y muy sabrosa y el servicio es mas que atento y amable. Seguiremos yendo!"
    }, 
    {
      "date": "7 Ene 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "paddyba", 
      "text": "Me encantó la comida, muy rico todo.  Muy buena relacion entre precio y calidad. El mozo fue muy atento, pero al final una moza nos trajo la degustación de postre y no tenia ningún idea de que eran los postres. Igual, muy recomendable."
    }, 
    {
      "date": "16 Dic 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "McMax", 
      "text": "Como siempre cada cambio de carta es para mejor! INCREIBLE el salmon ahumado con mousse de queso crema, y el risotto de queso azul es de los mas sabrosos que han tenido. Como siempre todo acompañado de una excelente atencion y clima.  Sigan así que por mas que esté por Zona Norte seguiré acercandome a compartir momentos con amigos. Felicitaciones"
    }, 
    {
      "date": "9 Nov 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Artepasion", 
      "text": "Me encanta este Bistro, es magico!!! Super recomendable! El Moelleux de Dulce de Leche es de no creer! El mejor postre que probe en años!"
    }, 
    {
      "date": "7 Nov 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Rocinante", 
      "text": "Muy buena la comida. El postre buenísimo, volcán de dulce de leche con helado y bananas caramelizadas, un golazo."
    }, 
    {
      "date": "7 Nov 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Ana77", 
      "text": "Este lugar no defrauda nunca, voy una vez por mes y siempre nos atienden con la misma calidad que siempre. No bajaron nunca la calidad y si un poco los precios pero sin duda vale cada peso que uno termina pagando! Lo recomiendo! Un resto para quedar bien siempre!"
    }, 
    {
      "date": "18 Oct 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "CLAVE", 
      "text": "Fuimos sin reserva y nos armaron una mesa en el sector de fumadores, q es mas informal y está bien ventilado.(solo 1 integrante del grupo fumaba pero habia mas en otras mesas y no molestó tanto).\r\nLa atención fue muy buena por parte de la moza y la comida fue espectacular tanto en presentación como sabores.\r\nEl tiempo de espera correcto y la música en el volumen exacto. \r\nVolveremos a probar otros platos y postres. Imperdible el tiramisú!"
    }, 
    {
      "date": "11 Oct 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "adriel", 
      "text": "Nuevamente encontramos un lugar para sorprendernos.Los platos están elaborados con esmero y la  presentación es muy buena.La atención de los mozos es correctísima y el ambiente muy cálido(el sector no fumadores tiene una ambientación más acogedora aún)Todo está muy cuidado.Riquísimas entradas(los rolls de masa philo rellenos de camarones un espectáculo)y ni hablar de los postres.UN BISTRO QUE MERECE UN 10."
    }, 
    {
      "date": "8 Oct 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "mitxirrika", 
      "text": "Fuimos con expectativas altas y salimos más que satisfechos. La comida es excelente, muy sabrosa y abundante. El servicio impecable, siempre atento a que no nos falte nada. El lugar es moderno y muy elegante, con luz tenue y música funcional, ideal para ir en pareja. \r\nSi pudieran ampliar solo un poco la carta, iría cada fin de semana!\r\nMuy recomendable."
    }, 
    {
      "date": "20 Sep 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Maigii", 
      "text": "Totalmente recomendable, muy bien servido, bien presentado, al dente la pasta, sabroso, buen ambiente, esmerada atención, quede muy bien con la persona que invite, en resumen excelente"
    }, 
    {
      "date": "19 Sep 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "FGuardiola", 
      "text": "Llegamos al restaurant atraves de los comentarios de la guia Oleo y no nos defraudaron! Excelente bistro en Caballito. Destaco la calidez del personal y el sabor en la comida! Me hicieron quedar barbaro! Les comente que era mi aniversario y nos invitaron un brindis! Volveremos!"
    }, 
    {
      "date": "18 Sep 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "tatochi", 
      "text": "la verdad comi barbaro, ya fuimos varias veces y los postres son para recomendar, el precio me parece justo porque todo es riquisimo y los chicos que atienden son muy atentos. SI QUIEREN COMER MUY RICO Y EN UN BUEN AMBIENTE VAYAN"
    }, 
    {
      "date": "15 Sep 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "LeoLaterza", 
      "text": "El resto de mas categoria de Caballiro. Buen gusto y excelente atencion."
    }, 
    {
      "date": "14 Sep 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "DANPAFE", 
      "text": "Nos habian hablado muy bien del lugar y no nos decepciono, la comida es riquisima y los precios son muy razonables. Al mozo se lo notaba pendiente de que no nos faltara nada. Muy recomendable, pensamos volver con amigos."
    }, 
    {
      "date": "13 Sep 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "maineca", 
      "text": "Me pareció un lugar muy cálido, en el que me hicieron sentir cómoda y muy bien atendida. La comida es realmente excelente."
    }, 
    {
      "date": "12 Sep 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "clapton", 
      "text": "la atencion fue excelente, el hambiente acogedor, la comida colmo mis espectativas, realmente delicioso, lo recomiendo."
    }, 
    {
      "date": "5 Sep 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "brunoaferrari", 
      "text": "Excelente lugar y servicio!! la cocina es excelente. Recomiendo mucho el pastel de cordero!!!"
    }, 
    {
      "date": "30 Ago 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "TheEnologist", 
      "text": "Realmente es una de las mejores propuestas que he visitado en este ultimo tiempo. Si bien la carta no es extensa, hay para todos los gustos. Además la presentación y sabor de los platos fue de lo mejor. Atención esmerada, ambiente excelente. Lo único mal fue que no pude pagar con d´lares Americanos"
    }, 
    {
      "date": "22 Ago 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "anabela", 
      "text": "es un lugar muy calido,la musica excelente,la atencion muy cordial y atentos,y se llevan todos los premios la comida,les recomiendo el pastel de cordero y de postre degustacion,sin palabras y la verdad q el precio es acorde y vale la pena.no pueden dejar de ir."
    }, 
    {
      "date": "19 Ago 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "mcaste", 
      "text": "El lugar es lindo pero chico. La comida muy rica, excelente presentacion de los platos! La atencion como hay pocos lugares, estan atentos a los detalles de un resto de categoria y por los que se paga un cubierto mucho mas elevado. Recomendable!"
    }, 
    {
      "date": "5 Ago 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "camacri", 
      "text": "La carta cuenta con una combinación de platos exquisitos.\r\nLa degustación de postres es un sueño. Tiene una fusión de sabores que dejan sin palabras al paladar.\r\nEl servicio es perfecto y el lugar muy agradable. Lo recomiendo 100%."
    }, 
    {
      "date": "2 Ago 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Christian", 
      "text": "Volvi después de bastante tiempo y la atencion personalizada sigue siendo excelente, como la cocina y el ambiente! ideal para ir en pareja o con un grupo muy reducido de amigos, ya que el lugar esta orientado mas a un ambiente intimo."
    }, 
    {
      "date": "27 Jul 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Cechulina", 
      "text": "Fuimos con mi novio para festejar nuestro aniversario. El ambiente es ideal y tanto la comida como la atencion es excelente.\r\nEl precio es un poco elevado, ya que pagamos sin vino $170, pero vale la pena ir en ocaciones especiales."
    }, 
    {
      "date": "26 Jul 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "nonosaur", 
      "text": "Fui dos veces. La primera en el día de los enamorados, con mi novia, y la verdad que salimos muy contentos: muy buena la comida, los platos muy abundantes y a un precio bastante económico (por lo que eran). Como estábamos tan llenos no pudimos comer postre (luego de una entrada a compartir y un plato principal cada uno). La segunda fue para nuestro aniversario entonces decidimos ir a cenar postres. Solamente pedimos una entrada (unos rolls de masa philo y salmón) y la degustación de postres. Salimos rodando con una sonrisa de oreja a oreja."
    }, 
    {
      "date": "19 Jul 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Vicky1978", 
      "text": "Ya conocía el lugar y es espectacular, la comida riquísima, la atención muy buena y el ambiente es cálido y moderno al mismo tiempo.  Super recomendable!"
    }, 
    {
      "date": "18 Jul 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "tomoyo", 
      "text": "Volvimos nuevamente por nuestro aniversario, debo decir que la experiencia fue 100% satisfactoria!!! Me encontre con una leve variacion en la carta,pero para nada desagradable...la atencion es muy buena, atenta sin llegar a sentir que estan sobre uno... continuamente.El unico punto levemente negativo es que esta vez la musica estaba un poco mas fuerte y generaba un poquito mas de ruido...Es un lugar excelente, para pasar un muy buen momento disfrutando de platos ricos, en un lindo lugar."
    }, 
    {
      "date": "16 Jul 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Dj_Toto", 
      "text": "Fuimos a festejar nuestro aniversario y la verdad es que nos llevamos una excelente sorpresa. Es ideal para ir en pareja. La comida es excelente y la atención es cuidada hasta en el mínimo detalle. Una experiencia única y deliciosa desde la entrada hasta el postre."
    }, 
    {
      "date": "16 Jul 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "NicoDj", 
      "text": "Verdaderamente un lugar excelente para disfrutar de una muy rica comida con muy buena atención.\r\nExcelente."
    }, 
    {
      "date": "13 Jul 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "soyfede", 
      "text": "Excelente lugar, fuimos para nuestro 6to aniversario de pareja, nos fuimos muy contentos, las mollejas increibles, los platos barbaros, la presentación, todo. El lugar es muy intimo. La carta no es muy amplia, pero concuerda con la propuesta! La carta de vinos no s grande tampoco pero se puede elegir en precio y calidad. El postre merece un comentario aparte, dificil encontrar tan ricos. Muy recomendable!."
    }, 
    {
      "date": "5 Jul 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Sicuore", 
      "text": "Me lo recomendaron y la verdad cumplió de sobra con las expectativas. Desde las entradas hasta los postres todo muy elaborado y sabroso. La atención de primera, se nota el esfuerzo por estar en los detalles, uno se siente cuidado. Ambiente intimo para relajarse y disfrutar de excelentes platos y un buen vinito. Atencion! A no perderse el arrollado de cordero. Un lugar especial para recomendar a parejas amigas y volver siempre."
    }, 
    {
      "date": "4 Jul 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "nacho55", 
      "text": "muy bueno lo mejor de caballito la comida exelente y el lugar bueno."
    }, 
    {
      "date": "28 Jun 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "GasNoia", 
      "text": "Sinceramente la oferta gastronomica de Buenos Aires es muy buena y este lugar lo demuestra! Dude en ir ya que no quedaba cerca del hotel! Pero desde que entramos y nos recibieron de maravilla supe que no me habia equivocado! La comida me encanto! Logran un clima muy relajado que ayuda a disfrutar plato a plato! El dueño en los detalles! Le comentamos que estabamos de viaje y festejando un cumpleaños y nos ofrecieron champagne y copitas de oporto! Una parada obligada en Buenos Aires!"
    }, 
    {
      "date": "24 Jun 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "nora789", 
      "text": "Muy rica la comida y muy buena la atención. Un lugar cálido y resguardado de las grandes avenidas. Un espacio no muy común en nuestro barrio (Caballito). Nos atendieron muy bien, todos muy atentos. Una experiencia suprema desde la entrada hasta el postre."
    }, 
    {
      "date": "23 Jun 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Gersa", 
      "text": "Altamente recomendable.\r\nRealizamos un cumpleaños de 30 sopresa y por lo cual cerraron el resto para nosotros. \r\nExcelente todo. Una muy buena opción para realizar eventos."
    }, 
    {
      "date": "21 May 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "@guynevo", 
      "text": "La primera vez que fui me sorprendí gratamente, tiempo despúes el restaurante se transformó en un clasico del barrio, con un puntaje excelente, pero en un momento empecé a ver en la guía algunos comentarios malos. Decidí averiguar si el lugar mantiene el nivel o (como sugieren algunos) bajó la calidad.\r\nBuenas noticias - Aparentemente volvió el chef original del restaurante, el que cosechó la mayoría de los comentarios positivos de los usuarios. La comida esta muy buena, la carta es mas amplía que la anterior y los precios siguen razonables. Montana sigue siendo el mejor restaurante de Caballito, sin duda."
    }, 
    {
      "date": "30 Abr 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Clanus", 
      "text": "Fui a Montana por las recomendaciones de Guía Oleo y fue lamentable la atención.El mozo estaba apagado como un robot sin pila.Esperamos mas de una hora para el primer plato; la entrada que pedimos se la olvidaron. Al pagar la cuenta nos cobraron por error una botella de vino que nunca bebimos y la entrada que por supuesto nunca llegó. Por ultimo me tuve que acercar a la caja para que nos traigan el vuelto ya que se lo habían olvidado también. En conclusión comí muy rica comida pero fue tan mala la atención que no lo recomiendo."
    }, 
    {
      "date": "24 Abr 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Pixzero", 
      "text": "Esta es la segunda vez que vamos a este bistró. En ambas oportunidades la comida nos gustó mucho. Nos sorprendieron con platos originales que nos hicieron sentir que descubríamos nuevos sabores. Realmente impecables en su composición. El servicio también es esmerado, con una atención muy cálida y amable."
    }, 
    {
      "date": "19 Abr 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Ripa", 
      "text": "Muy bueno!! cambiaron la carta! hace mucho que no pasaba por este hermoso Bistro, ya comi en otras oportunidades y sigue siendo lo mejor en Caballito"
    }, 
    {
      "date": "13 Mar 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Mamone", 
      "text": "Fuimos con un grupo de amigos a comer y la verdad que nos quedamos sorprendidos por la calidad y elaboración de la comida. Sin duda coincido con que tiene una relacion precio calidad optima. El pollo envuelto en panceta y polenta crocante me encanto! El resto de los platos tenian mucha pinta! El servicio super amable y atento, de hecho supieron compensar la tardanza en los platos ya que por lo que nos comentaron tuvieron algunos inconvenientes en la cocina. Valio la pena la espera, volveremos pronto!"
    }, 
    {
      "date": "2 Mar 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "pensaysali", 
      "text": "Muy buen restaurant en Caballito! Nos llevamos una grata sorpresa! Nos atendieron de 10, la comida nos parecio muy fina y con sabores muy bien logrados! Volveremos y lo vamos a recomendar! Ah me olvidaba muy buena la musica!"
    }, 
    {
      "date": "15 Feb 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "D_i_e_g_o", 
      "text": "Muy lindo lugar, excelente la musica, la decoracion, en suma un ambiente muy agradable. Muy buen servicio. Detalle : la carta trae los tiempos que demoran los platos. \r\nPrecios muy razonables, excelente calidad la comida. \r\nMuy buenos los baños. Vamos a voler."
    }, 
    {
      "date": "14 Feb 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "JFERRARI", 
      "text": "Un lugar super recomendable! Fuimos a cenar por San Valentin por las recomendaciones de gente conocida y los votos de la Guia! La comida super exquisita, combinaciones super jugadas y originales! Probe un postre de sopa de frutillas, helado,pimienta negra y aceto que me fascino!! Y ni hablar del placer de cenar con un concierto de chelo! Una cena perfecta junto a mi mujer! Volveremos!"
    }, 
    {
      "date": "14 Feb 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "nightwalker7219", 
      "text": "Fuimos a cenar el dia de San Valentin. Pedimos de entradas Spring Rolls de Mollejas y Pinchos de Langostinos.Principal: Lomo con muffin de Papas y  Salsa de Moras.Postre: Petit Gateau de Chocolate con Crema Helada y Salsa de Frutos Rojos y Moelleux de Dulce de Leche Con Bananas Caramelizadas y Helado de Coco. Todo exquisito. Te traen la carne en el punto que uno quiere (No en todos lados lo hacen). Habia musica de chelo en vivo.Yo pedi el plato sin salsa de moras y no hubo ningun problema. La atencion es muy esmerada y el ambiente ideal para disfrutar en pareja. Salimos encantados!"
    }, 
    {
      "date": "8 Feb 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Artepasion", 
      "text": "Totalmente recomendable! Un placer desde que llegamos hasta que nos fuimos! Da gusto sentir que uno es lo mas importante en un restaurant! La relacion precio calidad es muy buena! Este mismo lugar en Palermo seria mucho mas caro! Excelente!"
    }, 
    {
      "date": "1 Feb 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "sebax1986", 
      "text": "El ambiente es excelente, ideal para parejas. El muchacho que nos atendio un genio, muy buena onda, sin perder la formalidad, y muy explicativo en cuanto a los platos. La comida estuvo de 10, la entrada de ensalada de mollejas fue incrible, y los platos principales que pedimos tanto mi pareja como yo no nos defraudaron para nada. Vayan."
    }, 
    {
      "date": "27 Ene 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "lablanco", 
      "text": "Coincidimos con los comentarios positivos.  Un lugar muy recomendable.  La carta pequeña pero la comida exquisita y bien presentada.\r\nUna crítica: muy poca luz...apenas podíamos leer el menú.\r\nVamos a volver con amigos."
    }, 
    {
      "date": "26 Ene 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "fery", 
      "text": "Por los comentarios de la guia, reservamos un sabado a la noche con mi esposa.  El lugar es ideal para una cena romantica y distendida. El ambiente si bien es chico es muy agradable, las mesaas estan separadas y no es ruidoso, la musica no molesta. La atencion fue excelente, no cargosa y nos atendieron muy rapidamente. En relacion a la comida, si bien el menu es reducido esta muy bien equilibrado, la relacion precio-calidad es muy buena. Super recomendable la degustacion de postres, imposible no pedirla. Realmente es un verdadero hallazgo este bistro en el barrio de Caballito."
    }, 
    {
      "date": "15 Ene 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "LauraJ", 
      "text": "Tanto la comida, como la atención y el ambiente nos parecieron excelentes. El mozo (Ángel)estuvo siempre a disposición, sin molestar ni apurar. Cabe destacar que era su primer día de trabajo y estuvo impecable. El ambiente muy cálido, todo muy prolijo, y espacioso. Los platos más que abundantes, el tiempo de demora está indicado en la carta y los respetan. En síntesis: lo recomendamos y seguro volveremos."
    }, 
    {
      "date": "27 Dic 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Balsamica", 
      "text": "La atencion, la comida y el ambiente espectaculares, Muy recomendable para cena romantica y de primera vez.Tardaron mucho para cobrarnos(20´ aprox) pero se dieron cuenta y pidieron disculpas."
    }, 
    {
      "date": "26 Dic 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "SurferRosa", 
      "text": "Me encantó, el ambiente es excelente, es chiquito pero las mesas están espaciadas, no es muy oscuro ni luminoso, es muy íntimo. La atención fue genial, super atentos pero no cargosos, nos hicieron recomendaciones para no pedir de más. Los platos fueron deliciosos y salieron rapidísimo, la carta de vinos es muy buena, los precios son acordes a la calidad y al lugar. Super recomendable, uno de los mejores lugares adonde fui ultimamente, es para volver ( y la próxima iré con el descuento de esta guía, jej)"
    }, 
    {
      "date": "20 Dic 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "comelotodo", 
      "text": "Un lugar lindisimo, con muy buen clima, parece un lugar caro de Palermo Hollywood en pleno Caballito, y con precios muy buenos teniendo en cuenta la calidad y la elaboracion de los platos.  Los gnocchi de remolacha con salsa de hongos es imperdible. Recomiendo este lugar, no se van a arrepentir."
    }, 
    {
      "date": "16 Dic 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "heyflora", 
      "text": "Sorprendente el ambiente de este restaurant de barrio. Muy buena la comida, aunque un poco breve la carta. Recomendables los agnollotis de ricota de cabra y los ñoquis de remolacha con salsa de hongos. Los postres excelentes, para recomendar el molleaux de dulce de leche con helado de coco y bananas caramelizadas.\r\nExcepcional la atecion: los mozos son muy amables, constantemente controlan las mesas y no tenes que esperar a que te atiendan. \r\nEn resumen: espectacular. Volveria a ir, quede muy conforme."
    }, 
    {
      "date": "15 Dic 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Ana77", 
      "text": "Un lugar que en cada carta deslumbra... Me encanta ir al resto y dedicarme a disfrutar... Voy desde que abrieron y no bajan ni la calidad ni la calidez en la atencion. Excelente lugar en Caballito!!!"
    }, 
    {
      "date": "14 Dic 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "vaniG", 
      "text": "un lugar especial para ir en pareja, intimo y muy cómodo, con buenas opciones en su carta. recomiendo los ravioles de osobuco y la degustación de postres!!"
    }, 
    {
      "date": "23 Nov 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "nino", 
      "text": "Los platos excelentes,bien presentados.Para recomendar el lomo y el zolomillo de cerdo,no se lo pierdan.\r\nEl lugar es muy tranquilo se puede disfrutar bien de la comida y el servicio optimo."
    }, 
    {
      "date": "13 Nov 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "mr_olias", 
      "text": "Impecable lugar. Bien atendido y preocupados como si fuera por sus propios dueños (tal vez asi sea). Esmerada panificacion (detalles que son importantes). Aunque el lugar es muy agradable, sobre todo en invierno, la comida es definitivamente el motivo destacable de este lugar. Se paga lo justo, es decir, no es barato pero los platos merecen esa paga. Es un lugar muy agradable, lejos del polo gastronomico de Palermo y tambien muy poco visto en Caballito. Espero que aprovechen esta oportunidad para mantener el buen nivel, porque en este barrio (de mucha muzza), son unicos."
    }, 
    {
      "date": "10 Nov 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "gran_valita", 
      "text": "Fuimos un grupo de 6 por las críticas de la guía y la verdad que nos encantó. La comida es super abundante y riquísima, si bien no hay una carta extensa. Pedimos salmón y lomo, y el punto estaba justo y muy tierno. Imperdible la degustación de postres, para tres personas con ánimo de empalagarse bien. El precio es algo elevado, pero el nivel de la comida, la excelente atención y el ambiente lo valen."
    }, 
    {
      "date": "1 Nov 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "kiwikwon", 
      "text": "la verdad que el ambiente es muy bueno, el servicion excelente y lo mejor la comida EXCELENTE."
    }, 
    {
      "date": "24 Oct 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Simeone", 
      "text": "Es la segunda vez que visito el restaurant y pude confirmar que no fue casualidad disfrutar de una excelente cena en mi primera visita. Cambian la carta y opciones cada tres meses y en esta la verdad volaron muy alto!!! Me encanto!!! El lomo y los agnolotis de queso de cabra fuera de lo comun!! Super sabrosos y en la cantidad justa!!! La atencion personal es un distintivo de este lugar!! Volveremos!!"
    }, 
    {
      "date": "23 Oct 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "guillegourmet", 
      "text": "un lugar exelente en todos sus aspectos, volvere sin lugar a dudas."
    }, 
    {
      "date": "12 Oct 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "jorca", 
      "text": "La comida es muy buena y la carta si bien es corta tiene variedad. El lugar es agradable y la atención muy buena. La carta de vino es un poca escasa. Muy recomedables los postres. Es un lugar para volver."
    }, 
    {
      "date": "5 Oct 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Susanne", 
      "text": "Un lugar calido y original en Caballito por su carta, ambientación y servicio. Para recomendar"
    }, 
    {
      "date": "29 Sep 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "carogoedel", 
      "text": "Nos encantó! el ambiente es muy tranqui, como para conversar, estuvimos en el patio. La comida es riquísima y abundate, con buen punto de cocción y los platos llegan a la mesa con la temperatura justa. La pasamos muy bien! Volvemos en breve"
    }, 
    {
      "date": "26 Sep 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "AlexD77", 
      "text": "Excelente la atencion, el ambiente es calido y la comida es muy sabrosa.  Ya es la cuarta vez que voy y siempre quedo encantado.  La carta es corta lo cual es muy bueno porque hacen los pocos platos que ofrecen muy bien.  Cada tres o cuatro meses le hacen cambios a la carta para ofrecer nuevas opciones, pero siempre dejando los favoritos de la gente."
    }, 
    {
      "date": "18 Sep 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "petenoso", 
      "text": "Excelente la comida, muy buena atención y muy buen ambiente. Ya probé distintos platos y siempre fueron muy buenos. Los visito seguido"
    }, 
    {
      "date": "17 Sep 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Mau", 
      "text": "muuuy bueno todo, paso siempre, pero entré por la calificación de GO. La atención perfecta, la ambientación muy cuidada, las porciones abundantes, los precios sensatos, el pan calentito ..... más ? Un placer ! sigan así, por nuestra parte volveremos ! :)"
    }, 
    {
      "date": "16 Sep 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "frederick", 
      "text": "Fuimos el domingo aprovechando un descuento especial de Clarin y Guia Oleo. Nos llevamos una grata sorpresa! La comida sin palabras... recomiendo la bondiola de cerdo con pure de batatas!! Riquisima! De postre sin dudar la degustacion!! Nos fuimos felices despues de una cena intima, muy bien atendidos y super satisfechos!!! Volveremos!"
    }, 
    {
      "date": "15 Sep 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "ElSanto", 
      "text": "Todo muy bueno, excelente opción para ir a cenar, los  platos son esmerados y la atención es muy buena."
    }, 
    {
      "date": "25 Ago 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "arik", 
      "text": "Muy buena comida, la carta es un poco escasa y las variantes son muy limitadas pero la comida es muy buena, la atención esmerada y el lugar es acogedor. Recomendable y excelente relación precio/calidad, comimos dos platos, 1 agua y 1 copa de vino y postre compartido y gastamos $70 con el descuento."
    }, 
    {
      "date": "18 Ago 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "squirrel", 
      "text": "El lugar es excelente, al igual que la comida y la atención. Precio, calidad y atención de primera. Es para volver ... siempre.-"
    }, 
    {
      "date": "17 Ago 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Inga", 
      "text": "Me encanto la comida, aunque me toco sentarme en el quincho y pase mucho frio.\r\nUn lugar para recomendar siempre y cuando te toque sentarte adentro. Los postres son ESPECTACULARES."
    }, 
    {
      "date": "14 Ago 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Ripa", 
      "text": "Exelente! No hay lugar igual en Caballito, la comida espectacular y el servicio para destacar, me atendieron de primera."
    }, 
    {
      "date": "11 Ago 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "bibisonte", 
      "text": "Muy buena atención, buen ambiente con luces y música acordes a un lugar de estilo y platos gourmet excelentes, muy sabrosos."
    }, 
    {
      "date": "8 Ago 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Nesti", 
      "text": "Muy buen servicio y excelente comida, especialmente los ravioles de centolla y la bondiola laqueada.\r\nPostre: resultó especial el Moelleux de Dulce de Leche acompañado con helado de Coco y con Bananas caramelizadas. Para volver pronto."
    }, 
    {
      "date": "3 Ago 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Little_Horse", 
      "text": "Personal con vocacion de servicio, dificil de encontrar hoy en dia. La cocina es excelente, los ravioles de centolla para destacar ($24)... imperdible la degustacion de postres ($30). El vino en su justa temperatura!! En resumen un lugar para recomendar!!! Volvere!"
    }, 
    {
      "date": "22 Jul 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "melquiades", 
      "text": "Fuimos atraídos por los comentarios de la Óleo, y debo confesar que tenía cierto temor de llevarme un fiasco; pero ocurrió todo lo contrario. \r\n\r\nEl lugar es impecable, la atención correctísima y la comida exquisita y por el mismo precio que cualquier restó mediocre de Palermo. Una verdadera joya."
    }, 
    {
      "date": "21 Jul 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "PaToRuZiTo", 
      "text": "Llegamos un poco tarde para el almuerzo, el servicio fue impecable, los ravioles espectaculares y el pan casero que traen a la mesa con pate de jamon merecia ser pagado aparte. La moza fue muy atenta sin ser invasiva y el ambiente era sencillo sin ser vacio. La musicalizacion igualmente destacable a un volumen muy apropiado. Muy recomendable"
    }, 
    {
      "date": "21 Jul 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "MartinAF", 
      "text": "Atención excelente, ambiente muy bueno y la comida es excelente. El único inconveniente es que la carta tiene pocas opciones. Recomendación: entrada (rolls de camarones), plato principal (ravioles de centolla o de osobuco) y la degustación de postres."
    }, 
    {
      "date": "21 Jul 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Mile_udp", 
      "text": "Muy buen ambiente y atencion excelente, la comida vino en su debido tiempo y con una excelente presentacion y sabor, se destaca la degustacion de postres. Lo mejor de caballito"
    }, 
    {
      "date": "21 Jul 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "tomoyo", 
      "text": "Mi novio me llevo para festejar nuestro aniversario, y debo decir que me parecio excelente. La atencion fue cordial y atenta, la musica suave acompañaba nuestra charla sin ahogarla como en otros lugares. La comida exquisita, destaco los rolls de camarones y los ravioles de centolla. No puedo dejar de mencionar el postre, texturas de chocolate...delicioso!!!! Recomiendo este lugar tanto para ir en pareja, como con un pequeño grupo de amigos, es imperdible."
    }, 
    {
      "date": "19 Jul 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "diegus", 
      "text": "Imperdible! Excelente relación precio/calidad en un ambiente cuidado, moderno, con platos exquisitos y esmerada atención. La degustación de postres es un must!"
    }, 
    {
      "date": "17 Jul 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "hayluna", 
      "text": "Me parece un excelente lugar, con una atención impecable y muy acogedor. La comida imperdible y los precios inmejorables. Realmente vale la pena conocerlo."
    }, 
    {
      "date": "17 Jul 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Foqui", 
      "text": "El lugar es recomendable no solo por la atencion que le dan a los detalles en la comida; sino por la muy atenta atencion de los mozos. Detalle importante que no suele pasar, los baños muy bien decorados y muy limpios. Volvere sin dudas para repetir la degustacion de postres."
    }, 
    {
      "date": "14 Jul 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Cockail", 
      "text": "Es totalmente gratificante encontrar un lugar donde el servicio esta enfocado en que a uno no le falte nada, desde la copa llena hasta la preparacion de cada plato. La comida exquisita con un presentacion que invita a la degustacion!! El sabado habia mucha gente y quizas por momento se generaban momentos algo ruidosos pero el lugar es super relajado y uno puede disfrutar de una cena sin apuros ni presiones! Nosotros nos quedamos 2 horas y media y nadie nos corrio... hasta nos invitaron unas copitas de champagne de cortesia!!! Lo recomiendo, vale la pena conocer este pequeño lugar."
    }, 
    {
      "date": "14 Jul 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "djseba", 
      "text": "Hacia rato que no encontraba un restaurant con tan buena relacion calidad precio. El ambiente es inmejorable, con colores y luces suaves, muy intimo y relajante. La musica excelente, ideal para salidas de pareja. La atencion superpersonalizada, en nuestro caso nos atendio Gustavo, realmente excelente su labor, nos recomendo muy bien y nos atendio de maravillas. Se ve que realmente queria que nos sintieramos a gusto. La proxima aprovechare el descuento de Guia  Oleo, no sabia que estaba. \r\nFinalmente la comida hace honor a la escuela que sigue el chef, la del Gato Dumas. Rico, consistente, bien presentado, una delicia.\r\nNo se van a arrepentir. Para aplaudir de pie a rabiar!!!!"
    }, 
    {
      "date": "8 Jul 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Lee_Pancho", 
      "text": "Un restaurante que me parecio bien ambientado, pero un poco chico y falta algo de color. Ubicado en zona de caballito, hace que sea de facil acceso, fuimos con reserva, y nos toco un lugar privilegiado detras de la barra. Gustavo nos atendio de primera, mejor que cualquier restaurantes de hotel, atencion continua con sugerencias correctas y vino Santa Julia Malbec reserva estuvo maravilloso. Los platos son muy elaborados, con sabores muy cuidados,entradas eran muy gourumet, con tomates secos, con milanesa de pollo con sesamo, muy muy buenas,los ravioles eran exquisitos, y bondiola servido con pure de batata con toque de jengibre mas exquisito todavia. Pedimos tiramisu, bastante bien logrado (creo que es un postre mas dificil), y volcan era simplemente perfecto."
    }, 
    {
      "date": "8 Jul 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "NOFX", 
      "text": "Excelente lugar para ir en pareja. La chica que atiende tiene muy buena onda. La comida muy rica y es imperdible la degustación de postres (son como 7 postres!!). De lo mejor de Caballito sin dudas."
    }, 
    {
      "date": "7 Jul 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Raulernesto", 
      "text": "Fuimos a comer cuatro personas. Tres fuimos afortunados y uno con mucha mala suert. Si pedis salmón, lomo o ravioles de centolla, sera un hallazgo, en cambio si pedis gulash mmmh.. Con los postres paso lo mismo: la cheese cake no lle a una minima tarta de queso. En cambio la petit gateau de chocolate es espectacular. La atención buena (sin descollar)y el lugar pequeño, distendido pero algo frio.\r\nEn realida no me resulta facil calificarlo."
    }, 
    {
      "date": "1 Jul 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "JayF", 
      "text": "Un excelente lugar, el ambiente súper distendido y muy confortante, la atención de destacar súper esmerada, la comida una delicia digna de no dejar pasar, el precio súper acorde a la calidad de la comida. Una nota especial para la degustación de postres, EXCELENTE! Gracias a la gente de Montana Bistro por una excelente noche."
    }, 
    {
      "date": "30 Jun 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "ToTe_07", 
      "text": "Muy agradable ambiente.\r\nLa calidad y presentación de la comida son espectaculares, el tiempo de espera es razonable.\r\nLa variedad de postres es muy buena-"
    }, 
    {
      "date": "29 Jun 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "lulysommelier", 
      "text": "Lo primero a destacar es como llegue a descubrir un lugar de este estilo en Caballito, Los platos seleccionados muy cuidadosamente y exquisitos, yo probe los ravioles de centolla y me resultaron increibles, el vino servido a temperatura adecuada, el que vaya no puede dejar de probar la degustacion de postres. Tanto la musica como la temperatura y la infraestructura del lugar invitan a quedarse por horas."
    }, 
    {
      "date": "28 Jun 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Aleraho", 
      "text": "Los platos son sabrosos, muy bien preparados. Los vinos, almacenados en cava, siempre a la temperatura ideal. La atención también se destaca, y el ambiente minimalista resulta agradable. Montana es la mejor opción gastronómica de la zona, y a una buena relación precio / calidad que esperemos se mantenga en el tiempo."
    }, 
    {
      "date": "27 Jun 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "glvs", 
      "text": "Excelente, fui por las recomendaciones que leí en la guía, y la verdad es que el lugar no decepciona. El lugar es simple pero no le falta nada, la atención y la comida es excelente."
    }, 
    {
      "date": "22 Jun 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "AG1981", 
      "text": "Reconozco que fui con muchas espectativas por los comentarios de la guia. Y la verdad que no defrauda... El lugar es lindo y acojedor, la comida excelente si consideramos la relacion precio calidad y la atencion super esmerada!!! Recomiendo reservar los fines de semana ya que se llena con facilidad. Ideal para una cena sin apuros."
    }, 
    {
      "date": "21 Jun 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "ivannadelgado", 
      "text": "El lugar es excelente, y la atención desde el encargado hasta los mozos es inmejorable. Comimos muy bien, muy comodos. Las comida es muy rica y bien elaborada. Los platos son abundantes y con una presentación impecable. Lejos, el postre, recomiendo \"la degustación\", de lo mejor que comi en mucho tiempo..\r\nFelicito al restaurante por el esmero puesto, y la dedicación. Tienen un puntaje en la guia muy merecido."
    }, 
    {
      "date": "16 Jun 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "javy", 
      "text": "la verdad que soy de caballito y no conocía este resto y fui por las buenas críticas que figuran en la guía, pero con un poco de reselo porque me parecían exageradas y el descuento de la tarjeta oleo. LA verdad, espectacular, el lomo estaba riquísimo, el vino con la temperatura justa, el postre degustación de lo mejor que probé en mucho tiempo. Se los super recomiendo."
    }, 
    {
      "date": "16 Jun 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Pazd", 
      "text": "El lugar es muy lindo con ambientacion justa.La atencion es realmente muy buena. La comida estaba muy rica..lo unico que podria decir es que el risoto estaba tibio cuando me lo trajeron y se enfrio rapido.. La verdad podria haber pedido que me lo calentaran pero estaba tan comoda y tan bien atendida que no quise molestar a la moza. Estoy segura q de haberlo pedido lo hubieran hecho con la mejor de las caras.\r\nLo recomiendo mucho!.."
    }, 
    {
      "date": "15 Jun 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Paula77", 
      "text": "Como el lugar es chico lo mejor es llamar y reservar.  La música chill out nos permitió disfrutar una cena entre  amigos. La atención es impecable, estuvimos muy a gusto, el mesero se esmero en la atención y nos hizo sentir muy cómodos. La comida sabrosa  y en su punto exacto y los postres deliciosos. Tuvieron la delizadeza de invitarnos copas de champagne. Para recomendar!!! Esperamos volver pronto!!"
    }, 
    {
      "date": "9 Jun 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "paulac2229", 
      "text": "La comida, excelente, al igual que el servicio. El postre, mejorable. El lugar, muy agradable. Buenísimo que tengan la cocina abierta hasta bien tarde, yo llegué casi a las 00.00 hs. y me atendieron como si fueran las 22 hs. Vale la pena!"
    }, 
    {
      "date": "8 Jun 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "AA42", 
      "text": "Gracias a todos los que recomendaron este lugar. Es lindo, la comida y la atención fuereon excelentes y los precios son razonables. Los ravioles de centolla estaban muy buenos, al igual que la degustación de postres, que es imperdible para quienes les guste lo dulce. El lugar es chico y conviene reservar."
    }, 
    {
      "date": "5 Jun 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Gabitana", 
      "text": "Es la segunda vez que vamos con mi pareja. El lugar es muy acogedor y la comida es deliciosa. Es la primera vez que no tengo que condimentar una ensalada. Los ravioles de centolla con crema de salvia, riquísimos. Ampliaría un poquito la carta, y sería más generosa con el tamaño de los postres en vez de adornarlos tanto. Muy rico todo y muy bueno que esté en Caballito."
    }, 
    {
      "date": "1 Jun 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "J_Arnold", 
      "text": "El lugar es chico por lo que recomiendo reservar. El ambiente de luces bajas y chill out de fondo ideales para una linda charla. La comida riquisima, excelente presentacion de los platos! La atencion como hay pocos lugares, estan atentos a los detalles de un resto de categoria y por los que se paga un cubierto mucho mas elevado. Comparto con los que dicen que la relacion precio calidad es ideal!!! Para recomendar"
    }, 
    {
      "date": "27 May 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "djbigolin", 
      "text": "Buen ambiente para ir en pareja."
    }, 
    {
      "date": "24 May 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Gabito", 
      "text": "Impecable atención. La carta es reducida pero cada plato merece la mejor distinción. El lugar es chico pero intimo. Antes de empezar a comer hay que acordarse de dejar un lugar para la degustación de postres que es ESPECTACULAR.\r\nEn la semana van a ampliar la carta."
    }, 
    {
      "date": "19 May 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "perkins", 
      "text": "realmente es para recomendar. Un servicio de primera, muy esmerado, los platos deliciosos y generosos. Todo muy bien logrado. Y los precios guardan perfecta relación. Para volver"
    }, 
    {
      "date": "19 May 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "aleseba", 
      "text": "Fui guiado por las recomendaciones de la Guia Oleo y confirme la excelencia de este lugar. Ideal ambientación, para compartir en pareja. La música Chill Out, al nivel exacto como invitando al dialogo entre las personas y no destruyéndolo como otros sitios. La atención es genial, la camarera no dejó pasar una oportunidad de preguntar como estaban los platos o de servirnos la bebida. Los platos (pocos pero muy sabrosos) tienen la marca de un cheff muy detallista. Los precios tienen muy buena relación con la calidad. Para volver!!!"
    }, 
    {
      "date": "19 May 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Lesmar", 
      "text": "Excelente la pechuga rellena de queso de cabra. El molleaux estaba rico pero me gusta mas de chocolate. Es la segunda vez que voy, la primera me gusto mucho el lomo con milhojas de papas pero no lo tienen mas en la carta. La vez pasada pedimos la degustacion de postre que es excelente."
    }, 
    {
      "date": "18 May 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "latidos", 
      "text": "Inmejorable atención personalizada. La comida excelente desde el paté con pancitos hasta la tabla de postres.  Un ambiente cálido donde conversar y disfrutar de una noche especial. Le faltaría ampliar un poco la carta de vinos y entonces diría que no es necesario ir a Puerto Madero para cenar una noche a la luz de las velas en un lugar exquisito de verdad. Se los recomiendo! Además tiene el descuento de la tarjeta Oleo!"
    }, 
    {
      "date": "12 May 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "jwba", 
      "text": "Montana Bistro rinde tributo al buen gusto. La comida deliciosa, la atención cuidada y un ambiente especial. Los vinos a su temperatura justa, la comida sin demora, los baños limpios. Para recomendar y quedar muy bien."
    }, 
    {
      "date": "11 May 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "MElsa", 
      "text": "me gusto mucho el lugar y el servicio fue excelente"
    }, 
    {
      "date": "4 May 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Blow", 
      "text": "Un lugar muy calido, es chico por lo que recomiendo reservar. La comida muy fresca y muy bien presentada!!! Exquisito todo! La degustacion es un placer!! Los mozos en todo!! En resumen... 100% recomendable"
    }, 
    {
      "date": "2 May 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "caviar", 
      "text": "Muy recomendable.Atención justa,poca espera,ambiente agradable,en especial para 1 ó 2 parejas.La música a un volúmen justo.Los sabores muy equilibrados.La degustación de postres muuuy buena.Atención:no comer demasiado si se quiere la degustación,puesto que es muy contundente..."
    }, 
    {
      "date": "28 Abr 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "matata", 
      "text": "Muy rica comida. Las porciones podrían ser mas abundantes. El postre es el mas rico que comi en mucho tiempo! super recomendable."
    }, 
    {
      "date": "28 Abr 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "roadking", 
      "text": "Fuimos al medidía para almorzar algo liviano y nos encontramos con un menú gourmet a un precio excelente y resultó una maravilla. La atención es realmente excelente, muy discreto el mozo sin invadir pero atento todo el tiempo a nuestras necesidades. El postre sencillamente exquisito!! el flan de coco como hacían nuestras abuelas, que ya no se consiguen en los restó. Para recomendar y por supuesto para regresar, ahora a la noche para probar otros platos mas sofisticados que vimos en la carta."
    }, 
    {
      "date": "27 Abr 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Lolalolita", 
      "text": "Muy buen lugar. Pidan los ravioles de osobuco. Lo unico que no me termino de cerrar es la vista a la calle...creo que la zona es linda, pero no como para tener una ventana tan amplia sin al menos tener una tela que tape un poco."
    }, 
    {
      "date": "22 Abr 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Bart", 
      "text": "Un descubrimiento este restaurant! Excelente presentacion y sabor en los platos, atencion muy esmerada! Valio el viaje!!! Lo recomiendo para cenas tranquilas y relajadas!"
    }, 
    {
      "date": "21 Abr 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "cineguido", 
      "text": "Excelente restaurante. La comida es de nivel internacional al igual que el servicio personalizado que brindan los mosos. Es ideal para ir en pareja. Agradezco a la Guia Oleo porque gracias a ellos conoci este restaraurante espectacular. Por su puesto que volvere porque Montana Bistro ya esta en la lista de mis preferidos."
    }, 
    {
      "date": "20 Abr 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Lost", 
      "text": "Es la tercera vez que voy y creo tengo argumentos como poder decir que Montana reune muchas cualidades a la hora de elegir un resto. El ambiente es lindo pero me gusta mucho el clima que logran, el servicio esta atento todo el tiempo y la comida exquisita! Recomiendo reservar viernes y sabado! Unico punto a mejorar es que no tiene estacionamiento!"
    }, 
    {
      "date": "20 Abr 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "pancurulo", 
      "text": "Excelente propuesta, ambiente tranquilo y un servicio de primera. 10 puntos la comida, la presentación, la propuesta de vinos, la atención y los precios directamente relacionados con esto, pagás por lo que recibís. La tabla de postres, imperdible. Recuerden compartirla, es abundante...Altamente recomendable."
    }, 
    {
      "date": "15 Abr 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "patopizzio", 
      "text": "La verdad es que quedamos sorprendidos, la comida excelente, platos de primer nivel y presentados de forma impecable. La atención tambien para destacar.. nos atendió Omar y sentimos en todo momento que estuvo pendiente de lo que necesitabamos, no fue necesario llamarlo en ningún momento. Muy buenos precios para la calidad de comidas, atencion y ambiente."
    }, 
    {
      "date": "14 Abr 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "lauritta77", 
      "text": "Muy buen lugar, la comida muy sabrosa y la atención es excelente. Ideal para ir en pareja"
    }, 
    {
      "date": "12 Abr 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "IVS", 
      "text": "Agradable lugar, muy buena atencion y comida rica y muy bien presentada. Recomendable para pasar una noche en pareja."
    }, 
    {
      "date": "7 Abr 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "molleaux", 
      "text": "Ultra recomendable. \r\nExquisitos los triángulos de calabaza con queso de cabra y salsa picante. Imperdible la degustación de postres. La atención es dedicada y correcta. \r\nPara volver."
    }, 
    {
      "date": "31 Mar 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Luchardi", 
      "text": "Excelente, cada comentario vale la pena.\r\nLa atención es muy buena, cálida y atenta en todo momento a que no falte nada. \r\n\r\nLos platos son muy buenos, me quedé con ganas de comer los ravioles y por ellos volveremos pronto.\r\n\r\nRealmente una muy buena opción, vale la pena conocerlo."
    }, 
    {
      "date": "30 Mar 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Viri", 
      "text": "Excelente! Volvería!"
    }, 
    {
      "date": "29 Mar 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Juls", 
      "text": "Muy bueno el lugar, lo conocimos a través de la guía, levanta el standard de Caballito... pequeño, bien ambientado, personal muy atento a los detalles, platos de sabor y presentacion implecables, y buenos precios. Hay que volver para probar toda la carta."
    }, 
    {
      "date": "24 Mar 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "antonito", 
      "text": "tenemos la suerte de ser vecinos de este explendido lugar. asi es que hemos disfrutado en muchas ocasiones de una cocina de primera, de un excelente servicio y una muy buena ambientacion y con muy buenos precios.repetidas noches invitamos a parejas amigas y todos han quedado mas que satisfechos por montana .espero que sigan siempre asi  antonio sbabo"
    }, 
    {
      "date": "24 Mar 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Solomillo", 
      "text": "Me llevé una gratísima sorpresa con este restaurante. Es impecable en todo sentido. Los platos están presentados hiper prolijos y la calidad es sobresaliente. Todo lo que pedimos estaba perfecto, riquísimo. Destaco la bondiola soble el colchón de pure de batatas y los ravioles de ossobuco. La atención es excelente acorde a la calidad de los platos. Nuestro mozo (Cristian) fue extremadamente amable y solícito. No hizo falta llamarlo en ningún momento porque siempre estuvo ahí, al pié del cañón, velando porque nada nos faltara. Se notó su esmero y dedicación y es de destacar su muy buen trato.\r\nEl ambiente es austero y minimalista, luz tenue, colores mate, sillas de interior cómodas y baños limpísimos. Ideal parejas. Los precios están muy pero muy bien. Restaurante altamente recomendable."
    }, 
    {
      "date": "23 Mar 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "rulopadre", 
      "text": "Muy buena la atención, comida excelente de tinte \"gourmet\", bien las porciones. Compartimos la entrada los rolls de camarones y de principales una pechuga rellena y una bondiola de cerdo con batatas rosti, muy buen punto de cocción. El lugar es muy agradable, y parece casi fuera de contexto en un barrio. Tenemos que volver porque no tomamos postre y queremos probar la degustación. Caballito necesitaba un resto de categoría. Es preferible reservar. Un lugar recomendable."
    }, 
    {
      "date": "19 Mar 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "pablovlar", 
      "text": "Llegue a este restaurant gracias a esta guia, sino quizas hubiera pasado desapercibido para mi, no parece muy llamativo desde afuera y no esta ubicado en la tipica zona de bares, pero la verdad es que nos llevamos una sorpresa mas que agradable, los platos muy ricos,la degustacion de postres barbara, el ambiente excelente, el vino servido a la temperatura correcta, y la atencion mas que excelente, se nota que saben lo que hacen son verdaderos profesionales."
    }, 
    {
      "date": "17 Mar 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "sonicata", 
      "text": "el lugar nos gustó, está bien ambientado , la comida es muy buena, la lista no tiene variedad de platos pero son recomendables."
    }, 
    {
      "date": "17 Mar 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Venezia", 
      "text": "Hacía falta algo así en Caballito. Ambiente, cocina y atención excelentes!. Estuve el sábado al mediodia y el menú gourment de tres pasos me pareció de una calidad inmejorable. El lugar es pequeño pero impecable con una terraza en la parte posterior muy acogedora. Prometo volver por la noche y degustar la carta más amplia."
    }, 
    {
      "date": "17 Mar 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Leodan", 
      "text": "Me pareció excelente, tanto la atención como la calidad y presentación de los platos. Recomendable."
    }, 
    {
      "date": "16 Mar 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "sabby", 
      "text": "Excelente la presentación de los platos. Desde el comienzo, la asistencia de los mozos, en especial Crístian, quién se encargó de que tuvieramos todo preparado, fue genial. Sus sugerencias, respecto de los platos, fue perfecta. hasLa ambientación es magnífica y vamos a volver, nos faltó probar los ravioles y la degustación de postres."
    }, 
    {
      "date": "13 Mar 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "maxisil", 
      "text": "Un lugar para recomendar. La degustación de postres fue excelente. \r\nLástima que el baño de damas no tenga canilla.\r\nUn lugar excelente."
    }, 
    {
      "date": "13 Mar 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "andyperla", 
      "text": "Fuí varias veces con mi pareja, nos gustó mucho, el lugar tiene un patio techado trasero precioso, muy romantico. La comida es excelente, pocos platos pero buenos. Los postres una delicia. Un lugar digno de visitar una y varias veces (hasta que se termine la carta, que es muy chica)."
    }, 
    {
      "date": "12 Mar 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "angelita", 
      "text": "Exelente comida. Poca variedad en platos pero exclusiva para paladares exquisitos."
    }, 
    {
      "date": "11 Mar 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "tulituli", 
      "text": "El lugar esta muy bien ambientado, la comida excelente y la atención ni hablar. Recomiendo cenar en  la terraza y de la carta de postres , sugiero la degustación. Muy recomendable el lugar."
    }, 
    {
      "date": "10 Mar 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "gridder", 
      "text": "Excelente los platos, buenísima la atención. Caballito necesitaba un lugar como este. Todo un hallazgo en Buenos Aires, hacía tiempo que no comíamos tan bien."
    }, 
    {
      "date": "10 Mar 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "mari11", 
      "text": "A comida deliciosa, o ambiente aconchegante e agradável, o atendimento maravilhoso de Ricardo e Rosana nos cativaram. Adoramos! Voltaremos!"
    }, 
    {
      "date": "8 Mar 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Seto", 
      "text": "Quisiera decir que francamente hacía mucho tiempo que no iba a comer a un lugar con tal prestigio. El menú tiene el período de tiempo que taradaría en hacerse el plato, lo cual me parece formidable.\r\nLa comida es excelente. Recorrí muchos lugares, pagando el triple que Montana y el servicio no lo valáa. Acá pagué cada peso por un servicio y una comida formidable.\r\nQuisiera destacar el servicio de mesa. En especial el Señor Julián, quien nos atendió como si fuésemos reyes. Siempre preocupados por atender con una sonrisa, ofreciendo su servicio con la mejor disponibilidad. No sólo él, todos allí han hecho un excelente trabajo. \r\nEl mismo dueño de Montana es una persona sumamente agradable y se nota su dedicación a los clientes. Nuevamente quisiera agradecer por tal agradable velada junto con mi pareja. \r\n\r\n\r\nJavier Uicich"
    }, 
    {
      "date": "28 Feb 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "moni58", 
      "text": "Lugar cálido, buena presentación de los platos, sabor justo en las comidas, exquisitos postres. La atención de los mozos muy cordial, una sugerencia que quizás fue lo único que no nos agradó demasiado, cuando vas en pareja, la interrupción del mozo para servirte la bebida no siempre es agradable, porque interrumpe la conversacion, por lo demas los chicos son super atentos."
    }, 
    {
      "date": "23 Feb 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Kiri", 
      "text": "La ambientación es sencilla, pero cálida, muy agradable; las sillas del patio un poco incómodas, demasiado profundas así que hay que estar sentado sin poder apoyarse en el respaldo, son sillas de exterior pero no para comer. El servicio, amable y diligente, podría tener una pizca más de profesionalismo. La comida estuvo excelente; original y delicada, bien equilibrados los sabores. El postre, las texturas de chocolate, casi afrodisíaco."
    }, 
    {
      "date": "18 Feb 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Benson", 
      "text": "Fuimos los unicos clientes un domingo al mediodía, la comida se hizo esperar pero estuvo deliciosa con atención dedicada y buena música. \r\nA pesar de no estar contemplado igual corrió el descuento de Guía Óleo, volverémos por la noche."
    }, 
    {
      "date": "13 Feb 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "picachu", 
      "text": "Porciones muy bien proporcionadas. Productos de muy buena calidad. Un ambiente más que agradable. Atención permanente."
    }, 
    {
      "date": "12 Feb 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "vasco69", 
      "text": "atendido por su dueño ricardo toda la comida fue estupenda y el lugar hermoso faltaba algo asi en caballito los chefs se lucen con las entradas y postres de lujo."
    }, 
    {
      "date": "11 Feb 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "LauraA", 
      "text": "Una experiencia excelente. Un lugar muy tranquilo y bien ambientado. Estuvimos muy bien atendidos y todo los platos que pedimos sobresalieron por su calidad, sabor y presentacion. Volveremos."
    }, 
    {
      "date": "10 Feb 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "norberto", 
      "text": "Excelente comida y excelente atención en relación precio prestación. Hacía falta en Caballito un restaurante de estas caracteristicas. Tranquilo y agradable patio (supongo que en invierno lo cubriran). Fuimos dos veces y volveremos. Para recomendar."
    }, 
    {
      "date": "10 Feb 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "CataUriburu", 
      "text": "Un lugar intimo ideal para cenas tranquilas y relajadas, la comida increible! Inmejorable relación precio calidad! La atención super esmerada, cuidando hasta el mas minimo detalle! El dueño atento a todas la necesidades de los clientes! Sinceramente uno debe preocuparse por disfrutar el momento!"
    }, 
    {
      "date": "4 Feb 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "maxigmv", 
      "text": "Muy buen ambiente, la musica es buena y con volumen aceptable para tener charla,la comida me parecio excelente y la atención igual. Muy recomendable para ir en pareja."
    }, 
    {
      "date": "3 Feb 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Monochino", 
      "text": "Tentadora la carta, de pocas pero interesantes propuestas. Los platos elegidos, excelente presentación y sabor. Muy cuidados los detalles. Bueno el lugar, muy buena la atención. Uno de los pocos lugares lindos de Caballito."
    }, 
    {
      "date": "3 Feb 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "lu2006", 
      "text": "Un lugar atípico para Caballito. La comida es excelente, sabrosa e ingeniosa. La atención es para destacar. Lo único, que tiene poca variedad de platos principales para la noche. Altamente recomendable."
    }, 
    {
      "date": "3 Feb 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "dogdog", 
      "text": "Ambiente cálido donde cada partecita del plato es un deleite para el paladar."
    }, 
    {
      "date": "31 Ene 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "palita", 
      "text": "Excelente atención, el lugar es cálido, armonioso y romántico. La comida exquisita sobre todo los postres. Muy buena carta de vinos y accesible. Lo recomiendo."
    }, 
    {
      "date": "30 Ene 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Popea", 
      "text": "los gnocchi de remolacha con salsa de hongos y los agnolotis con queso de cabra estuvieron excelentes(opino de los dos platos porque robé de lo que pidió la otra persona que fue conmigo). Para el postre pedimos la degustación, que trae un muestreo de todo lo disponible. Lo único que lamenté de esto último fue no poder teminar de comerlo todo. Todos y  cada uno de los postres son buenísimos. El volcán de chocolate es simplemente afrodisíaco. Sí le critico que el sector fumadores  es en el patio y se sufrió el calor excesivo de esa noche."
    }, 
    {
      "date": "28 Ene 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "andresdn", 
      "text": "Desde que llegamos nos sentimos muy comodos, el ambiente es intimo, con velas y la musica muy acorde, se puede charlar sin elevar la voz. La atención de la moza es de primera clase, explicó muy bien el menu y nos recomendó la elección del postre, un manjar la degustación. La comida no se hace esperar y los mozos no pierden un detalle de la mesa, ni dejan que las copas se vacien. Realmente muy bueno, volveremos."
    }, 
    {
      "date": "27 Ene 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Richy", 
      "text": "El lugar es muy lindo, íntimo. Los platos estuvieron muy bien preparados y aunque la carta no es muy frondosa, hay opciones para todos los gustos. Lo que sin duda sobresale, es la esmerada atención que brindan y la preocupación porque todo esté bien. Muy recomendable !!."
    }, 
    {
      "date": "26 Ene 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Maxlu", 
      "text": "Los cheffs me sugirieron probar un plato de la nueva carta, que es los Ravioles de Ossobuco. Son exquisitos y quedé realmente satisfecho con todo."
    }, 
    {
      "date": "20 Ene 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Frank", 
      "text": "Nos encantó el lugar. Muy bien logrados los platos, productos frescos y esmerada atención. El salón, al igual que el toilette, con gusto moderno y atractivo. Los precios acordes a la propuesta. Algo caros los postres. Pero de todos modos muy recomendable. Una sugerencia: servir las copas en la mesa. Vale la pena ir con la pareja para una velada especial."
    }, 
    {
      "date": "19 Ene 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "mmontes", 
      "text": "Excelente! El servicio, la comida y la relación precio calidad. Supera ampliamente a muchos con renombre."
    }, 
    {
      "date": "19 Ene 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "florcis", 
      "text": "Me encantó el lugar, es ideal para ir en pareja, un lugar íntimo con música acorde. La comida es excelente y también la atención de los mozos que están en todos los detalles. Totalmente recomendable. Consejo probar la degustación de postres, imperdible!!!"
    }, 
    {
      "date": "18 Ene 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Gigiyjavi", 
      "text": "Teníamos visto el lugar y aprovechamos el descuento que ofrece la guìa. La verdad es que la atención ha sido IN-SU-PE-RA-BLE: buena orientación con los platos y nos dieron bola con todos los detalles del caso. Además, en ningún momento nos sentimos apurados, que para quienes gusten tomarse su tiempo para comer no es un detalle menor.  La degustación de postres, un \"must\". La entradita de las mollejas, un logro. Si bien la carta es reducida, prometen rotarla dentro de poco. El ambiente, bastante minimal, está bien logrado. El patio del fondo, que es muy lindo, está tomado por los fumadores. En síntesis, la propuesta es convincente y viene bien tenerlos en el barrio."
    }, 
    {
      "date": "18 Ene 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "lolyta", 
      "text": "Me encantó, Caballito necesitaba un lugar como este, muy bien atendido, los camareros saben como se conforman los platos, la comida es riquisima y el pan casero imperdible."
    }, 
    {
      "date": "13 Ene 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "TigerHeli", 
      "text": "Excelente ambiente, muy cuidado y cálido con la música a un volumen perfecto para poder escucharse. Los platos son excelentes y la presentación también. Excelente relación precio calidad.  Esmeradísima la atención de todo el personal. Para volver frecuentemente."
    }, 
    {
      "date": "13 Ene 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Leona", 
      "text": "Muy agradable el ambiente, la atención excelente, la carta muy buena, la comida de exquisita elaboración y el precio accesible."
    }, 
    {
      "date": "13 Ene 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "JID", 
      "text": "Excelente lugar, muy buena atención y platos.\r\nExcelente carta de vinos de más de $35. La calidad de los vinos situados por debajo de este precio no están a la altura del lugar."
    }, 
    {
      "date": "10 Ene 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Gustav", 
      "text": "Todo el lugar, ambiente, atención y sobre todo la cocina están muy cuidados.\r\nEs un lugar apacible y amable. Los platos son elaborados pero no caen en excesos.\r\nY el petit Gateau de Chocolate es un poema. Caballito se merecía un lugar así.\r\nPara volver y volver y volver."
    }, 
    {
      "date": "6 Ene 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Juliette22", 
      "text": "El lugar es excelente. Los mozos están muy atentos a las necesidades de uno. Está cuidado hasta el más mínimo detalle en la presentación de los platos. La carta, si bien es acotada (tiene carta de mediodía y de noche), tiene platos exquisitos: recomiendo los ravioles de cordero y la degustación de postres. El ambiente es ideal para ir en pareja. Tranquilo y con luces tenues. Lo recomendé a varias personas, que quedaron también satisfechas. Definitivamente voy a volver."
    }, 
    {
      "date": "31 Dic 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "aleawruch", 
      "text": "Muy buena la degustación de postres."
    }, 
    {
      "date": "28 Dic 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Christian", 
      "text": "Excelente ambiente para ir en pareja, muy íntimo, alejado de los sonidos molestos de la avenida que se encuentra a pocos metros. Una atención perfecta y los platos ¡exquisitos! Un lugar para recomendar."
    }, 
    {
      "date": "20 Dic 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Ula", 
      "text": "Deliciosa la comida, buena atención. \r\nLa única crítica es que el postre demoró realmente mucho."
    }, 
    {
      "date": "15 Dic 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "pabcap", 
      "text": "El lugar es una revelación en Caballito ya que no hay mucha oferta en esa zona. La atención del mozo es impecable y la comida me pareció muy buena. Espero que sigan siempre asi."
    }, 
    {
      "date": "13 Dic 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "11111111", 
      "text": "Muy buen lugar, ya lo recomendé y quedé muy bien. Es para ir."
    }, 
    {
      "date": "8 Dic 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Ana77", 
      "text": "Fuí a festejar mi aniversario y me retiré maravillada. Excelente lugar para cenas románticas. Un ambiente totalmente distinto en Caballito. Sugerencia, ir con tiempo."
    }, 
    {
      "date": "3 Dic 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Seba79", 
      "text": "Es un lugar excelente para ir a cenar, ya sea en pareja o con amigos. Un ambiente y una decoración espectacular. Muy cálida la atención."
    }, 
    {
      "date": "2 Dic 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Mentita", 
      "text": "El lugar es precioso, cuenta con una decoración muy buena. Las mesas súper presentadas, me encantó el estilo.\r\nAdemás tiene un lugar afuera con velas, muy lindo e ideal para fumadores.\r\nY que decir de la comida y la atención: sinceramente excelentes.\r\nUn lugar digno de ser visitado."
    }, 
    {
      "date": "28 Nov 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Riase", 
      "text": "Muy buen lugar, fui con mi novia y amigos, lo sentí cálido y tiene un no sé que qué hizo nos quedaramos horas comiendo y tomando, hasta el café del final."
    }, 
    {
      "date": "27 Nov 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "ditem", 
      "text": "Tiene una buena variedad en las entradas, donde se destaca el Mezclum de hojas verdes. En cuanto a los platos principales, se destacan el pollo relleno con milhojas de papas y los exquisitos sorrentinos de cordero. El lugar es calido y agradable, donde las bajas luces y la musica hacen del salon principal un espacio perfecto para disfrutar de una velada romantica. Lo recomiendo, me gustó mucho.\r\n\r\nClaudio"
    }, 
    {
      "date": "27 Nov 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "sebaaulicino", 
      "text": "El lugar es excelente. Un ambiente muy cálido y muy bien atendido. La comida es muy fresca, con sabor y con la temperatura ideal. Además, se puede disfrutar de una gran variedad de vinos. Recomiendo los ravioles de cordero o cualquier otro plato. El área descubierta es muy hermosa, sobre todo la cascada."
    }, 
    {
      "date": "25 Nov 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Chechar", 
      "text": "el ambiente es tranquilo, la musica esta baja lo que no entorpese la conversacion..."
    }, 
    {
      "date": "25 Nov 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "negro23", 
      "text": "Muy buena atención, ambientacion y platos gourmet de primera clase. Uno de esos lugares que te dá placer ir a comer, y que en Caballito estaba faltando. Felicitaciones al chef. Muy recomendable."
    }, 
    {
      "date": "24 Nov 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "GoodTaste", 
      "text": "Lugar nuevo en pleno corazón de caballito, buena decoración, ricos platos y postres, lindo patio. Recomendables los risottos."
    }, 
    {
      "date": "23 Nov 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "McMax", 
      "text": "Era hora que apareciera un lugar así fuera de Palermo Hollywood o Soho.  Fui 2 veces y realmente ambas fueron excelentes. La comida es excelente, la ambientación igual, y el trato personalizado del dueño cerró una noche bárbara.  Ojalá mantenga el nivel."
    }, 
    {
      "date": "18 Nov 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "scota", 
      "text": "Excelente ambiente, con sector al aire libre para los que seguimos fumando, muy buena atención y muy buenos platos. Voy a seguir llendo."
    }, 
    {
      "date": "16 Nov 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "cintus", 
      "text": "Un lugar muy especial y confortable. Se come bien y rico. Muy recomendable."
    }, 
    {
      "date": "14 Oct 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Loletttt", 
      "text": "El lugar es muy calido, con buena luz y excelente musica que te permite conversar.\r\nNos atendieron cordialmente y la comida es exquisita.\r\nTiene un patio muy bien hambientado para compartir tardecitas y noches de verano. Imperdible!!"
    }
  ]
}