{
  "malos": [
    {
      "date": "12 May 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "Goro", 
      "text": "Me desepciono como nunca antes me había pasado con un restaurante.\r\nLos tragos, malos, los originales no tenian gusto a nada. Pedimos varios platos de entradas, uno peor que el otro. Las empanadas de salmón, la masa dura y el relleno parecia carne vieja, de salmón no tenía nada.\r\nEl sushi parecía de supermecado, muy malo. Salvo que sashime que era aceptable.\r\nNo pedimos postre para no seguir clavandonos.\r\nTOdos los platos tardaron una barbaridad. \r\nA la hora de pagar, solo efectivo. \r\nEn resumen una mala experiencia que no volveré a repetir."
    }
  ], 
  "buenos": [
    {
      "date": "6 May 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Empanatron", 
      "text": "salva mas el ambiente, los tragos y la carta de vinos que la comida y la atencion, esperaba mucho mas."
    }, 
    {
      "date": "18 Ago 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "cecivacatello", 
      "text": "Fui con mis amigas un sábado a la noche alrededor de las 23hs y el lugar estaba casi vacío. \r\nNos atendieron de manera excelente. Los tragos estaban riquísimos. La comida estaba bien y los postres no abundantes. Para destacar, la atención de la camarera, que hasta les ofreció a mis amigas sus cigarrillos al no tener para vender ahí. Se supo ganar la propina."
    }, 
    {
      "date": "8 Jun 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "SUPERM", 
      "text": "El lugar esta bien decorado, pero hacia mucho frio y no había calefacción por lo menos en nuestro sector. Elegimos algunas entradas y no habia ingredientes para realizar los platos (por ej, camarones) Elegimos unos tragos antes de comenzar la cena, y hubo que cambiar dos tragos porque tampoco tenian las bebidas para realizarlos. Se equivocaron al traernos 1 trago, hubo una pequeña discusion entre el recepcionista y el camarero en nuestra mesa frente a nosotros. En fin, por el precio que abonó cada uno, esperabamos un servicio mucho mejor. Al pedir el cafe, nos preguntaron si también podían traer la cuenta ya que debian cerrar, y era la 01.30 hs del sábado. Debut y despedida de un restaurante 2 estrellas con pretensiones de 5 estrellas."
    }, 
    {
      "date": "17 May 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "gabyzalba", 
      "text": "Un lugar digno de conocer!"
    }, 
    {
      "date": "10 May 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "marstjohn", 
      "text": "El lugar es una preciosura, a nivel de cualquier capital mundial. El servicio esmeradisimo ambas veces que concurrimos. Los tragos bien. La comida tuvo una bajon con las empanadas de salmon porque estaban viejas y aceitosas. En cambio la ensalada deliciosa. Lamentablemente las dos veces vacio."
    }, 
    {
      "date": "11 Abr 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "ajaudisio", 
      "text": "Correcta comida Asiatica, aunque con toques excesivamente \"tropicalizados\". Excelente ambiente con buena atencion, esto ultimo muy destacable en un lugar de estas caracteristicas."
    }, 
    {
      "date": "8 Abr 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "cintia", 
      "text": "El ambiente es muy bueno, la atención es mediocre, NO EXISTE la opción para celíacos, ni siquiera salsa de soja sin trigo tienen. La ecuación precio-calidad no cierra."
    }, 
    {
      "date": "10 Mar 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "arielg", 
      "text": "What a beautiful place. My boyfriend and I had a blast, service was average for Buenos Aires, food was good, but the place is beautiful. We will defenitely come back for drinks."
    }, 
    {
      "date": "26 Nov 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "cloper", 
      "text": "Muy lindo lugar, aunque la comida no es lo mejor en platos orientales. Es una buena opción en Puerto Madero, pero un poco cara."
    }, 
    {
      "date": "20 Oct 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "yayi", 
      "text": "El lugar y la decoración excelentes, pero me pareció excesivamente caro. Eramos una mesa de cuatro, tomamos un trago en el bar cada uno antes de sentarnos en la mesa (los tragos muy buenos, cabe aclarar, la barwoman un lujo), comimos sushi solamente y aunque era bueno, no considero que valga lo que cuesta y postres, con una botella de vino. Terminamos gastando $450 + propina. La vedad es que aunque en general me gustó, es carísimo para los bolsillos locales. Claramente tienen un target turístico. La vista y el lugar increíbles. Lástima que no esta la disco abierta todavía."
    }, 
    {
      "date": "15 Jun 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Francin", 
      "text": "Muy lindo el lugar, la atención es de primera y la comida no se queda atrás"
    }
  ], 
  "excelentes": [
    {
      "date": "12 Abr 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "superpikachu", 
      "text": "Muy agradable lugar: la estética, la música, la comida. Interesante barra, le faltaría mayor propuesta de aperitivos previo almuerzo (Pedí un Gancia y no había)."
    }, 
    {
      "date": "2 Mar 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "alejofre", 
      "text": "La verdad muy bueno todo, para quien le gusta la comida asiática una muy buena opción."
    }, 
    {
      "date": "24 Feb 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "eloy_ar", 
      "text": "Excelente todo, tanto el ambiente como la atención son muy profesionales. Es muy recomendable."
    }, 
    {
      "date": "18 Feb 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Henry55", 
      "text": "El sushi de sueño, el servicio excelente, muy esmerado. Los tragos son excepcionales."
    }, 
    {
      "date": "9 Feb 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "aduich", 
      "text": "Excelente lugar y ambientación oriental. Muy recomendable. Es un lugar con mucha onda chill out."
    }, 
    {
      "date": "26 Ene 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "cachirulo", 
      "text": "Vale la pena ir. Nos encantó el lugar, la comida y la atención.\r\nEl único detalle fue que ese día no les funcionaban los pagos con tarjeta de crédito. Con esos precios hay que llevar bastante efectivo encima."
    }, 
    {
      "date": "17 Ene 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Laos24", 
      "text": "La verdad es que quedamos encantados. El lugar con la ambientación y la fuente nos pareció muy lindo. Nos sentamos cerca de la fuente, pedimos unas entradas para compartir mientras esperábamos los principales. Pudimos charlar tranquilos, ya que la música está bien regulada, es un lugar para volver y la proxima vez que vaya lo haré para probar el sushi que por lo que había leído debe de estar muy bueno. \r\nMuero por probar los o-no-nori rolls, la verdad es que lo recomiendo."
    }, 
    {
      "date": "30 Dic 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "mdpfg", 
      "text": "Un sitio diferente en Buenos Aires. Tragos estupendos y comida exquisita. \r\nEspecial entorno para disfrutar la comida. Me ha gustado, lo recomendaré a mis amigos."
    }, 
    {
      "date": "23 Dic 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Thelma", 
      "text": "Excelentes los platos, el ambiente y los tragos."
    }, 
    {
      "date": "20 Dic 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "fenicio", 
      "text": "El lugar es increíble. La decoración es alucinante, se ve que han hecho una inversión descomunal.\r\nExcelentes los tragos, muy buena atención y un sushi increíble, sobre todo las piezas de autor."
    }, 
    {
      "date": "27 Nov 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "serpol", 
      "text": "Merece la pena conocerlo. Uno de los mejores sitios de Buenos Aires."
    }, 
    {
      "date": "26 Nov 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "mercho", 
      "text": "La decoración es excelente, los tragos buenísimos. Resalto el sushi, los platos principales con sabores distintos y algunos muy picantes."
    }
  ]
}