{
  "malos": [
    {
      "date": "4 Ago 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "miguecampos", 
      "text": "Parece mas un bar que un restaurant. Fuimos un sabado a palermo, era tarde y era una de las pocas cocinas abiertas. Pedimos un bife de chorizo al malbec que estaba duro y poco abundante y una milanesa napolitana con fritas( la carta no es muy tentadora). Esta si era abundante pero seca y con poco queso, con fritas nada agradables. Esto mas un vino: casi 300 pesos. Ademas: $12 el servicio de mesa: mantel de papel, un minusculo y feo pure de berenjena y pollo y una panera simple. No es la primera vez que voy, nunca mas."
    }, 
    {
      "date": "23 Abr 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "ebk1602", 
      "text": "Se esmeran por atenderte mal; te despachan tipo McDonald's. Pedimos una ensalada César: la lechuga estaba quemada de los días en la heladera; el aderezo picaba; el pollo era sobra del recalentado a la parrilla (de hecho tenías las marcas del grill). Los ravioles de calabaza no tenían gusto a nada; los calentaron con microondas; se enfriaron enseguida. La salsa era insípida. La relación precio calidad de la comida es desigual. Resulta carísimo por lo que ofrecen tanto en los platos como en la atención. Eso sí, la Sprite estaba bien."
    }, 
    {
      "date": "2 Ene 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "Slisse", 
      "text": "que lastima que las restaurantes quien tienen le mejor ubicacion en palermo soho siguen ofreciendo comida muy promedia\r\nencima mozos con muy mala onda"
    }, 
    {
      "date": "19 Sep 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "mcbuena", 
      "text": "El abadejo estaba quemado, de olor muy fuerte, y el morron que lo acampañaba estaba acido. No comi entrada ni guarnicion, ni postre; solo cafe y agua mineral por lo que resulto muy caro. Cobran servicio de mesa."
    }, 
    {
      "date": "17 Jun 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Pach", 
      "text": "Este bar-resto solía ser muy bueno, fuimos a comer varias veces y era nuestro lugar preferido para ir a tomar algo, hasta que la última vez que fuimos nos vendieron un trago y no nos avisaron que estaban por cerrar, por lo cual los terminamos  mientras que el personal levantaba las sillas y limpiaba a nuestro alrededor. No volvimos a ir nunca mas."
    }, 
    {
      "date": "30 May 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "mqueliz", 
      "text": "La presentación de la comida está bien, pero no su sabor. Me la encontré malísima, al igual que mi esposo. Los jugos naturales son de lo mejor. Recomiendo el de manzana, me encantó. Los taquitos estuvieron buenos, aunque muy caros (24pesos) para su tamaño. El ambiente no es tan lindo como se espera cuando se ve por fuera, y la atención es pésima, no por el humor de los meseros, si no porque hay muy poco persona, o sea que por más que ellos traten, hacen todo lo que pueden."
    }, 
    {
      "date": "9 Oct 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "kawendio", 
      "text": "Imposible; las milanesas bañadas en aceite; de freir, usado demasiado, y aceite para decorar(?!), bañando todo el plato; las costillitas, secas y duras, con una salsa de demi glace de paquete; el mozo retiro los platos llenos y ni siquiera pregunto; no volvere."
    }, 
    {
      "date": "24 Jul 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "JuanMRo", 
      "text": "Lamentablemente tengo que coincidir con varios post anteriores. La mediocridad de la cocina y la atención se salva por la buena ambientación que es más que aceptable. Ahora me pregunto ¿siempre fue así este lugar? Es que está hace mucho tiempo. Deberían trabajar más el menú y ni hablar de la atención. Preferían que pida el menú ejecutivo antes que algo mas complejo."
    }, 
    {
      "date": "22 Ene 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "marylomb", 
      "text": "Un desastre, fui a almorzar con mi novio y lograron arruinarme mi estadia ya que la comida fue mala y el servicio pesimo, los mozos tardan y tienen mal humor, la recepcionista nada atenta, a nadie le importo complacernos sino, la idea de ellos fue despacharnos lo mas rapido posible. Fue una mala experiencia no vuelvo y no lo recomiendo"
    }, 
    {
      "date": "15 Ene 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Orwell", 
      "text": "La comida de terror. El peor salteado de lomo de todo Buenos Aires. La carne quemada y exceso de cebolla. Necesite de una botella de agua extra para quitarme el mal sabor de mi boca. Tampoco ayuda la mala cara de las meseras que atienden el lugar. Todavía hay restaurantes que confian en que una buena ubicación y una ambientación acorde son garantía de calidad. Se equivocan! Lo más importante es la comida y la atención. Y en eso, Janio me defraudó. No vuelvo más!"
    }, 
    {
      "date": "4 Ene 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Cemar", 
      "text": "En las mesas de afuera, frente a la plaza es muy agradable. Pero la atención es mala, los mozos tardan mucho no son amables y la comida es floja. Un adecepción."
    }, 
    {
      "date": "30 Nov 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "lpasatir", 
      "text": "El lugar es lindo, muy bien ambientado, pero carece de variedad en su carta de comidas, con respecto a las bebidas tiene de una gran variedad, se recomienda basicamente ir a tomar algo y solo eso, vayan con paciencia ya que los mozos tienen otras cosas que hacer."
    }, 
    {
      "date": "20 Jun 2006", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "La_gatiti", 
      "text": "De lo peorcito de Palermo. \r\nExcelentemente ubicado, solo por eso trabaja."
    }
  ], 
  "buenos": [
    {
      "date": "26 Ago 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "oktubrerojo", 
      "text": "Buena atención, buena presentación de la comida y rica. Recomiendo !!!"
    }, 
    {
      "date": "1 Ago 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "pulgamvd", 
      "text": "Fuimos de casualidad y resultó una muy buena elección. Tienen un menú tipo ejecutivo a la noche de lunes a jueves que consiste en entrada, plato principal y postre por 110 pesos.Todo lo que comimos estaba rico -espectacular la lasagna de vegetales- y bien presentado.\r\nEl lugar es muy lindo, y el servicio es correcto. \r\nUna recomendación: vayan con hambre o compartan, porque los platos son enormes!"
    }, 
    {
      "date": "14 Ene 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "MelinaC", 
      "text": "La atencion es muy mala. La comida esta bien pero a un precio excesivo. La terraza es ideal para noches de verano."
    }, 
    {
      "date": "23 Dic 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "curiosoelbicho", 
      "text": "El lugar es bastante ruidoso, para la calidad de servicio que pretende brindar, las mesas son muy chicas, NO ACEPTAN VISA ( ni debito ni credito), la comida fue rica pero, las porciones diminutas."
    }, 
    {
      "date": "6 Sep 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "cbpbrasil", 
      "text": "yo fui almozar mui buen servicio"
    }, 
    {
      "date": "24 Jul 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "@LuciaEsmoris", 
      "text": "La ubicación es buenísima, y los platos están bien.  El servicio es pésimo, las camareras muy maleducadas, una pena..."
    }, 
    {
      "date": "14 May 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "euget", 
      "text": "fuimos un sabado a las 4 de la tarde a almorzar (nos dijeron que la cocina estaba abierta). El mozo se esmero en atendernos muy mal. pedimos un lomito, una milanesa y una sugerencia del chef (lomo arrollado). Despues de 1 hora reloj y de preguntarle al mozo que pasaba este viene y bos dice que el pedido no habia llegado a la cocina porq no andaba la impresora. ante nuestro reclamo nos contesta: \"ese no es mi problema\" y dice que en 10 min esta la comida. Tardo 45 min mas en llegar. Un desastre la atencion y la comida regular. Ademas de todo carisimo."
    }, 
    {
      "date": "30 Abr 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "arqpaez", 
      "text": "Fuí con mi señora, ingresamos a las 9 de la noche. estaba casi vacío. para mí una buena cena requiere de estar cómodo. nos ubicaron en una mesa \"para dos personas\", de 60x60cm. \r\npedí una mesa mejor, pero me la negaron (bastante poco amablemente) porque \"estaban reservadas\". comimos en la mesa que nos dieron. pregunto: cómo se puede cenar 2 platos con guarnición + 2 copas de vino + 2 copas de agua + sendas botellas + panera + vela + aderezos en un taburete de 60x60.\r\nlos restaurantes (en gral.) estan confundidos: compran mesas de bar, donde se toman 2 cafés + un trozo de torta, y las ponen para una cena: error. se come mal, incómodo, y no se vuelve a ese restaurante.\r\nes el caso de janio.\r\nahhhhh, las \"tres mesas reservadas con vista a la calle (las mejores)\" estuvieron vacías desde las 21:00 hasta las 23 que salí del restaurante. quien gano? nadie, perdimos todos."
    }, 
    {
      "date": "12 Dic 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "EliBsAs", 
      "text": "Fuimos un sabado al mediodía, comimos en la terraza. La comida es muy buena, la atención correcta y los platos abundantes. No hubo demora, las mesas no estan amontononadas como en otros lugares. Nos gustó, volveremos."
    }, 
    {
      "date": "26 Sep 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "curi", 
      "text": "es muy lindo el lugar como para almorzar una tarde de sola, en una sombrillita afuera. lo que si la atencion deja bastante que desear... es el tipico bar de palermo que se llena y no dan abasto. la comida es buena... es como para pedir unos sandwiches/ensaladas."
    }, 
    {
      "date": "10 Ago 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Daro12891", 
      "text": "Excelente lugar. No se como es en horarios de cena o de almuerzo porque yo fui a un horario mas vespertino tipo 4 - 5.30 y en un dia laboral (martes). La verdad que excelente el lugar. Muy lindo lugar, con la plazita que se puede apreciar desde la ventana del local sobre la calle malabia. Un ambiente ideal para tomar algo cun amigo o con una novia o pareja o la flia misma. Se puede charlar tranquilamente y la atencion es excelente. Puede no atenderte la misma moza pero si levantas la mano hasta el que esta en la caja se levanta a atenderte, la verdad excelente, lo mismo para lo que consumi."
    }, 
    {
      "date": "28 Jul 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "DanieValentino", 
      "text": "Un lugar tranquilo muy lindo para desayunar en la semana, muy rico el café y las medialunas, recomiendo la cheesecake. Buena atención."
    }, 
    {
      "date": "22 Jun 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "guscuisine", 
      "text": "Comida simple pero muy sabroza, loa atencion muy esmerada. recomendaria y si volvere"
    }, 
    {
      "date": "14 Jun 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "noradebartolo", 
      "text": "Nada del otro mundo. La comida pedida por la gente que me acompañaba estaba templada por lo que al poco tiempo estaba fria. Linda decoración pero por lo demas es un lugar que puede ser olvidable."
    }, 
    {
      "date": "15 Ene 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Sra_Peel", 
      "text": "Un dia pedi las batatas con papas y nachos(de bolsita) con guacamole. Dos veces me trajeron las batatas bañadas en aceite. Me queje al dueño pero con esas me quede. La atencion siempre despareja. Hay que pedirle 100 veces las cosas al mozo, ademas de los cubiertos, y demas cosas propias del servicio. Cada vez peor. Ubicacion inmejorable pero no hacen nada para tener un servicio de nivel. Chau Janio igual que lo hice con Bartok en su momento."
    }, 
    {
      "date": "18 Dic 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "jenny_d", 
      "text": "Muy buenas porciones en los platos y buena calidad. La atención es correcta."
    }, 
    {
      "date": "4 Dic 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "paudabove", 
      "text": "La comida, bastante buena. El servicio, cuasi paupérrimo. A pesar de las reiteradas disculpas de la moza por las tardanzas, tardaron 10\\"
    }, 
    {
      "date": "7 Nov 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "ososibarita", 
      "text": "Lindo restaurante para almorzar al mediodía (tienen un menú con entrada, principal y postre por % 40) y tiene una terraza con vista a la Plaza Armenia muy agradable para aprovechar en esta época del año. La comida es buena, platos bien presentados. La atención de los mozos es bastante despareja, lo ideal es ir temprano antes que se llene para poder ser atendido como corresponde."
    }, 
    {
      "date": "12 Sep 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "cieloambar", 
      "text": "Linda opcion para comer al mediodia, solcito y sin apuro, bueno el salmon ahumado en pan negro ingles con queso crema y ciboulet.\r\nUn poco caro para ser un sandwich pero es Palermo y en Palermo casi todo esta mas caro que en otros barrios.\r\nPero vale la pena para relajarse."
    }, 
    {
      "date": "23 Ago 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "DanielaNuni", 
      "text": "El lugar es un poco sucio. Tardan en atender, la carta es acotada y extremadamente caro. Es un lindo lugar para ir a tomar algo."
    }, 
    {
      "date": "1 Jul 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "jorge_vero", 
      "text": "El lugar es lindo, sobre todo la terraza, pero deja un poco que desear la atencion,mozos muy despreocupados por las mesas, pero le voy a dar otra oportunidad"
    }, 
    {
      "date": "14 Jun 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "elmutria", 
      "text": "Muy rica combinación de sabores en cada pato. comí unos Portobelo (hongos) buen plato combinado con hiervas y luego unos ravioles de espinaca y ricota con una salsa rosa muy apetecibles. La atención buena y cordial. En lugar para frecuentar con amigos y amigas"
    }, 
    {
      "date": "12 Jun 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "noexijomucho", 
      "text": "Es un excelente lugar para ir con amigos, un buen lugar para ir en pareja y un pésimo lugar para ir con chicos (ya que no es la idea del mismo).\r\nLa comida muy buena, la atención excelente y el precio acorde a la calidad de los platos.\r\nLo recomiendo aunque el ambiente tanto en la terraza como en el interior es bastante ruidoso."
    }, 
    {
      "date": "29 May 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "peyote", 
      "text": "un clásico de la plaza Palermo viejo. me senté junto al ventanal que da a la plaza. y me cene  un pollo al azafrán muy apunto y equilibrado en gustos acompañado por una guarnición de arroz. mi hijo comió una gran hamburguesa  casera con papas fritas. la verdad  que la pasamos bárbaro los mozos divinos con mi nene"
    }, 
    {
      "date": "27 May 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "juanto74", 
      "text": "fui anoche y la comida es excelente. cene un matabrito a la pizza con pure super saboso y de postre un panqueque super rico. el lugas tiene una muy biena ambientacion. para ir con amigos o en pareja. los precios un poco elevados pero por la zona y la ubicacion. es de entender"
    }, 
    {
      "date": "25 May 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "xancochelo", 
      "text": "Re lindo ambiente el de janio comimos con mi esposo muy rico una ensalada de recula con tomatitos cherry  y queso parmesano acompañando un rico bife de lomo apunto la verdad  10 puntos."
    }, 
    {
      "date": "26 Abr 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Joco", 
      "text": "La comida es rica, y principalmente lo recomiendo para ir a la tarde o a la mañana para relajar en Palermo, en una esquina con onda y cerca de los negocios y la plaza armenia. Lo que mas vale es el ambiente, la comida al mediodia o a la noche no vale mucho la pena, lo mejor es tomar el té o desayunar con las tortas y los sandwiches. Ah y estan buenos los licuados tambien."
    }, 
    {
      "date": "20 Abr 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "sancci", 
      "text": "Me parece una exageracion el precio por platos tan sencillos,entiendo que la zona es cara pero no puede los platos que pedimos no son nada escandalosos,como su precio,es buena la calidad,pero no lo valen.\r\nEl lugar es austero nada del otro mundo,chico,muy bien aprovechado,el servicio es malo,son antipaticos y atienden de favor,es para ir a pasar un rato.NO EXISTE,los locales de esa zona son todos iguales."
    }, 
    {
      "date": "11 Abr 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Ganzola", 
      "text": "Primera vez que voy y no me llevé una buena impresión. Primero me sentaron en una mesa horrible en la terraza. Pedí cambiarme a una del salón principal y tardaron 20 minutos en venir a atenderme. Me llamó la atención los pocos platos que tenían para ofrecer, parecía más un bar que un restaurant. Igualmente la comida me pareció batante buena."
    }, 
    {
      "date": "2 Abr 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Natalieta99", 
      "text": "Bajo la calidad de las materias primas, y la presentacion en general. Antes se comia mejor.."
    }, 
    {
      "date": "9 Dic 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "msollaleff", 
      "text": "El lugar es bueno, habremos ido con mi novio unas 8 veces y nunca nos defraudo. La comida es buena y sabrosa, los precios nada exagerados ya que tienen el precio general de cualquier lado. La recepcionista un amor, la atencion acorde. A nosotros nos gusta mucho, el ambiente es muy bueno, sobretodo si se come en la terraza. No acepto las criticas tan exageradas q postearon, estan fuera de la realidad. Recomiendo el lugar para tomar algo a la tarde, o bien una cena romantica."
    }, 
    {
      "date": "19 Sep 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "SebastianCarlos", 
      "text": "Muy mal servido. ¿que les pasa a los restaurantes de Bs As que reemplzan MOZOS por chicos a los que no les interesa la gastronomia en ningun aspecto?\r\n\r\nNo se puede poner mesas afuera con un calor de 2000 grados.\r\n\r\nLa comida no es mala, pero gracias."
    }, 
    {
      "date": "25 Jul 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "carlotito", 
      "text": "Es un lugar que ha bajado un poco el nivel.Como todo;los precios han subido un poco.Debido a la ubicación que tienen,podrian esemerarse un poco más.Los mozos te atienden cuando quieren."
    }, 
    {
      "date": "29 Jun 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Wendy", 
      "text": "Lo que ofrece no está a la altura de lo que parece ser. Almorzamos un domingo en la terraza y estábamos bastante apretados. La comida no me sorprendió, a pesar del precio. Lo único que puedo recomendar es el postre: triangulitos de chocolate blanco con salsa de frutos rojos... parece que estás comiendo una barra de chocolate pero frío, ni un chocolate ni un helado, interesante. \r\nDicen que es muy bueno el Brunch de allí... habrá que darle otra oportunidad!"
    }, 
    {
      "date": "23 Jun 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "BudaUrbano", 
      "text": "Mediocre en todo sentido. Por ahí, dá para ir a tomar unas cervezas y picar algo con unos amigos (y con una vez basta y sobre), pero no dá para más."
    }, 
    {
      "date": "17 May 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Flavia_R", 
      "text": "He ido a tomar algo, sobre todo porque está en un lugar estratégico de Palermo."
    }, 
    {
      "date": "30 Dic 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "elus", 
      "text": "Es un lugar con una linda ambientación . La comida me pareció muy sabrosa y en las porciones justas. Me sorprendió gratamente la buena atención del personal, en especial porque había mucha gente. Los precios, un tanto caros para los locales..."
    }, 
    {
      "date": "29 Dic 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "aquaman", 
      "text": "Para ir a tomar algo mas que a comer,los precios estàn basados en la vista  y la ubicaciòn del bar que la comida.Visiten la terraza. \r\nUna opciòn mas para ir en pareja."
    }, 
    {
      "date": "16 Dic 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Ana77", 
      "text": "El lugar es muy lindo, fuimos un domingo soleado a la terraza que tiene una linda vista a la plaza. La comida muy buena... recomiendo la tabla de achuras y la de vegetales grillados!!!"
    }, 
    {
      "date": "9 Dic 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Omba", 
      "text": "El lugar es muy lindo, adentro algo ruidoso. El 1er mozo que nos atendió lo hizo muy apurado y me trajo el plato equivocado, otro mozo luego ofreció cambiármelo sin problemas, a lo que no accedí. Los platos vienen bien presentados y son abundantes."
    }, 
    {
      "date": "24 Oct 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "ajaudisio", 
      "text": "Fuimos a desayunar y nos sorprendio gratamente.  Creo que es mejor de mañana que para almorzar y cenar."
    }, 
    {
      "date": "30 Sep 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Nacho78", 
      "text": "Este lugar esta bueno para ir a tomar algo por la tarde. La carta es muy buena y los precios son razonables."
    }, 
    {
      "date": "29 Sep 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "CecidePalermo", 
      "text": "Ideal para disfrutar del sol y el ambiente de Palermo en la vereda o la terracita en estos mediodías lindos. La hamburguesa estaba rica y bien servida y el servicio es correcto. Janio es un punto de encuentro para reunirse con amigos y tomar cafecito o comer algo rápido antes o después del paseo de compras en la plaza y alrededores."
    }, 
    {
      "date": "8 Jul 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "MKD", 
      "text": "Comida aceptable. La atención es mala, se equivocaron en  procesar la comanda, reconocido a los 45 minutos de hacer el pedido. Pidieron perdón pero ya era tarde."
    }, 
    {
      "date": "27 Abr 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "carla06", 
      "text": "Lastima, era un lugar bueno, la atencion bajo demasiado, el mozo saco las migas del mantel con un cuchillo!! Inaceptable, no vuelvo."
    }, 
    {
      "date": "27 Abr 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "zari", 
      "text": "No entiendo como el lugar está lleno. No es ni barato por lo que sirven, la calidad de lugar está en picada (tiene muchas cosas deterioradas) y la atención muy básica. \r\nLo único que vale la pena es la terraza."
    }, 
    {
      "date": "20 Abr 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Pela71", 
      "text": "La comida es rica. Los ravioles de berenjena que pedi estaban alucinantes y la comida de las otras personas en la mesa estaba ok, salvo el risotto que estaba mas que pasado. Una sola observacion: hacia mucho que no ibamos a Janio, y realmente es sorprendente ver que la carta no vario en lo mas minimo. La carta de postres esta exacta desde hace 2 años!! Que pasa gente?? y la creatividad?? A ver si nos sorprenden y le dan una vuelta de tuerca a esa carta!!!!"
    }, 
    {
      "date": "14 Abr 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Alejandra", 
      "text": "Siempre lleno. Ideal para ir en pareja. Bastante oscuro. Los platos son todos muy suaves. Mesas un poco chicas."
    }, 
    {
      "date": "7 Abr 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Damasco", 
      "text": "Es un lugar para tomar algo y estar en un ambiente de moda. Según mi parecer, los precios son altísimos, no tienen nada que ver con la comida y el servicio que brindan."
    }, 
    {
      "date": "6 Abr 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "chiffo", 
      "text": "El lugar es muy hermeso, estuve en la terraza. Con respecto a la comida, tiene muy linda presentación, la que no acompaña al sabor de la misma."
    }, 
    {
      "date": "3 Abr 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "tincho_101", 
      "text": "A la noche se pone muy lindo e interesante. Abajo es más lindo, aunque arriba la vista es mejor. Ambiente oscuro, agradable. El servicio bastante disperso y la comida demoró. Pedó pastas y estaban muy bien. La presentación de los platos es muy buena. El precio un poco caro, pero nada grave."
    }, 
    {
      "date": "10 Feb 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "pabloelcuervo", 
      "text": "Es un lugar cool de Palermo para ir a desayunar o para ir a tomar algo a la noche. Para mí gusto es muy bullicioso y, de día, no me pareció un lugar muy ordenado. Si van de noche y van a la terraza tengan cuidado al bajar por la escalera, si tropiezan se van de boca a la calle."
    }, 
    {
      "date": "21 Ene 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "ajaudisio", 
      "text": "Vayan por el ambiente (ver y ser visto), siempre que puedan ser muy tolerantes con la comida.  Platos que no saben a nada y llegan frios, servicio a cargo de llevaplatos altaneros.  Olvidable."
    }, 
    {
      "date": "24 Dic 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "ohmio", 
      "text": "No volvería a desayunar en este lugar. Las medialunas me parecieron del mes anterior (durísimas) y no te traen ni un vaso de agua con el café. La atención, ni. Muy malo para ser tan top."
    }, 
    {
      "date": "10 Dic 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "edu1233", 
      "text": "El ambiente muy bueno (sobre todo en la terrazita de la parte superior) Recomendable el saltado de vegetales al wok. Tal vez un poco caro."
    }, 
    {
      "date": "22 Oct 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Xema2005", 
      "text": "El lugar tiene una terraza cubierta con muy linda vista a la plaza, además está refrigerado, lo que para un día de calor es óptimo. El servicio es flojo. Creo que para una mesa de cuatro personas, nos atendieron todos los mozos , hasta alguien de la cocina vino a tomarnos un pedido de cerveza. La picada es normal, nada del otro mundo. Está claro que el lugar tiene onda y la mayoría de la gente es lo que busca, al menos esto se puede pensar teniendo en cuenta que había que esperar mesa."
    }, 
    {
      "date": "8 Oct 2006", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "DJXtian", 
      "text": "Lo mejor del lugar es el ambiente. Muy recomendable para un ambiente romántico e íntimo. Pero la atención es muy mala, desborda de mala onda y por más que el ambiente sea muy agradable, tenes ganas de levantarte e irte. Paso a explicar desde detalles hasta gruesos errores: la carta la dieron al hombre y no primero a la mujer (comenzamos mal), la bebida las pusieron al revés. Luego lo peor, trajeron la comida mal, uno de los platos no era el correcto así que se lo dimos todo para que lo trajeran bien. Media hora más de espera y en la mesa en la que estábamos, pegaba el aire acondicionado de frente, entonces le pedimos si podían apagarlo. Lo habrán bajado un grado menos, por lo tanto, decidimos cambiarnos de mesa. Nos traen los platos, pero se olvidan los condimentos. Todo mal. Por último: la cuenta. Otra media hora más para que la trajeran. La verdad no sé cómo en un lugar con tan buen ambiente, tan lindo, ponen a gente tan inexperta."
    }, 
    {
      "date": "16 Sep 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Gabito", 
      "text": "Un lugar muy piola para pasar un lindo momento.\r\nTiene mucho de bar como se usa ahora. Podés picar, cenar o simplemente tomarte un café.\r\nTiene buena onda y la comida es buena."
    }, 
    {
      "date": "5 Sep 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Aletita", 
      "text": "El lugar es lindo y agradable, un poco amontonadas las mesas para tan pequeño espacio. La comida es buena, lo mejor es el apple crumble de postre: una delicia."
    }, 
    {
      "date": "20 Ago 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "agiron", 
      "text": "Me gustó mucho el estilo y la atención fue bastante amable. Un buen lugar, aunque estando adentro hacía frio (no pude quitarme la campera)."
    }, 
    {
      "date": "30 Jun 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "barcilo", 
      "text": "Una lotería. Si no fuera por la ubicación frente a la plaza se funde. \r\nRavioles muy buenos si hubieran estado calientes. Carne definitivamente pasada. Para el mundial (Argentina vs Alemania)reservamos mesa y cuando llegamos, treinta minutos antes del partido, nos enteramos que nuestra reserva \"no existía\". Finalmente nos ubicaron a seis en mesa para cuatro. Por suerte la picada estaba muy buena.\r\nLo mejor es desayunar (el lugar lleno de madera es muy cálido y luminoso) o tomarse una cerveza en la vereda en verano."
    }, 
    {
      "date": "21 Nov 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "felo", 
      "text": "El lugar es muy agradable, conviene reservar mesa y si es posible en la terraza mirando hacia la plaza.\r\nLa atención es buena, de vez en cuando un poco lenta, pero efectiva.\r\nLa ensalada Janio es muy rica pero trae poco salmón. Las carnes, por su lado, son sabrosas,las porciones un poco chicas pero siempre con muy buen sabor. \r\nLo malo, sólo se puede almorzar o cenar en la terraza y en las mesas que están en la vereda la atención es lenta."
    }, 
    {
      "date": "11 Oct 2005", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "ms", 
      "text": "Lindo lugar para sentarse afuera a tomar algo o almorzar, ya que adentro es muy oscuro. \r\nEl menú del día está bien, podría mejorar la carne. \r\nYo pedí la entraña y la porción era en realidad media y la batata al plomo demasiado pequeña, sin embargo estaba bien de sabores. \r\nLa carta de vinos no da para mucho, pero si no sos entendido o no te importa el vino calculo que está bien. \r\nLo peor: los precios están muy inflados. La atención del camarero fue buena."
    }, 
    {
      "date": "11 Jun 2005", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "fabbar1", 
      "text": "Tiene días y momentos. \r\nLa comida en general es buena y las bebidas están bien. \r\nLa atención depende mucho del humor de los mozos en el momento que uno llega. La vereda pierde encanto por el feo olor que despide un caño en el cordón."
    }, 
    {
      "date": "3 Mar 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "LuigiTrastorno", 
      "text": "Sólo para ir a tomar algo."
    }, 
    {
      "date": "22 Dic 2004", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "andypign", 
      "text": "La ensalada era de salmón pero tenía demasiada lechuga y demasiado poco salmón para mi gusto."
    }, 
    {
      "date": "10 Ago 2004", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Francin", 
      "text": "Tiene onda el lugar, los platos bien presentados, comida fusión."
    }
  ], 
  "excelentes": [
    {
      "date": "28 Ago 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "ezemag", 
      "text": "muy buena comida atención mala"
    }, 
    {
      "date": "25 Ago 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Smeknamn", 
      "text": "Caimos de casualidad con mi novia una vez y con desconfianza por ser un bar de Palermo pero nos sorprendió la comida. Volvimos la otra vez para ver si solo habíamos tenido suerte con los platos la primera vez pero no, estaba muy bueno. Pedimos pollo al verdeo y ella penne rigatti con pollo ahumado (muy bueno). Los platos son abundantes y, si bien el precio es algo más algo que la media y la carta es limitada, evidentemente lo que cocinan es todo genial. Los platos andan cerca de 70-80 pesos."
    }, 
    {
      "date": "20 Jun 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Marichis", 
      "text": "Siempre tienen muy buena cocina. Como está lleno en todo horario, perjudica el nivel de servicio y el tiempo en que traen los platos. los precios estan un poquito mas elevados de la media, pero insisto, muy buena cocina."
    }, 
    {
      "date": "3 Ene 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Gatalin", 
      "text": "El ambiente del lugar me pareció muy lindo, los platos que pedimos eran muy buenos, y el servicio regular. Volvería a ir."
    }, 
    {
      "date": "1 Jun 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "pauyher", 
      "text": "El lugar es muy tranquilo, ideal para charlar. La comida es de muy buena calidad, las rabas son para morirse. Los mozos muy amables, la comida tarda un poquito pero nada del otro mundo. Super recomendable"
    }, 
    {
      "date": "31 Jul 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "libreresto", 
      "text": "Fui el otro día a cenar con amigos a janio  y estuvo divertido. tanto por su buen  ambiente y cocina. Algo, ruidoso pero carismático sus platos sin generosos bien presentados y la atención es buena. Aclaro que estaba  repleto."
    }, 
    {
      "date": "6 Jun 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "juacitroen", 
      "text": "Muy buen lugar para pasar una noche agradable; muy buena la comida, el ambiente y la vista; excelente la atencion del mozo que nos toco. el precio? adecuado por el lugar y estilo de restauratnt. quedamos muy satisfechos en todo sentido. Gracias"
    }, 
    {
      "date": "7 Dic 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "stella78ar", 
      "text": "El lugar esta muy bueno, pedi un margarita de frutilla frozen ( excelente) sumado a el mix de chips ( de papa, mandioca, batata y nachos con salsa de queso y guacamole) super abundante ideal para compartir y bien crujientes, la atencion es normal, nada destacable, pero el lugar se pone mas lindo entrada la noche cuando desde la terraza se puede admirar la plaza armenia, super recomendable!"
    }, 
    {
      "date": "11 Sep 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "carla06", 
      "text": "Mejoro bastante desde la ultima vez que fui,buen ambiente y servicio."
    }, 
    {
      "date": "22 Jun 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "dolores", 
      "text": "Fuimos 3 personas. en verdad la atención fue excelente. la panera artesanal fue cambiada cada vez que se terminaban algunos de los distintos panes.\r\nla comida buenísima. el lugar muy acogedor y tiene una terraza techada y calefaccionada muy linda. es realmente uno de los lugares donde se puede decir que uno se siente cómodo y disfruta de una comida.realmente felicito a todo el personal. volveremos."
    }, 
    {
      "date": "3 Feb 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "fher2805", 
      "text": "No entienod las calificaciones de la mayoria de los usuarios, fui anoche y la comida es excelente, eramos 6 personas todos comimos barbaro y la atencion fue muy eficiente. Re comendable 100%"
    }, 
    {
      "date": "11 Oct 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Mau", 
      "text": "fuímos la mediodía, la atención del mozo 10 puntos, la comida idem, comí el menú del mediodía y por 17,50 comimos una excelente entrada (ternera con lechuga, alcaparras, etc) cómo un excelente principal (merluza a la siciliana) y postre (cake de frutos secos). En resumen, un lindo lugar con excelente atención, al menos al mediodía."
    }, 
    {
      "date": "17 Sep 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Tirza", 
      "text": "Soy brasilera, conozco Bs.As. y su gastronomia, pero Janio me surprendió, quiza fue el mejor almuerzo!"
    }, 
    {
      "date": "11 Mar 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "BuenApetito", 
      "text": "Los mejores ravioles que probé. El lugar es muy romántico. El único detalle es que los platos no son abundantes."
    }, 
    {
      "date": "20 Feb 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Dorys", 
      "text": "Es pionero en la zona, ideal en verano, desayunar en la vereda un domingo es impagable, las cenas en la terraza y en invierno cerca del hogar son muy buenas, la comida rica y la etención es buena."
    }, 
    {
      "date": "8 Feb 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "szoro", 
      "text": "Fui al mediodía y pedí el menú ejecutivo. La comida me pareció excelente y los platos llegaban a tiempo. El mozo fue atento todo el tiempo. No sé como será por la noche, pero al mediodía por veinte pesos comí muy bien, y la atención fue inmejorable. La comida está muy bien presentada y es muy rica."
    }, 
    {
      "date": "30 Jun 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "male75", 
      "text": "No fui a cenar, siempre que fui fue a picar algo o a tomar una café con algún postre. Recomiendo el volcan de chocolate. El lugar más que un restaurante es un pub, o para ir algo más informal."
    }, 
    {
      "date": "3 Sep 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "nanomaur", 
      "text": "Excelente restaurante para pasar un buen día al sol frente a la plaza. tiene mesas al aire libre donde uno puede comer y tomar sol al mismo tiempo. la comida es muy rica y buena la ambientación. ¡recomendado!"
    }, 
    {
      "date": "25 Ago 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "CAROLITA", 
      "text": "Me gustó mucho la onda, buena comida y servicio profesional, pero diría que no muy ameno. Igual para mi gusto, bien."
    }, 
    {
      "date": "17 Abr 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "mestelac", 
      "text": "Excelente ambiente, comida y atención personal de Roberto, por su servicio, en la terraza."
    }
  ]
}