{
  "malos": [
    {
      "date": "31 Mar 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "majis", 
      "text": "Una experiencia realmente lamentable. Esta gente de gastronomía no tiene la mas mínima idea. Todo lo que comimos además de súper escaso muy pero muy malo. Tienen 8 platos y ni siquiera eso saben hacer. La parrilla es de gas lo que le da un espantoso gusto a la carne. Jamás volvería a ir."
    }, 
    {
      "date": "20 Dic 2006", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Sibaritano", 
      "text": "Un lugar sin gente, sin onda y muy caro por lo que propone. Típica escenografía para engañar a turistas desprevenidos.\r\nLos platos son caros y diminutos. El lugar está ambientado con recortes de diarios colgados, y remeras de polo. No pienso volver."
    }
  ], 
  "buenos": [
    {
      "date": "20 Feb 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "gaia07", 
      "text": "Me encantó la onda del lugar, super agradable y los diferentes salones y el patio andaluz. Me gustó la idea de juntar espacio de arte, de historia del polo con la gastronomia. La comida muy buena en relación a los precios."
    }, 
    {
      "date": "23 Ene 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "shake", 
      "text": "Me gustó la propuesta por ser diferente. Soy polista y está muy bien la información y el museo. La comida es buena y la atención esmerada. Tiene un patio muy lindo para fumadores."
    }, 
    {
      "date": "16 Ene 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "stardust", 
      "text": "Muy buena atención en un restaurante temático con un ambiente interesante y muy buena atención. Un lugar para volver."
    }, 
    {
      "date": "11 Ene 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "jart", 
      "text": "Es lugar muy intimista, sobrio y aun que no soy gustoso del polo me sentí cómodo tiene un patio andaluz alejado de los ruidos y la atención es buena. La comida es rica pero no abundante, los precios son lógicos para el lugar."
    }
  ], 
  "excelentes": [
    {
      "date": "19 Abr 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "zari", 
      "text": "Me gustó mucho la comida, platos abundantes y muy bien presentados. El lugar con una onda diferente en cada ambiente. La atención sobria y atenta. Recomendable."
    }, 
    {
      "date": "4 Abr 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Josefina_Cav", 
      "text": "El lugar es lindo, la comida es buena y el servicio muy amable. ¿Qué más puedo decir? ¡Vuelvo!"
    }, 
    {
      "date": "1 Mar 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Jorge_ne", 
      "text": "Disfruté de una muy buena cena."
    }
  ]
}