{
  "malos": [
    {
      "date": "18 Ago 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "cuchilloytenedor", 
      "text": "Sinceramente el local visto de afuera es lindo e invita. Lo decepcionante fue la calidad y la presentación de los platos. Pedimos una entrada de papas thai (llegaron a la mesa con bastante aceite); Un sandwich de ojo de bife, cebollas caramelizadas y tomates secos...( sin los tomates que se perdieron en el camino y unos bifecitos que parecía milanesa de cuadrada),  una suprema almond (rótulo tentador) pero no era más que una pechuga seca, sin gusto con algunas almendras dando vueltas en el empanado.\r\nPedimos una copa de vino , llegó servida desde la cocina y la copa estaba sucia, pedimos el cambio y procedieron de la misma manera.\r\nAdemás el menaje (copas, platos, cubiertos, etc) de baja calidad. \r\nEl servicio y  la limpieza dejan mucho que desear , nos retiramos con mucho olor a comida.\r\nNo cumplió para nada con nuestras expectativas, una verdadera desilusión!"
    }, 
    {
      "date": "15 Ago 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "eflores", 
      "text": "Cerro por suerte."
    }, 
    {
      "date": "12 Ene 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Julianf", 
      "text": "El sushi bueno pero muy mala la presentación.\r\nEl resto de los platos son porciones abundantes pero una guarnición muy usada en la carta son las papas fritas... para nada oriental! Algunos platos en los que no hay papas fritas vienen con Tempura. La cristaleria no es buena y si pedís un buen vino te lo sirven en una copa barata. La terraza es muy agradable para una noche de verano."
    }, 
    {
      "date": "2 Sep 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "srsommelier", 
      "text": "la verdad es que tengo que pensar que por algun motivo que desconozco fui indeseable en este lugar de otra forma no entiendo como pueden ser tan torpes en el servicio y mucho menos como puede ir tanta gente a comer sushi de mala calidad adornado con lechuga crespa."
    }, 
    {
      "date": "1 Sep 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "andycook", 
      "text": "Volví a ir despues de 2 años para constatar que ya no se come bien como antes. Eramos 4, pedimos platos distintos y ninguno resulto bueno. Y tardaron siglos en traernos la comida. El ambiente es correcto. No vuelvo."
    }
  ], 
  "buenos": [
    {
      "date": "27 Ago 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Yasto", 
      "text": "Fuimos tres o cuatro veces. El ambiente es agradable y la atención bastante buena. Carta escueta, principalmente sushi. Siempre comimos bien. Ayer tabla de sushi y un lenguado con salsa de sésamo y tempura de vegetales que me gustó. Con dos copas de vino, agua, pero sin entrada ni postre gastamos $225, que se redujo a $180 por el descuento de Club La Nación."
    }, 
    {
      "date": "10 Oct 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "fer4470", 
      "text": "sushi aceptable, ambiente muy bueno, bien cuidado. Atención muy pobre....buena voluntad pero cero oficio. Carta de vinos muy pobre en variedad y calidad para un lugar de ese nivel.\r\nmerece otra oportunidad......"
    }, 
    {
      "date": "15 Ago 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "curi", 
      "text": "el sushi es medicore... nada del otro mundo. lo que si es bastante fea la salsa de soja que utilizan en este lugar como tampoco es de calidad el queso que le ponen al sushi. la atencion no se destaca pero tampoco es mala. el ambiente es bastante ameno."
    }, 
    {
      "date": "22 Dic 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "macomi", 
      "text": "fui en dos oportunidades,no recuerdo las fechas, una en diciembre y otra en enero \\"
    }, 
    {
      "date": "24 Oct 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Pacitos", 
      "text": "La comida es rica. Ya había ido una vez y comido sushi, esta vez quise probar los sandwitchs y la verdad es que me gustaron mucho. El ambiente es muy agradable, tuve un poco de frio. La antención deja bastante que desear considerando que el lugar es de alta categoría, deberían mejorar eso. Los precios son un poco excesivos, pero acordes a la zona y el lugar."
    }, 
    {
      "date": "18 Dic 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "pau32", 
      "text": "realmente muy bueno, el sushi riquisimo y los platos abundantes.\r\nel lugar esta muy bien ambientado y la musica bien seleccionada y con el nivel auditivo justo.\r\nun poco lento el servicio a pesar de que no habia muchos comensales."
    }, 
    {
      "date": "25 Oct 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Ganzola", 
      "text": "Este Lizzie's de Pilar está muy bien ambientado, con luz tenue y muy buena música de fondo. La atención es realmente mala, las mozas tenían muchísima mala onda. No fuimos los únicos que tuvimos que reclamar varias veces que nos atendieran (ubicarnos, carta, entrada, vino, etc.). El sushi fue aceptable pero no hay mucha variedad para elegir, solo los rolls tradicionales. La principal queja del sushi fue el queso fundido que se nota demasiado que no es philadelfia. Fuera del sushi la carta tampoco tiene tanta variedad. En resumen, me gustóno volvería!"
    }, 
    {
      "date": "2 Feb 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "DrQuiroga", 
      "text": "Sushi muy clásico. Buenos y nobles ingredientes. Pescado fresco. Simpatico y agradable servicio. Ambiente para relajarse. Recomiendo tranquilidad para conversar. Buena Música."
    }, 
    {
      "date": "7 Abr 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "faycla", 
      "text": "No termina de despertar pasiones. Pero de vez en cuando se puede ir."
    }, 
    {
      "date": "24 Mar 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "LolaS", 
      "text": "Nos atendieron muy bien, con eficiencia y buena disposición. Comí un pollo con cubierta de almendras realmente buenísimo. Otros comieron sushi y estaba bien, nada especial. El lugar me gusto mucho y aunque estaba lleno no era ruidoso."
    }, 
    {
      "date": "13 Ene 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "tongui", 
      "text": "Buen sushi. El ambiente es agradable, aunque había mosquitos adentro del restaurante con el aire acondicionado encendido (increíble). Tiene mesas afuera con sofás para comer tipo living. Buena ubicación, fácil acceso por panamericana. Atención esmerada. Buena recepción y sanitarios limpísimos. Volvería."
    }, 
    {
      "date": "21 Dic 2006", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "lasordenes", 
      "text": "El personal desluce todo. \r\nNo tienen el menor entrenamiento ni deseo de lograr una mínima capacitación. La cocina es mucho mejor pero normalmente llega fría."
    }
  ], 
  "excelentes": [
    {
      "date": "25 Feb 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "tamm", 
      "text": "los tengo que felicitar por como se ocupan de todo, sigan asi"
    }, 
    {
      "date": "27 Ene 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "isleno", 
      "text": "Con altibajos en el servicio y platos que me conformaron, recomendable , para resaltar :de lo mejor de la zona."
    }, 
    {
      "date": "1 Ene 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "matichau", 
      "text": "sin dudas un lugar hermoso y de los que se come bien, a mis amigos les encanta ir cuando estamos por alla\r\nincreibles los postres!!!"
    }, 
    {
      "date": "6 Abr 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "eugeniajulian", 
      "text": "Muy rica la comida, la carta también ofrece opciones para aquello a los que no nos gusta el sushi. Las chicas que atienden les falta un poco de entrenamiento o de mayor predisposición, pero en líneas generales, es un lindo lugar con comida muy rica."
    }
  ]
}