{
  "malos": [
    {
      "date": "29 Dic 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Xema2005", 
      "text": "Fuimos para festejar fin de año y la verdad no nos dieron ganas de volver.La atención parecía de favor, no había mucha gente y así y todo los platos tardaron mucho. El sushi, si bien los ingredientes se notaban frescos, no me pareció destacable, esperaba más. Los postres, igual. Por suerte, al menos pudimos usar  el dto de club la nacion y no dolió tanto, algo que no valió la pena"
    }, 
    {
      "date": "10 Sep 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Valchisf", 
      "text": "No lo recomiendo para nada. Fui un sábado a la noche. La atención bastante mala y el sushi caro y sin gusto.\r\nMe quedé muy decepcionada."
    }, 
    {
      "date": "9 Sep 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "qwerty2010", 
      "text": "Sushi de una calidad lamentable. No entiendo como la gente puede seguir pagando por estos sushis mediocres. Todavia el paladar argentino no los distingue? Fuimos de noche, pedi un trago que estaba en la carta pero no tenian ingredientes necesarios. La chica del lugar tuvo muy buena onda. Salio a comprar la botella de gin para servir el trago. Despues todo muy poco recomendable."
    }, 
    {
      "date": "16 Jun 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 1
      }, 
      "user_name": "solcito123", 
      "text": "Mi amiga pidió un roll y yo otro. vinieron ambos rolls en la misma bandeja. mi roll (el hot lizzie's roll) vino sin palta. le hice notar el detale a la camarera y me dijo que no me preocupe q me lo solucionaba. la chica se llevo la bandeja, dejando a mi amiga sin comida! y cuando volvio, simplemente le incrustaron un pedacito de palta a cada pieza del roll!! una verguenzaaaaa. hacia mucho tiempo q tenia ganas de ir a este lugar y me desepcionó mucho. por suerte pagué con amex y salió un precio razonable (aunq el desc no incluye bebida $12 ni cubierto $10) atención buena, ambiente muy bueno."
    }, 
    {
      "date": "3 Feb 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "JorgeIII", 
      "text": "Pedimos un combinado de sushi previa aclaracion de promocion American Express , la porcion tenia mas arroz que pescado y eran muy pequeños los tamaños. El local ofrece salon fumador conexo al salon comedor = olor a cigarrillo toda la cena..."
    }, 
    {
      "date": "2 Jul 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "Patryzzya", 
      "text": "El servicio, la carta dejan mucho que desear.\r\nPedimos sushi, tardaron 60 minutos en traerlo, se habian olvidado nuestro pedido en la barra. Pedimos una variedad con langostinos, no tenian, camarones tampoco.. pedimos un vino, no tenian, pedimos otro, tampoco, pedimos otro..tampoco.hasta que vino una chica poco amable y fastidiada a explicar que todo lo que pediamos no tenian. Luego, vino el camarero, y sin preguntar si deseabamos algo mas, retiro todo..cuando ibamos a pedir mas piezas. La carta de postres la tuvimos que pedir nosotros. No lo recomiendo en absoluto."
    }, 
    {
      "date": "16 Abr 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "bellalejania", 
      "text": "Por lejos uno de los peores sushis que he probado, pesima presentación, sabores demasiado saturados, hot rolls aceitosos. Para peor no tenían tragos porque estaban modificando la carta (?!) \r\nLos platos tenían rayones de tanto uso y nos trajeron la salsa de soja en su envase de supermercado!\r\nPara la supuesta categoría del lugar, todo deja mucho que desear\r\nUna verdadera desilusión!"
    }, 
    {
      "date": "10 Abr 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "ghofnug", 
      "text": "Elegi por los comentarios del guia, pero me decepcione. Faltaban muchas cosas del menu. La camarera era simpatica, pero se equivoco en los pedidos y el servicio fue muy demorado. El cordero es para olvidarse, las otras cosas estaban bien, aunque nada del otro mundo. Me sorpreende la cantidad de comentarios positivos, talvez ayer no era un buen dia..."
    }
  ], 
  "buenos": [
    {
      "date": "29 Jun 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "sovtek", 
      "text": "El lugar es interesante pero no termina de cumplir... quizá lo más destacable sea la ambientación, es un sitio cálido, con las mesas muy bien espaciadas, algo raro hoy día. La comida bien, pero no deslumbra: el sushi es correcto, pero no hay ninguna variedad que aporte algo diferente; si bien no es el restaurant más caro del rubro, tampoco es el más barato, y por el mismo precio se pueden encontrar mejores alternativas. El punto más flojo fue la música: de boliche y demasiado alta aún para las pocas personas que estabamos. En lo personal, si bien me pareció aceptable, me quedo con otros antes."
    }, 
    {
      "date": "22 Feb 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Pach", 
      "text": "El lugar es muy lindo e íntimo. Solamente probé el sushi, el cual es muy bueno. Todas las veces que fui comí muy bien. Volveré!!!"
    }, 
    {
      "date": "10 Feb 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "gborau", 
      "text": "Me encantó! las personas son muy amables. Volveré!"
    }, 
    {
      "date": "21 Ene 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Coruch", 
      "text": "Si bien habia probado un excelente sushi en la sucursal de La Lucila, en esta oportunidad probamos otras opciones y la verdad que no nos defraudo. Los platos con pescado que pedimos esta ultima vez estaban exquisitos, y por los comentarios de los demas comensales las demas opciones tambien son muy buenas. El ambiente es muy tranquilo, la atencion acorde al lugar. Buena alternativa cuando se quiere tener mas opciones aparte de sushi."
    }, 
    {
      "date": "6 Sep 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "reflexxxxx", 
      "text": "somos de ir probando distintos restos y con este me sorprendí de la buena onda que se genera dentro y como la gente aperenta ser muy clientes del lugar, llaman a las camareras por su nombre como si estuvieran en la casa. La comida muy buena pero insisto, muy buena onda la gente..."
    }, 
    {
      "date": "17 Sep 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "rafanovo", 
      "text": "la atencion del las chicas me parecio malo, añadiendole su mala presentacion personal, su cabello no estava a la altura del servicio requerido para este restaurant, me parecio muy bueno el servicio del chico que nos atendio al abrir la puerta, que despues ayudo en las tareas a la camarera, y porfa reitero en la presentacion personal de las chicas, cabello, ropa y calzado de una de ellas ya en una de sus zapatillas tenia hoyos, la comida fue excelente, muy deliciosa, el ambiente muy propicio para una buena conversacion y un rato agradable"
    }, 
    {
      "date": "29 Ago 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "henry53", 
      "text": "La atención muy desprolija, faltan camareros y la señorita que nos atendió al ingresar hacia las veces de camarera. La carta de vinos muy pobre y con precios altos para vinos comunes. La cocina es aceptable, ambiente algo ruidoso. La atención mala. No es recomendable."
    }, 
    {
      "date": "25 Ago 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "marpau", 
      "text": "El servicio es un desastre. no tenian en stock ninguno de los vinos que pedimos. el sushi nada del otro mundo. ojo con la salsa de soja, es horrible y no es la marca que ponen en el envase.seguramente la rellenan con una de menor calidad."
    }, 
    {
      "date": "14 Ago 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Pulitz", 
      "text": "Es evidente que la especialidad es el sushi, para pedir cualquier otra cosa la demora es enorme. Fui con amigas, nos acomodaron rapidamente ya que no habia mucha gente pero tuvimos que esperar mas de 20 minutos para que nos atendieran. la comida llego pasados los 40 minutos y uno de los pedidos llego mal. Se pidio su cambio y ese comensal tuvo que esperar 30 minutos mas. Resulto que era el mismo plato al que le habian quitado de arriba los ingredientes que sobraban...la atencion de la camarera fue correcta. El lugar nos resulto ruidoso (estabamos arriba en el \"balcon\")."
    }, 
    {
      "date": "4 Ago 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "gashina", 
      "text": "Fui recomendado a este lugar y puedo decir que NO lo recomendaría como un sitio especialista en sushi. La variedad de sushi es tan limitada que con 1 carilla muy espaciada del menú sobraba. No mas de 15 opciones incluyendo las básicas. Pedimos rolls variados. Presentación ok. Salmón fresco, pero las piezas se iban desarmando en el palito. El servicio, flojísimo. Como ejemplo tuvimos que pedir el menu de postres porque no lo traían una vez retirado los platos y cuando trajeron el postre, tuvimos que pedir que nos traigan cucharitas para poder comerlo! Precio? Caro. A razón de casi $5 la pieza. En algunos combinados que arma la casa sin poder elegir, puede costarte $4.5 la pieza. Hay muchas mejores opciones en este rango de precio."
    }, 
    {
      "date": "23 Jul 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "ocnat", 
      "text": "Ideal para ir en pareja o con amigos.\r\nFuimos el viernes pasado y si bien el lugar estaba lleno , nos ubicaron rapidamente.\r\nEl ambiente es muy bueno , en lo que respecta a la atencion creo q es mejor ya que la srita q no parece ser camarera nos atendio comimos todas sus sugerencia y la verdad lejos el mejor sushi q probamos . Lo negativo la carta de vino, solo vinos caros y muy poca variedad .\r\nVolvemos seguro ."
    }, 
    {
      "date": "5 Jun 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "caludio", 
      "text": "Un lugar muy ameno, con una muy buena atención y buena comida.\r\nMuy buen sushi.\r\nQuizás la única crítica sea que los platos no son muy abundantes. Los precios son un poco elevados pero se toleran usando el descuento de oleo."
    }, 
    {
      "date": "27 May 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "agvd", 
      "text": "Nada destaca, el vino que pedi no lo tenian en stock, el sushi nada del otro mundo.\r\n\r\nCuando vino la cuenta me puse a ver si habia roto algo, los precios por las nubes y no valen lo que uno paga."
    }, 
    {
      "date": "6 May 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "elchefmar", 
      "text": "Excelente propuesta para comer buen sushi en BsAs. Ambiente agradable para disfrutar de una cena en pareja. Atención personalizada, trato amable y rápido de respuesta ante cualquier solicitud. Sushi realmente bueno: piezas del tamaño exacto, bien armadas, con productos frescos y temperatura ideal. Más no se le puede pedir!\r\nAspectos a mejorar: la variedad de rolls con salmón y sin duda el Tempura Lizzie, con solo un langostino y dos piezas de salmón.\r\nPunto Negativo: hice una reserva y al llegar debimos esperar 15 minutos."
    }, 
    {
      "date": "26 Abr 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Cleanto", 
      "text": "El precio establecido se refiere al sushi, dado que el resto del menu tiene un precio menor. El servicio es muy errático, diría que deja bastante que desear. La ambientación es regular. Se notga que no se ha invertido un solo centavo. Hay detalles como un borde en el techo, en el frente del local, del lado de adentro, que se encuentra desprendido. Los baños son malos. En cuanto al sushi que hemos comido fue bueno, pero el sushiman de Morena sigue siendo favorecido como la mejor opción. El tamaño y el contenido de los rolls son más ricos y generosos en el restaurant Morena que en Lizzie."
    }, 
    {
      "date": "22 Mar 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "makuko", 
      "text": "lejos el mejor sushi de palermo , en cuanto a la atencion muy buena , como asi el ambiente"
    }, 
    {
      "date": "8 Dic 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "MgabrielitaC", 
      "text": "En general todo estuvo muy bueno, el sushi era muy fresco y rico. No probé el pollo pero mi novio dijo que estaba muy bueno. Mi salmón estaba, para mi gusto, demasiado cocido y por lo tanto un poco seco, pero recuerdo que el postre me sorprendió muy gratamente.\r\nCreo que para el lugar de ubicación y el ambiente que pretenden crear podrían esmerar un poco la atención, que sin ser mala ni desatenta, le falta estilo."
    }, 
    {
      "date": "23 Oct 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "galemo", 
      "text": "Sushi:   de buen sabor pero tamaño demasiado chicos, todas las piezas. Nada originales. \r\nCarta de vinos: buenos precios pero poca variedad para los que tenemos una compañera abstemia y tomamos copa por razones de controles. Servicio: casi bien, hasta que trajeron un café frío y hubo que tomarlo así, insólito. El ambiente es agradable, pero no habia gente, lo cual ayuda. Precio: no hay buena relación con el producto. Recomendación: abstenerse."
    }, 
    {
      "date": "5 Jul 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "martinle", 
      "text": "Primera vez en el Lizzie´s de Cavia. Entrada el tempura Lizzie me decepcionó mucho 1 solo camarón y 10 pedacitos de vegetal ($50 aprox). 2 de los platos no estaban calientes y la atención tirando a mala con la moza resfriada y al irme ni la puerta abr... Cuando uno va a un restaurante invitando a alguien está un poco de rehén por no hacer pasar un mal momento a los invitados. Si no era por esto les mandaba las entradas de vuelta y mi plato. $100 per cápita sin vino. 2 caipiriñas, una agua y 3 porrones. había muy poca gente. siempre fui al de La Lucila y me fue mejor... Mejoren porque si no..."
    }, 
    {
      "date": "14 May 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "carola63", 
      "text": "Muy buen ambiente, espacioso, la música acompaña sin aturdir. La comida exquisita y con un muy buen toque oriental. La copa Softy (helado de crema, frutos rojos y dulce de leche natural es una tentación difícil de resistir). Ideal para concurrir en pareja o con amigos."
    }, 
    {
      "date": "12 Sep 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "sababa", 
      "text": "Todo correcto pero nada destacado. bastante aburrido el resultado final."
    }, 
    {
      "date": "4 Jul 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "saltagato", 
      "text": "Muy lindo lugar, bien ambientado. Muy tranquilo al mediodía. La atención es buena, y la comida me gustó."
    }, 
    {
      "date": "5 Jun 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Efficient", 
      "text": "Me queda muy cerca de casa y voy siempre. No falla pero tampoco sorprende. Les recomiendo el sushi y el tempura de langostinos."
    }, 
    {
      "date": "30 Abr 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "kreinn", 
      "text": "no soy de comer en restaurantes caros pero hay buena relacion entre lo que dan y lo que cobran"
    }, 
    {
      "date": "28 Feb 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "tanix01", 
      "text": "El ambiente era muy bueno, el servcio tambien. La comida estaba bien pero no me fui con la sensacion de decir que rica comida. Me parecio muy cara la relacion costo/servicio."
    }, 
    {
      "date": "14 Feb 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Lusi4ever", 
      "text": "Muy lindo lugar, bastante amplio y bien decorado. El personal muy atento y amable en todo momento. Fuimos para San Valentin, quizas eso haya influido para que se hayan esmerado.. pero sin dudas volveremos para comprobarlo. Lo unico para criticar es el corte del sashimi.. muy gruesos, por poco te los sirven en forma de cubitos. Pero son gustos. Muy Recomendable!"
    }, 
    {
      "date": "8 Dic 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "osvrom", 
      "text": "El lugar tenía una ambientación muy buena, para ser sábado a la noche me pareció muy tranquilo y eso me agradó más. Para ir en pareja es un lugar recomendado. Tuve una entrada de unas empanadas chinas, que no las conocía, estaban ricas pero muy aceitosas y la tabla de sushi, si bien no soy conocedor, estuvo muy bien presentada y sabrosa."
    }, 
    {
      "date": "22 Oct 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "NILIC", 
      "text": "Del mejor sushi que he probado y los especiales orientales también están muy buenos."
    }, 
    {
      "date": "3 Jun 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "marianoff", 
      "text": "Creo que fuimos afortunados en ir una día de semana a la noche, y temprano, porque había muy poca gente y la moza fue sumamente atenta. La tendencia oriental de este restaurante está muy bien lograda, lo que sumado a las grandes mesas y a los cómodos sillones, lo convierte en una opción por demás interesante."
    }, 
    {
      "date": "28 Abr 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "CecidePalermo", 
      "text": "El lugar pone más el acento en el ambiente, que es muy cool por cierto, que en la comida, que si bien no estuvo mal, no se destaca: las piezas de sushi son excesivamente chicas y el tempura de langostinos es escaso y deslucido por el precio. El helado estuvo bueno, pero esperaba más de este lugar en general."
    }
  ], 
  "excelentes": [
    {
      "date": "31 Jul 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "curlytoes", 
      "text": "He ido muchisimas veces. El lugar es muy agradable, moderno, elegante. PArece mentira que fuera un gimnasio antes. La musica es moderna pero no estridente y permite la conversacion sin problemas. Asimismo el nivel de ruido es bastante bajo comparado a otros restaurantes. La comida es muy variada y permite ir con gente que no gusta del sushi por que tiene carnes, pescados y pastas. La atencion es excelente. Los precios estan a nivel de otros restaurantes comparables y en la zona no hay ningun otro similar. Lo recomiendo.  La tarjeta del Club La Nacion ayuda!!"
    }, 
    {
      "date": "9 Jun 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "juanilato", 
      "text": "muy recomendable y con el descuento de la guia resulta la mejor opcion de sushi en capital\r\ntodo muy fresco y rico, recomiendo el Mura roll y Sakay que son los mejores"
    }, 
    {
      "date": "18 Abr 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "null", 
      "text": "fue una grata sorpresa, la pasamos realmente bien y la comida es de excelente calidad"
    }, 
    {
      "date": "29 Mar 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "antiojo", 
      "text": "Por lo general voy por el menu del medio dia de $60, pero el otro dia fuimos con amigos a la noche y habia un clima muy lindo, comimos sushi y unos postres muy buenos, hasta el cafe era muy rico. con club la nacion 20%. Lo recomiendo"
    }, 
    {
      "date": "18 Sep 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "daminori", 
      "text": "fuimos con 3 amigos, 2 comieron sushi y dicen que es del verdadero por el sabor y tamaño, yo pedi un tempura de langostinos y una pesca del dia que es realmente excelente, simple y rico plato de pescado. los postres lo mismo, simples pero perfectos. Gastamos 340 sin vino y nos atendieron correctamente"
    }, 
    {
      "date": "22 Sep 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "smasof", 
      "text": "Si bien la atencion no me trae recuerdos de brillante, fue eficiente ya que lo que necesitas te lo dan y no hay que esperar de mas. La comida es lo que llamo recien preparada y el sushi impecable. vuelvan a los platos del dia que son lo mas. Vuelvo y vuelvo."
    }, 
    {
      "date": "4 May 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "markul", 
      "text": "es super acogedor y tiene un equilibrio perfecto entre lo super de onda y que te sentis en tu casa por la atencion que brinda. lo recomiendo"
    }, 
    {
      "date": "3 May 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "raqusa", 
      "text": "fuimos por primera vez por los comentarios de la guia y coincido solo con los que afirman que el sushi de Lizzies es el mejor, te atienden bien y el lugar esta bueno, pero el sushi es perfecto..."
    }, 
    {
      "date": "3 May 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Norteva", 
      "text": "Por lejos uno de los mejores sushis que he probado, buena presentación, sabores originales, hot rolls diferentes . Para mejor habian modificado la carta de tragos!!!Los platos tenían rayones de tanto uso ,debe ser porque es un lugar muy concurrido y nos trajeron la salsa de soja en su envase de supermercado para que podamos comprobar que es de marca japonesa y no salsero rellenado con nacional. Para la categoría del lugar, todo muy bien si se lo compara con las cadenas de mac sushi sin personalidad. Una verdadera joya!"
    }, 
    {
      "date": "20 Mar 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "rcch", 
      "text": "Me encanta el lugar, ya fui varias veces!! El Sushi, es lejos el mejor. Esta semana probe una torta espectacular de naranja y chocolate con helado. Todo super recomendable. Para mi, es ideal para ir en pareja!"
    }, 
    {
      "date": "21 Feb 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "ilolai", 
      "text": "Vamos seguido por el conjunto de buenas cosas que ofrecen, el mejor sushi, excelente onda, musica tranqui, lo recomientdo ampliamente"
    }, 
    {
      "date": "20 Ene 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "arlt", 
      "text": "Me encanta este lugar. Siempre hay mesas disponibles (aunque si sos un grupo grande -ocho personas- sólo hay lugar en el sector fumador). Pero siempre tienen buena voluntad para modificar platos. La atención es muy buena, NADA que ver con la atención del Lizzie´s de La Lucila.... allí te maltratan!! El sushi es buenísimo, el lizzie"
    }, 
    {
      "date": "27 Jun 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "ramirow", 
      "text": "LO POSITIVO: La ambientación, la atención y la comida es intachable. Espacioso, nada bullicioso, los platos exquisitos, el Sushi muy fresco y sabroso. Los postres excelentes. LO NEGATIVO: A veces los platos calientes llegan un poco tibios a la mesa. LO MEJOR: El Sushi, el Lomo Argentino y el Hot Chococake. LO PEOR: (a veces) La espera en los platos."
    }, 
    {
      "date": "13 Jun 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "tamm", 
      "text": "Lizzies es el lugar ideal para ir a pasar una excelente velada, ya sea con amigos, pareja o parientes!! Siempre que fui encontre un muy buen servicio, comida exquisita y muy buena onda!"
    }, 
    {
      "date": "2 Sep 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "antiojo", 
      "text": "es mi mejor alternativa para invitar gente, siempre hay algo para todos los gustos o matias te lo prepara, inclusive los tragos que te los hacen a tu gusto. el sushiman mantiene la misma calidad siempre. destacable ambiente, yo pondria otra musica"
    }, 
    {
      "date": "5 May 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "angsil", 
      "text": "me lo recomendaron en el hotel y comi muy bien. el sushi muy bueno y el arroz chino con camarones es mejor de lo que parece."
    }, 
    {
      "date": "17 Abr 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "marcekul", 
      "text": "mejoraron muchisimo desde que abrieron hasta ahora, y no lo digo solo yo!!!!!!!!!"
    }, 
    {
      "date": "1 Abr 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "gasortega", 
      "text": "la primera visita a lizzies fue por recomendacion y esta vez fui por mi cumplaños. se come bien y no te sentis en la casa de un desconosido. lo recomiendo."
    }, 
    {
      "date": "18 Mar 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "nordaya", 
      "text": "la verdad es que me gaste unos buenos mangos, pero eramos 4 nos tomamos 3 vinos y nos comimos todo lo que el gerente nos recomendo sin mirar los precios. prueben de hacerlo que no le pifia a nada de lo que recomienda. gracias."
    }, 
    {
      "date": "2 Mar 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "aljonte", 
      "text": "Voy a comer a los dos lizzies y este me parece el mejor los platos del dia son barbaros y te atienden super. y pensar que antes era un gym!!"
    }, 
    {
      "date": "14 Feb 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "pablofaixas", 
      "text": "Fui con mi novia para el dia de San Valentin, lo elegí por las recomendaciones que encontré en Oleo, la verdad que la pasamos excelente, el lugar muy bien ambientado, la atención tanto del mozo como la amabilidad con la que nos recibio el gerente nos hizo sentir muy comodos, muy respetuosos y atentos a todo. En cuanto a la comida, muy buena, el lomo estaba perfecto y las chicken fingers muy buenas. Para recomendar."
    }, 
    {
      "date": "13 Feb 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "guitarrra", 
      "text": "me hicieron sentir en mi casa, si bien habia poca gente es muy recomendable."
    }, 
    {
      "date": "28 Ene 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "mariodom", 
      "text": "Excelente sushi, ambiente relajado, muy buen servicio."
    }, 
    {
      "date": "18 Ene 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "arielfa", 
      "text": "Una experiencia gastronomica excelente en todos sus aspectos, las entradas son INCREIBLES y no puedo dejar de mencionar el sushi que es imperdible. Muy buen ambiente y atencion."
    }, 
    {
      "date": "28 Dic 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "lo_k", 
      "text": "La atencion es intachable desde el momento en que se abre la puerta. El servicio es impecable, con las propias demoras de un sushi bar, pero muy atento y cordial. La comida sorprende por lo deliciosa y bien presentada, definitivamente un lugar que todos pasan por alto pero vale la pena descubrir!!!"
    }, 
    {
      "date": "11 Ago 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "JANDRA", 
      "text": "Excelente ambiente, buena decoracion, buena iluminacion, nada ruidoso, mesas separadas, se puede conversar perfectamente, comida riquisima, muy buen sushi, atencion correcta... realmente vale la pena. Una critica: el vino esta muy caro.\r\nDefinitivamente vamos a volver."
    }, 
    {
      "date": "18 Jul 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "matiasnesi", 
      "text": "Es lugar es muy bueno. No soy experto en Sushi, pero me pareció excelente. No es el mejor ambiente romántico, pero está muy bueno. Lo mejor: mesas bien separadas, para lograr un clima íntimo, y poder charlar."
    }, 
    {
      "date": "24 Jun 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "leja", 
      "text": "Esta fue nuestra tercer visita a Lizzie''s de Palermo. Fuimos al mediodia con un vale de 25 para comer al mediodia. Un domingo al mediodia el lugar estaba solo para nosotros, la atencion fue muy buena, los platos abundantes, todo bien cocinado y bien servido. De noche hemos estado y el ambiente se nutre con gente de la zona y con un perfil marcado de mayores de 35 años. Tiene una buena relacion precio-calidad y por eso lo hemos elegido para almuerzos familiares donde es posible compartir platos sin miedo a penalidades como aplican otros restaurantes (ridiculo!). La carta no es muy variada, de todas formas al mediodia las opciones son menos elaboradas pero sustanciosas y atractivas a la vez."
    }, 
    {
      "date": "17 Mar 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Marce35", 
      "text": "De noche, por el tipo de iluminación, la ambientación y la música, es para ir en pareja o, a los sumo, para armar una mesa de cuatro. Nos gustó mucho la comida -sushi del bueno- y la atención fue excelente. Para destacar: el postre de frutas acarameladas, yoghurt y helado eran exquisitos."
    }, 
    {
      "date": "15 Dic 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "melissapalao", 
      "text": "¡EXCELENTE! El sushi es genial, los postres increíbles, el ambiente divino. Un restaurant ideal para súper recomendar. Tanto el de Palermo como el de Zona Norte."
    }, 
    {
      "date": "12 Dic 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "panzi", 
      "text": "Muy buenos los platos, he probado tanto mariscos, como sushi y carnes y todo ha sido de una excelente calidad y presentación. \r\nMuy recomendable."
    }
  ]
}