{
  "malos": [
    {
      "date": "30 Jul 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "sole_b", 
      "text": "El lugar estaba vacío por tratarse de un lunes a la noche y el mozo, que aparentemente estaba aburrido, no nos dejó comer en paz! Eso fue un horror!!\r\nDe entrada pedimos un revuelto de hongos que no tenía gusto a nada: era puro huevo revuelto! De plato principal unos fuccili con crema y salmón. Aunque demasiado simples, no estaban mal.\r\nComimos mal, gastamos un montón y el mozo nos arruinó la cena. No volvemos."
    }, 
    {
      "date": "5 Abr 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Die71", 
      "text": "La atencion muy buena, los platos ya no son como eran antes bastante pobres en relacion con el precio, los postres lo mismo. Yo no volveria muy seguido"
    }, 
    {
      "date": "20 Feb 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Clanus", 
      "text": "Soy vecino y sentí curiosidad ya que siempre hay gente y parecía \" bueno\". Es caro, muy caro para lo que ofrecen. El salmón tenia un gusto fuertísimo y las berenjenas estaban mal hechas. La atención fue muy descuidada. Se come mejor en una pizzeria de barrio. Sigo sin entender porque esta lleno de noche. Será que no hay opciones por la zona, o que los que van tienen pésimo gusto. No recomendable!"
    }, 
    {
      "date": "18 Dic 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Dami74", 
      "text": "Volvi despues de un tiempo, en busca de una revancha ya que la vez anterior no llego a convencerme. Pero tampoco me gusto esta vez. La entrada de muzzarella a la milanesa lejos lo mejor. Pedi fucciles a la crema pero resultaron desabridos, sin gracia. El servicio amable pero demasiado lento: entre plato y plato pasó casi 1 hora. Entre esto y el bullicio insoportable dentro del local optamos por consumir el postre en otro lugar. Definitivamente no vuelvo."
    }, 
    {
      "date": "2 May 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "marudeapicia", 
      "text": "Vivimos cerca y siempre lo vemos repleto y pasamos a ver el por que. Y no lo supimos.\r\nLa comida no es nada (nada) del otro mundo. Mis ravioles estaban bien, pero la crema era insulsa y los camarones incomibles. Tmb se pidio lomo al provolone, que fue una porcion de menos de los gramos requeridos en un plato, no era extraordinario y el precio una verguenza. Buena la atencion, pero acostumbrada a lugares excelentes, creo que este solo es un lugar para pasar por la puerta."
    }, 
    {
      "date": "4 Abr 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "tici_lr", 
      "text": "El lugar es bonito,pero el mozo no nos presto el servicio que esperabamos tal vez nos vio muy jovenes!tardo bastante en atendernos y no habia mucha gente,nuestros platos estaban bien presentados pero era eso mas importante que la comida;la verdad nos sentimos incomodos,vimos como eran atendidas con esmero otras mesas y eso no me gusto!no es lo que esperaba"
    }, 
    {
      "date": "2 Abr 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "madi_d", 
      "text": "Este año ha cambiado mucho,ya no es como antes se dispersan los mozoz y tardan o atienden en mi caso a personas que entraron despues.\r\nPero si hay demora y la comida es buena, esta todo bien,cosa que no fue asi y esta es la segunda vez que lo mas importante fue la panera."
    }
  ], 
  "buenos": [
    {
      "date": "22 Sep 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "coghlanblues", 
      "text": "Eramos seis y fuimos muy bien atendidos todo el tiempo. La especialidad son las pastas. Dos de los seis eligieron los ravioles negros de salmón con salsa de camarones, que yo probé y estaban muy buenos. Yo elegí una cazuela de mariscos que disfruté con un buen tinto. Todo recomendable."
    }, 
    {
      "date": "19 Ago 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "rferrari", 
      "text": "Tras un par de visitas, mi experiencia es satisfactoria pero algo irregular. Lo mejor han sido las pastas (sorrentinos, fussiles al fierrito caseros) y los \"antipasti\", en especial la ensalada de prosciutto. El lomo alguna vez vino algo quemado y en una porción difícil de defender dado el costo. A las copas heladas sería mejor evitarlas, o al menos estar preparado para encontrarse con una misérrima bocha de helado olvidada en una compoterita junto a tres tristes pedacitos de brownie. Las demoras son demasiado frecuentes para mi gusto, y los errores del mozo también: la última vez nos fastidió al discutirnos que un comensal había pedido sorrentinos al tuco cuando el mismísimo encargado había anotado \"roquefort y nuez\". Ambiente lindo, precio algo salado si no se aprovecha el 10% de descuento por pago en efectivo. No es mala opción por la zona, pero tampoco la rockea!"
    }, 
    {
      "date": "15 Ago 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Nacho1984", 
      "text": "Fui al mediodia a comer el \"menú empresarial\". Hay dos opciones: bebida + plato principal + café por $50 o lo mismo pero le sumamos la entrada y un postre por $70, y esos precios incluyen el servicio de mesa.\r\nComí unos ñoquis, mi señora unos sorrentinos y mi madre una merluza y nos fuimos nuevamente conformes.\r\nLugar agradable con una atención destacada del mozo. ¡Muy bueno!."
    }, 
    {
      "date": "5 Ago 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "majuga", 
      "text": "Muy buen lugar para comer pastas. Amplia variedad, frescos y porciones que satisfacen. Muy buena la atenciion del mozo. Fuimos domingo al mediodia."
    }, 
    {
      "date": "1 Ago 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Bratzy", 
      "text": "Fuimos varias veces, es una buena opción en Caballito donde hay mucho pero poco bueno.\r\nLos fines de semana suele haber gente esperando en la puerta, por lo tanto es acertado hacer reservas.\r\nEntre semana no hace falta aunque x la noche en general se termina llenando.\r\nLa carta esta muy bien y la especialidad es la pasta casera. Todo simple, muy rico y bien servido.\r\nLa atención acompaña y siempre es muy correcta tanto al mediodía como a la noche.\r\nPara el almuerzo ofrecen un menú con varias opciones a precios muy convenientes.\r\nIdeal para una salida familiar."
    }, 
    {
      "date": "26 Jul 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Mimi27", 
      "text": "Llamé unos dias antes para consultar si tenian algún menú por mi cumpleaños, hablé con el encargado y me agradó mucho el menú que me ofreció y el resto. Llegado el día, fui con mis amigos a comer a la noche. Destacando lo peor, el mozo( calvo) se equivocó en mi entrada, y me trajó algo distinto, cuando le pido por favor cambiarlo,me miró de una mala manera y me dijo que no iba a cambiarmelo. Lo mismo pasó con la bebida. Los baños un desastre. Nada que ver con lo que yo imaginé, caro para lo que ofrecen. No voy a volver, a la persona que le gusta comer bien y sentirse cómodo elija otro!"
    }, 
    {
      "date": "15 Jul 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Nacho1984", 
      "text": "Ya desde que uno entra se nota la amabilidad y calidez tanto de los mozos como del señor de la casa.\r\nPedimos la bebida (solo $10) y mientras esperamos el pedido nos dejaron la panera y como copetín huevo de codorniz envuelto en jamón crudo. Como plato principal me decidí por ravioles de calabaza ($32) y mi señora unos fuccillis con salsa mixta ($37) con los cuales nos quedamos encantados.\r\nPara cerrar la noche pedimos un Café Marroc y un Boston para mi señora. Volveremos.\r\nDato: 10% de descuento con pago en efectivo.\r\nDato 2: menúes ejecutivos desde $45 hasta $60."
    }, 
    {
      "date": "13 Jul 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Taviolo", 
      "text": "Una esquinita sencilla y muy calida. Muy bien atendida, la comida es muy rica y bien servida, la carta algo acotada y sin grandes sofisticaciones.Una muy buena opcion en el barrio con algo de gourmet y aires de barrio."
    }, 
    {
      "date": "23 Mar 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Ita", 
      "text": "Buena la calidad de la comida.,Precios algo elevados. Ambiente agradable con mesas separadas y poco ruido. Ideal para conversar.\r\nMuy buena la atencion del personal."
    }, 
    {
      "date": "2 Feb 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "SILSIL", 
      "text": "Me gustó mucho este restó, desde la correcta y amable atención del personal, hasta el confortable y cálido ambiente que nos recibió.\r\nLa carta, si bien no extremadamente extensa, tenía gran variedad y  propuestas para todos los gustos. Nos recibieron con un bocadito y una copita de vino dulce, la panera era buena talvéz algún untable se podría  agregar.\r\nLa calidad de la comida es muy buena, una entrada de capresse en masa philo, ravioles negros con salsa azafranada y una copa de la casa para compartir fué mi menú, todo de una excelente calidad y preparación. Volveré."
    }, 
    {
      "date": "20 Ene 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Romipaola79", 
      "text": "no es \"excelente\" pero nada mal para ir una que otra vez. te atienden muy bien, tiene desc. por pago en efectivo. lo más negativo es la panera sin nada para untar y el pan reseco. las pastas OK, las carnes carisimas, el panqueque de manzana maso. de todas forms es un lugar agradable y de comida \"correcta\""
    }, 
    {
      "date": "16 Ene 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "dina62", 
      "text": "muy bueno precio calidad exelente"
    }, 
    {
      "date": "6 Ene 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "profetatu", 
      "text": "Un opciòn excelente en el barrio de Caballito. Para el mediodìa el menù ejecutivo es muy recomendable, rico y con opciones variadas y con una muy buena relaciòn precio/ calidad."
    }, 
    {
      "date": "22 Nov 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Thaiana", 
      "text": "Siempre pasamos y vemos mucha gente, pero la verdad no tiene nada de memorable y no volveriamos a ir. Lo unico recomendable es la ensalada de Mar aunque no le encuentran el punto exacto entre lo que te dan frio y lo q te dan caliente. La bondiola al jerez era tann dulce q no se podia comer. Para nada recomendable"
    }, 
    {
      "date": "16 Oct 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "capitancabeza", 
      "text": "los platos suelen ser bastante elabordos y sin mucha modificacion posible. muy bien ambientado, muy rico pan"
    }, 
    {
      "date": "2 Jun 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "pjrp", 
      "text": "El precio de la comida no tiene respaldo en su calidad. El ambiente algo impersonal y con las mesas muy juntas para sus pretensiones. Decididamente no volveré."
    }, 
    {
      "date": "15 Oct 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Chachis", 
      "text": "Es un buen restaurante con muy rica comida. Elegimos el menu ejecutivo y me sorprendió el tamaño de ambos platos. La ensalada de frutas riquisima con la banana recién cortada. La camarera fue muy amable. Volvería."
    }, 
    {
      "date": "5 Jun 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "galisa", 
      "text": "calido el lugar, muy buena atencion, la mentablemente achicaron la carta de vinos.\r\nel menu muy bueno como siempre."
    }, 
    {
      "date": "15 May 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "estrada", 
      "text": "Buena opción para comer en un ambiente agradable y bien atendido. La calidad de los platos no es sobresaliente pero tiene una buena relación precio / calidad"
    }, 
    {
      "date": "6 Abr 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Gorzo", 
      "text": "Soy vecino y habitue del restaurante. Todas las veces que fui me senti muy a gusto, los platos son excelentes (recomiendo el arroz con mejillones gratinado), la carta de vinos es muy interesante y los precios son razonables. La atención de los mozos y el maitre es sobresaliente. Muy recomendable!!"
    }, 
    {
      "date": "12 Feb 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Gejo", 
      "text": "Muy buena atencion y comida, la carta de vinos es bastante buena. Volvere con amigos sin duda. Atencion al 10% de dto pago en efectivo"
    }, 
    {
      "date": "25 Ene 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "DeniseSavoia", 
      "text": "Muy lindo el lugar, reservado, la comida muy rica también. El único tema es que tardaron mucho en traer la comida (aprox 40 min). El resto todo bien"
    }, 
    {
      "date": "22 Oct 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "cbkr11", 
      "text": "El lugar es cálido. La carta de vinos no ofrece muchas opciones. Nos llevamos una grata sorpresa con el vino que tomamos un Telteca Malbec Medalla de Plata a $33. Delicioso para nosotros. Lo mejor sin dudas fue el  omelette de camarones con REAL camarones, tiernos, grandes y sabrosos. A la pasta le faltó sabor; la salsa de cebollas,prosciuto y brócoli daba para más. Panera rica, tabla de quesos normal."
    }, 
    {
      "date": "10 Oct 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Rayuelita", 
      "text": "Lindo lugar, no es grande, pero muy comodo. Los mozos muy atentos. Pedimos salmon azafranado y lomo  mediterraneo, y quedamos muy contentos. Estropeo todo postre quemado, que dejamos mas de la mitad en el plato. Pero de todas maneras pasamos una noche linda. Es lugar ideal para ir con amigos."
    }, 
    {
      "date": "16 Abr 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "florenciavl", 
      "text": "Muy bueno todo. La carta no era muy variada, pero como fui con la idea de pastas, que es la especialidad del lugar, estuvo bien. Muy ricas y caseras. El servicio adecuado y el ambiente lo mismo para ser un lugar en Caballito. Lo recomiendo. A tener en cuenta: pago en efectivo hacen el 10% de descuento."
    }, 
    {
      "date": "9 Abr 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "lauyfer", 
      "text": "Nos encantó,las pastas super caseras, la atención excelente y el ambiente super cálido y relajado. Necesitábamos encontrar una propuesta de este nivel en el barrio.Un detalle no hay cervezas en el menú..."
    }, 
    {
      "date": "14 Feb 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "fery", 
      "text": "El ambiente es agradable, la atencion fue muy regular, quizas por la fecha dado que el restaurante estaba lleno pero tardaban mucho para todo. La comida fue buena, porciones abundantes y de calidad."
    }, 
    {
      "date": "19 Ene 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Merchote", 
      "text": "El lugar ya era conocido ya que tiempo atras compartimos una cena por el cumpleaños de un integrante de la familia y decidimos volver para algo mas intimo. El ambiente cumplió perfectamente y con una atención precisa. Teniamos intimidad y a la vez nos atendian en el momento justo. La comida era bien servida, tal cual nos indicó el mozo. Abundante y con sabor, aunque quizas un poquito mejorable. El precio acorde a lo que uno recibe. Volvería sin dudar."
    }, 
    {
      "date": "20 Dic 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "pancho007", 
      "text": "Me gustaron los platos, bien presentados y sabrosos, el ambiente es agradable. Lo recomiedo."
    }, 
    {
      "date": "5 Nov 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "surfer83", 
      "text": "Este restaurant me sorprendio muy gratamente. La comida es muy rica, fresca, abundante y muy bien presentada. La atencion es excelente, los camareros muy correctos y atentos. Realmente, una muy buena opcion para los vecinos de Caballito. Hacia falta un restaurant de esta calidad en el barrio."
    }, 
    {
      "date": "22 Sep 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "AndreGio", 
      "text": "El lugar es muy cálido y la atención también. Los platos muy ricos y bien presentados. El postre (Tartufo) muy creativo, nos encantó. El mozo,muy amable y sabe de su trabajo, cosa que no es común en estos días. Volveremos...\r\n Un solo detalle: Le hace falta un poco de orden a la carta. Todo lo demás excelente!!!"
    }, 
    {
      "date": "19 Jul 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Dan666", 
      "text": "Excelente lugar. Muy cálido y amigable."
    }, 
    {
      "date": "19 Jul 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Luq89", 
      "text": "El ambiente y el servicio son excelentes. Muy buena presentación de los platos. La comida es rica, aunque podrían ser platos más abundantes. Para recomendar."
    }, 
    {
      "date": "17 Jul 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Die71", 
      "text": "Como la mayoria de los lugares gastronomicos de este pais al principio cuando no son conocidos se matan en la cocina hoy ya no tienen platos de los inicios que andaban muy bien, cosa que he sugerido en persona y las porciones han disminuido y los precios subido, lo recomiendo como salida pero no es lo de antes."
    }, 
    {
      "date": "20 Jun 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Vane87", 
      "text": "La comida es muy buena, pero cabe criticar que no es abundante. Deberian ser más grandes los platos, porque uno se queda con hambre. Tambien agregaria la salda bologñesa, que no tienen; ya que es una tipica salsa para las pastas.\r\nLos postres muy buenos."
    }, 
    {
      "date": "15 Jun 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Teddy", 
      "text": "La comida muy buena. La atención excelente. El ambiente bárbaro, con poco ruido, ideal para poder entablar una charla tranquilo. Super recomendable."
    }, 
    {
      "date": "13 Jun 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Dami74", 
      "text": "Tal vez por los muy buenos comentarios fuimos con muchas expectativas, y lamentablemente no salimos satisfechos. El salon está muy bien ambientado, aunque tal vez resulte algo bullicioso y con mesas demasido cercanas. La comida, al menos la carne y el pollo con nombres pretenciosos pero de sabor y elaboración dentro del estandar que no justifican el precio. Lo mejor: el postre, la copa Rosatto es para recomendar."
    }, 
    {
      "date": "13 May 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "dimari", 
      "text": "Fuimos por primera vez un dia de semana la atencion fue buena y la comida tambien pero al guiarnos por la pagina de guia oleo creiamos que nos sorprenderia por los comentarios, en verdad cada comensal tiene sus exigencias."
    }, 
    {
      "date": "3 May 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Sole83", 
      "text": "Muy rica la comida, la entrada muy abundante. Muy gustoso todo, y el panqueque de manzanas era excelente! el mejor que comi en mi vida! Muy bueno todo. recomendable. Eso si, reserven o vayan temprano, porque se llena."
    }, 
    {
      "date": "2 May 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Dandan", 
      "text": "Es un excelente lugar para visitar, comer muy bien y pasar un buen rato.\r\nCon precios muy buenos en relación al producto y al servicio.\r\nExcelente la atención y la rápidez con la que te traen los platos.\r\nLo recomiendo!!!"
    }, 
    {
      "date": "18 Abr 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Gladiola", 
      "text": "Recomiendo este restaurante, se come muy bien, y el precio es muy accesible. Plato de entrada, principal y postre mas un vino, salio 65 por persona. La calidad y la atención son muy buenas. El pan es riquisimo, son mini y vienen calentitos. Te reciben con un vasito de mistela y antes de irte te ofrecen lemonchelo. Me gustó, volvería."
    }, 
    {
      "date": "16 Mar 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Ana77", 
      "text": "Fuimos el domingo al mediodia ya que sin dudas lo mejor de Rosatto son las pastas... Para arrancar pedimos un omellette de camarones que sinceramente no tenia mucho sabor, nada sobresaliente. La pastas muy buenas! Muy ricas! Aunque si la porcion me parecio algo escasa... Los camareros excelentes! Saben muy bien la carta y recomiendan a la perfeccion... el lugar muy prolijo y tradicional aunque muy ruidoso cuando se llena! Volveremos a probar otras pastas!"
    }, 
    {
      "date": "13 Feb 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "garrote007", 
      "text": "Fuimos por recomendacion de la guia. Antes reservamos, al llegar notamos que estaba algo desbordado ya que habia dos mozos y segun nos dijieron habia faltado uno, tuvimos que reclamar el vino ya que tardo mas de lo normal, el lugar es agradable pero un poco saturado de mesas, en cuento a la comida es de buena a muy buena, las porciones eran buenas pero no generosas, lo malo fue que las papas fritas del pollo a la ciruela estaban re fritas, la mesa estaba mal acompañada, solamente habia pan, el vino estaba un poco caliente, el postre apenas bueno.  de cualquier modo lo recomiendo."
    }, 
    {
      "date": "10 Feb 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "samsara", 
      "text": "Yo vivo por Caballito y de los restaurantes de la zona es de los mejorcitos, muy bueno, recomendable. Ya fui dos veces y esta noche voy por la tercera."
    }, 
    {
      "date": "12 Ene 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "ayaxtelamonio", 
      "text": "Ayer mi señora eligió este Restaurante, tantas veces recomendado por un matrimonio amigo, para cenar en una linda noche de enero.\r\nPrevia reserva obligatoria para un sábado a la noche nos acercamos a la hora pactada.\r\nA eso de las 21 nos abrieron las puertas de un lugar en el que te sentís muy cómodo apenas cruzas la entrada, la ambientación, la atención, el clima que se respira dentro es agradable, tranquilo y sobrio. Las mesas están bien separadas lo que te permite charlar con quien vayas, sea tú pareja o amigos. \r\nDe bienvenida si queres te convidan con una COPITA DE MISTELA, bien frió y riquísimo, luego te traen una TOSTADA untada con una pasta a base de brócoli y ajo y al  traerte la bebida arriman la panera llena de pancitos saborizados.\r\nLa carta de vino es amplia y variada, elegimos en esta ocasión un vino tinto bi varietal malbec-cabernet Árbol, que a nuestra modesta opinión, no nos gustó para nada, muy ácido en el paladar, un sabor que no te llena la boca, PEDI OTRO.\r\nPaso ahora a la comida. Pedimos pastas, FUCCILE con SALSA CARBONARA y SORRENTINOS DE POLLO Y PROVOLONE con SALSA A BASE DE CREMA Y ESCAMAS DE PROVOLETA. \r\nTe aseguro que las pastas estaban muy ricas, las dos bien caseritas, en su punto justo los fucciles, al igual que los sorrentinos, se notaba la escasa sal en toda la preparación cosa que realza los sabores verdaderos de la comida. Puedo aseverarte que las PASTAS son MUY RECOMENDABLES y pronto volveremos por más.\r\nDe postre TIRAMISU también EXQUISITO y bien casero con mucho licor de Amareto en la elaboración y para mi señora TARTUFO que viene a ser base de sambayón caliente, helado de chocolate y nueces picadas, INOLVIDABLE.\r\nPara finalizar la cena nos invitaron con una copa de LEMONCCELLO, al igual que casi todo, casero y riquísima.\r\nSi llegaste leyendo hasta acá te digo, anda, probá y después contanos.-"
    }, 
    {
      "date": "5 Ene 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Elcritico", 
      "text": "Lo que no me gusto  es el servicio, todavìa estoy esperando la copita de mistela que me prometieron antes de comer.... La comida es buena (no habìa camarones!!)muy sabrosa... la ambientaciòn es bonita"
    }, 
    {
      "date": "29 Dic 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "RomiMore", 
      "text": "Rosatto es una excelente opción para una cena romántica o tranquila con amigos, donde se comen excelentes platos (muy bien preparados, muy buena cocina mediterránea) y no sentir que dejás la billetera a la hora de la cuenta. Lo conocí por recomendación, y lo recomendaría con total confianza."
    }, 
    {
      "date": "20 Nov 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "strummer", 
      "text": "Todo bien ambiente agradable. Ideal para los habitantes de Caballito. Muy recomendado. Pastas cool."
    }, 
    {
      "date": "20 Oct 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Evy1982", 
      "text": "Muy lindo ambiente, acogedor con buena ambientacion, ya nos recibieron bien desde el principio, muy amables la señorita de la puerta y los mozos. \r\nLa comida es excelente, buena cantidad y la relacion precio calidad es muy buena. Vamos a volver."
    }, 
    {
      "date": "19 Oct 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "carilocho", 
      "text": "Buena atención, comida razonable, muy chico, aunque quizas por esto tenga su encanto, creo que volvere con mi esposa no es para demasiados por el espacio.\r\nSomos de caballito y nos evita en algunos casos el ir a otras zonas."
    }, 
    {
      "date": "6 Oct 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "dmt", 
      "text": "Muy buena opción en caballito. El lugar es íntimo si bien las mesas están un poco juntas por lo pequeño del lugar, pero bien cuidados los detalles. La atención es excelente, la carta variada con precios realmente accesibles. Recomiendo las pastas."
    }, 
    {
      "date": "22 Sep 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Silvia_Martin", 
      "text": "La atención, el servicio y la comida es mas que buena. El precio está bien para la zona y para la calidad que se ofrece.\r\nLos platos son abundantes.\r\nEl lugar es chico, es muy lindo y agradable.\r\nAconsejo llegar temprano ya que el lugar es muy concurrido."
    }, 
    {
      "date": "1 Sep 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "analiapg", 
      "text": "Excelente alternativa para quienes vivimos en Caballito y a veces no queremos desplazarnos hasta Palermo, Cañitas etc para una buena salida. Muy buen ambiente, calido e intimo. Correcta atencion. La cocina es excelente. Ya fui dos veces y seguiré yendo porque vale la pena. Imperdible el Lomo a la Putanesca, una delicia! Buena relacion precio calidad."
    }, 
    {
      "date": "11 Ago 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Leandrin", 
      "text": "Un lugar muy agradable con una destacada atencion tanto del recepcionista como de los mozos. Las pastas caseras son de primera y la relacion precio/calidad esta justificada. Los fuchile con mariscos una delicia asi como las rabas, aunque escasa la porcion. \r\nUna buena opcion para cena intima en Caballito."
    }, 
    {
      "date": "2 Mar 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "9453", 
      "text": "Muy buena alternativa en Caballito. Se comió bien con precios acordes. Vuelvo."
    }, 
    {
      "date": "30 Dic 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Gwzty", 
      "text": "Buen restaurante en Caballito, recomendable para pasar con amigos, no para comer en cantidad. Pequeño pero cálido, buena la atención. Muy ricas pastas."
    }, 
    {
      "date": "15 Oct 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Andreap", 
      "text": "Lo adoptamos con mi familia para los eventos especiales. Es un lugar muy agradable, la comida es muy buena y la atención es esmerada. Muy recomendable."
    }, 
    {
      "date": "0 0000", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Giulessss", 
      "text": "Leer tales comentarios me indigna, ya que cuando fui yo nada concordó. Si bien el lugar no es feo, y la comida tampoco, aunque no exquisita, el servicio fue pésimo. El lugar bullicioso como ninguno, gente gritando, bebés llorando, no podía escuchar bien a la gente cuando me hablaba..en fin, deja mucho que desear y dudo que vuelva a ir."
    }
  ], 
  "excelentes": [
    {
      "date": "21 Jul 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "adriel", 
      "text": "Festejo con amigos en Rosatto y otra gratísima experiencia. Copa y bocaditos de bienvenida, platos excelentemente logrados y generosos; Caprese en masa phila, Pollito a las dos olivas, Pollo con nuez, apio y roquefort, Roulet de pollo, Solomillo agridulce, Cheese cake y lemoncello de despedida, más una dedicadísima atención y en un ambiente cálido, hicieron de esta velada un verdadero placer. Sumado a todo ésto, los precios son acordes a la calidad de lo que ofrecen. Muy buen lugar para visitar."
    }, 
    {
      "date": "22 Jun 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Jimmyba", 
      "text": "Es la tercera vez que vengo con mi pareja y definitivamente vamos a seguir volviendo. Los platos son abundantes y sabrosos, el servicio es muy atento y el lugar muy agradable. Los precios son accesibles y acordes al lugar."
    }, 
    {
      "date": "3 Abr 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "aito77", 
      "text": "Exquisito."
    }, 
    {
      "date": "19 Ene 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "LaPopa", 
      "text": "Fui con mi novio y nos encantó a los dos. Nos atendieron muy bien, nos encantó la decoración del lugar, no tuvimos ni frío ni calor, no tuvimos que esperar y para coronar y siendo lo más importante, la comida estuvo deliciosa, la cantidad es abundante y los precios me parecieron muy accesibles. El único detalle que observó mi novio fue que en el baño casi no había ventilación y no estaba muy limpio."
    }, 
    {
      "date": "21 Dic 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "ChangosMind", 
      "text": "Recomendación: No ir sin reserva. Como no hay muchos restos buenos por la zona, suele llenarse rápidamente. La atención es muy buena. Por ejemplo, la carta no incluía lomo a la mostaza, e igualmente lo hicieron. Los platos son para compartir, si vas en pareja. Y el brownie con helado y nueces es una muy buena forma de terminar la noche. Dato a tener en cuenta: te hacen descuento si pagás en efectivo."
    }, 
    {
      "date": "10 Dic 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "adriel", 
      "text": "Un restó que me sorprendió. La comida es buenísima:  probamos una entrada de Caprese en masa phila que estaba exquisita y abundante y como plato principal unas pechiguitas al roquefort con apio y nuez acompañadas por papas fritas, deliciosas. La atención es profesional y atenntísima y el ambiente relajado y agradable. Con un mistela y  bocaditos de cortesía de bienvenida y un exquisito lemoncello de despedida, no se puede pedir más. El resultado fue una excelente experiencia."
    }, 
    {
      "date": "15 Nov 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "mercedes_garcia_23", 
      "text": "Empezando por la atención, siguiendo con la ambientación, continuando con la carta y concluyendo con los deliciososos platos, rosetto es un lugar para ir, volver y recomendar!! fui con mi papá dos veces, con una amiga y le doy gracias a un amigo que hace ya tres años me llevo a comer ahí!!! El servicio es personalizado sumamente bien atendidos, el dueño un verdadero profesional!!! los platos son exquisitos!! todo es un DIEZ!!!"
    }, 
    {
      "date": "30 Sep 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "mpacheco", 
      "text": "Fuimos a cenar con previa reserva y si bien siempre deciamos de ir, no nos equivocamos. Nos atendieron de inmediato y los platos los trajeron casi al instante. El lomo a la mostaza con papas a la crema era una delicia. De entrada Masa philo a la capresse también exquisita. La carta de vinos bien, aunque casi todos de gama alta. Sin dudas volveríamos a ir..."
    }, 
    {
      "date": "2 Sep 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "tanatanita", 
      "text": "Una muy buena opción para pasar una cena tranquila y con una carta (si bien no muy amplia) muy bien armada, con productos de estación y simpleza que la hace recomendable. La atención es esmerada, la ambientación es muy linda. Lo conozco desde hace  años cuando allí decidimos celebrar nuestro almuerzo de civil: EXCELENTE, todos los invitados comentaron lo bien que comieron y la atención.  Recomiendo y sugiero visitar. Quizás no con chicos \"chicos\" porque el lugar no es muy amplio pero no quita que el lugar sea familiar. Sigan así!"
    }, 
    {
      "date": "27 Mar 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Bio_loco", 
      "text": "Es la cuarta vez que vamos con mi esposa y nunca nos arrepentimos. Si bien los precios no son bajos, las porciones bien lo valen. Imperdible la cazuela de calamares. Descuento del 10% por pago en efectivo. Ideal para almorzar el domingo, siempre reservando previamente."
    }, 
    {
      "date": "21 Oct 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "diegol_77", 
      "text": "Excelente Lugar"
    }, 
    {
      "date": "7 Ago 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Darita", 
      "text": "Buena comida, lindo lugar y amable atención. Una de las mejores opciones en la zona, los precios son acordes a la propuesta. No se pierdan el pollito a las dos olivas!"
    }, 
    {
      "date": "1 Ago 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "cucurucha", 
      "text": "El lugar super cálido, la atención excelente todos atienden muy cordialmente y la comida sabrosisima, una opción excelente!"
    }, 
    {
      "date": "3 Jun 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "juanpi81", 
      "text": "Riquisimo todo. Comoidas abundantes y sabrosas! Y el opstre, panqueque de manzana lo mejor de todo! Para los q vivimos en caballito es una muy buena opcion. Recomendable"
    }, 
    {
      "date": "3 May 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Waks", 
      "text": "Excelente opción en Caballito. Volveremos seguido.\r\nSiempre tienen gente por lo que conviene reservar, yo llegue a las 9 en punto y me asignaron la ultima mesa disponible.  Mistela al recibirnos, cortesia de la casa.\r\nLa comida preparada con esmero y platos abundantes. De postre pedimos de el panqueque de manzana quemado al rhum que estaba excelente.  Los vinos de Nieto abundaban en todas las mesas (la botella pequeña, a 17$)."
    }, 
    {
      "date": "3 May 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "novygourmet", 
      "text": "Muy buena opcion fuera del circuito gastronomico tradicional. Desde la recepcion, con la copita de mistela y la panera con pancitos calentitos, que el mozo renovo sin dudarlo, hasta la comida y la atencion del personal. Abundante la ensalada Rosatto, exquisitos los fuccile con salsa marinera, con un gustito ahumado fascinante. Cabe destacar el descuento del 10% por pago en efectivo..."
    }, 
    {
      "date": "20 Abr 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "FideosconTuco", 
      "text": "Como siempre entro en Guia Oleo para descubrir nuevos Restaurantes, esta vez me tocó ir a Rosatto, la verdad quedamos muy contentos y satisfechos con la comida y el buen trato de los comensales ya que llegamos a las 15 hs del domingo y nos recibieron perfectamente y todo hecho en el momento!\r\nVamos a volver para probar todos los platos de la carta que son muy buenos!"
    }, 
    {
      "date": "4 Abr 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "MatiasBianco", 
      "text": "Un muy buen lugar, algo escondido entre las calles Del Barco Centenera y Hualfin, pero vale la pena aventurarse dentro de Caballito para conocerlo. Un muy buen servicio de ambiente, buen clima y una comida que alterna entre lo tradicional y lo experimental que realmente vale la pena probar. \r\n\r\nEn las dos ocasiones que estuve, tuve la oportunidad de degustar el \"Pollo Pompeyano\", una exquisita mezcla de pollo con hierbas, tomates secos y salsa caliente de queso.\r\n\r\nRealmente, de lo mejor que se puede encontrar en cuánto a oferta gastronómica en Caballito (y eso es mucho decir)."
    }, 
    {
      "date": "30 Dic 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Magoorcs", 
      "text": "Muy buen restaurant. Excelente clima... muy tranquilo pero con \"onda\".\r\nLa comida es muy rica y abundante.\r\nPara pasar un muy buen momento ya sea en pareja, con amigos o en familia.\r\nNo se le puede pedir más!"
    }, 
    {
      "date": "25 Oct 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Wilas77", 
      "text": "Excelente opción en caballito, una de las mejores, un lugar chiquito, la onda de los mozos es muy buena y te saben recomendar bien tanto platos como vinos...El ambiente es bastante intimo, y es lindo para ir tanto en pareja como en familia...Los platos son muy ricos, excelentemente presentados y bastante abundante...Muy buena la relación precio calidad...Sin duda vamos a volver con mi esposa!"
    }, 
    {
      "date": "17 Sep 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Rodman91", 
      "text": "Excelente atención, sugerencias del cheff en abundante porción, deliciosa la carne. El lugar es muy agradable, sobre todo si se va en pareja.\r\nVuelvo seguro."
    }, 
    {
      "date": "11 Ago 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "katto65", 
      "text": "la comida muy buena,te sirven unos panes calientes saborizados exquisitos, las porciones generosas. para recomendar!"
    }, 
    {
      "date": "7 Jul 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Juliette22", 
      "text": "Fuimos por 2° vez y no nos defraudaron. Para los amantes de las pastas varias opciones una más tentadora que la otra. Para los demás también hay opciones. Platos abundantes y a buen precio en relación con la calidad y cantidad. Al llegar reparten una copita de mistela, buena panera, entrada compartida, plato principal, postre compartido, lemoncello y cafe (que al final nos lo regalaron como atención de la casa) a 40 por persona. Barato si considero TODO LO QUE COMIMOS!!!. Si pagas en efectivo tiene 10% de descuento."
    }, 
    {
      "date": "9 Mar 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Gigiyjavi", 
      "text": "Como restó de barrio, la rompe: ideal para comer pastas, platos de calidad y bien servidos, una carta para tentarse, precios razonables, mozos que hacen chistes (y sin desubicarse), y al mismo tiempo un ambiente \"cool\", como le gusta al público palermitano, aunque estemos más cerca de primera junta. Seguramente volveremos."
    }, 
    {
      "date": "16 Feb 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "grandboy", 
      "text": "Buena atención, excelente cocina y ambiente de parroquianos agradable, lo que es una ventaja. Las porciones son abundantes y la carta de vinos se ajusta a las necesidades de su categoría como restaurante. El entorno es cálido lo que favorece la charla distendida."
    }, 
    {
      "date": "1 Nov 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Barbabeau", 
      "text": "El ambiente es muy agradable, pocas mesas, buena luz, pero no exagerada. La comida es muy buena en general: las pastas son excelentes, especialmente los ravioles de salmón. La atención de los mozos es muy esmerada y atenta. El único cambio que noté, fue que la panera que llevaron a la mesa la primera vez que fuí, era mucho mejor que la actual, sin desmerecer la que llevan ahora."
    }
  ]
}