{
  "malos": [
    {
      "date": "30 Abr 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "julioasensio", 
      "text": "Fui dos veces, la primera cuando inauguro y me fue muy mal. Volvi por que pense que se debia a que eran nuevos.\r\nSigue igual"
    }
  ], 
  "buenos": [
    {
      "date": "2 Sep 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "fatboy", 
      "text": "Una de las mejores paellas que me lastré en mi vida, un poco lejos pero valió la pena."
    }, 
    {
      "date": "1 Sep 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "AlejandraR", 
      "text": "el lugar es cálido, la comida y el precio correcto."
    }, 
    {
      "date": "8 Mar 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "anamay", 
      "text": "Muy cálido y agradable el lugar. Muy buena la atención de los mozos. Las tapas son buenas y variadas. Recomiendo la de leber y cebollas caramelizadas. La fondue de queso es exquisita y abundante con muchos acompañamientos y el arroz cremoso es una verdadera delicia."
    }, 
    {
      "date": "30 Abr 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "gabold", 
      "text": "Fuimos a probar las tapas y estuvieron bien, esperaba algo más sofisticado, el lugar es muy lindo,  atención  normal pero le falta ponerle un poco más de dedicación."
    }, 
    {
      "date": "15 Nov 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Lmigliar", 
      "text": "Muy buen lugar, comodo y agradable los dias de semana, comidas simples, y sabrosas, muy buena atencion."
    }, 
    {
      "date": "30 Sep 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Mericuchi", 
      "text": "El lugar es muy agradable, tiene entradas muy tentadoras para picar entre varios y probar. A veces la comida viene fria, pero la cocina es muy buena. Me encanta lo recomiendo, si tienen dudas sobre un plato, que son abundantes, mejor compartir. Fui probando de todo en el menú, muy bueno todo lo que tenga mariscos y champignones, la salsa no invade el gusto de la comida."
    }, 
    {
      "date": "30 Abr 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "el_ariel", 
      "text": "Decidimos ir pq las empanadas del delivery son muuuy buenas y el lugar pintaba bien.Nos gusto la ambientacion, la camarera recomendo los ravioles negros rellenos de salmon como algo especial que disfrutaria especialmente y al final resultaron ser ravioles blancos comunes con un poco de salmon!!!! La otra pasta resultoser un engrudo apelotonado. En gral la comida es fresca, pero nada especial. Seguimos apostando al delivery."
    }, 
    {
      "date": "15 Abr 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "alanpao", 
      "text": "Las tapas estan buenas, nada del otro mundo. La ambientacion es agradable. El servicio es malisimooo. Tienen poco personal para atender las mesas y el que tienen no es eficiente, una pena."
    }, 
    {
      "date": "10 Dic 2006", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Vitto", 
      "text": "Una cosa es suponer que uno por estar en el pretencioso submundo llamado Nordelta puede y debe permitir ciertos traspiés, pero muy distinto es deber aceptar una experiencia gastronómica tan calamitosa. \r\nLa idea era comer tapas, el restaurante recomendaba tapas y tapas fue nuestra elección. Tardaron veinte minutos para tomarnos el pedido, diez para traernos el vino a una temperatura casi volcánica y treinta más para traernos las tapas que resultaron ser insípidas, aburridas, monótonas e increíblemente escasas. En pocas palabras, una falta total de respeto. Éramos una mesa de tres mujeres de muy poco comer y tres varones de comer normal, necesitamos tapas para seis más el adicional de seis platos para poder apenas (apenas...) redondear la cena. \r\nLa atención fue deplorable porque había solamente dos mozos para todo el lugar y por los errores que fueron a la orden del día. Primero al solicitar un frappe que tardó mas de diez minutos, luego al querer repetir el vino donde nos trajeron (y destaparon) cualquier otra botella y luego al solicitar la cuenta donde hubo errores en los pedidos y en la adición.\r\nTodo esto por la módica suma de $300."
    }
  ], 
  "excelentes": [
    {
      "date": "3 Abr 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Faluchos", 
      "text": "Excelente las rabas y las gambas al ajillo, muy buen lugar dentro de Nordelta"
    }, 
    {
      "date": "24 Nov 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Leob", 
      "text": "excelente atencion a pesar de que estaba lleno, excelente predispocicion y servicio, me encantoooo"
    }, 
    {
      "date": "5 Ene 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Pecha", 
      "text": "Bárbaro, muy recomendable."
    }, 
    {
      "date": "11 Dic 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "P_I_R_U_", 
      "text": "Muy bueno realmente, se preocupan mucho por el cliente y tiene una buena atención."
    }, 
    {
      "date": "1 Dic 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "maroco", 
      "text": "Vivo en un barrio cerca y por recomendación fui. Me pareció excelente, muy bien decorado, la comida realmente excelente.\r\nLa atención le falta un poco pero habia mucha gte y puede ser por eso."
    }
  ]
}