{
  "buenos": [
    {
      "date": "28 Abr 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Srta_TOMATASSO", 
      "text": "Visité el lugar en varias oportunidades y siempre me senté en la barra. El pibe es macanudo, simple.\r\nUn barman, un tipo que te escucha, trata de captar lo que te gustaría tomar. Desconozco el trato de las camareras. Pero en lo personal apuesto a disfrutar."
    }, 
    {
      "date": "4 Mar 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "michardi", 
      "text": "Muy lindo lugar y las picadas son muy buenas.\r\nLo peor del lugar es la atención.\r\nVolveráa sólo por otra picada.\r\nNo lo recomiendo para merendar."
    }, 
    {
      "date": "1 Feb 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "lolyta", 
      "text": "Le falta mucho para ser un restaurante. En principio, no basta con tener un menú super gourmet, si los camareros no saben atender, si además hacen de la barra el punto de encuentro para extendidas charlas entre mozos, el encargado, barman, etc. El show de música (de las 23hs) nunca empezó, nos fuimos a las 23.50hs. La vereda se llenó de amigos de los músicos y como estábamos en la parte delantera del lugar que esta al aire libre, ni siquiera podíamos charlar entre nosotros. Para terminar, mi novio pidió un café (que esperamos 20 min) finalmente lo cancelamos, y pedimos la cuenta, contestación del camarero: \"Huy! el cafe\" Pero al momento de pagar estaba cargado en la cuenta, así que le pedimos al camarero que lo trajera, pero no entendió y trajo la factura con el café “tachado”. En fin, a mi criterio el lugar es de terror, lamentablemente no puedo calificar la comida, me dio ni para pedir un buen plato, solo comimos unos sándwich que estaban buenos."
    }, 
    {
      "date": "28 Dic 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "ileana", 
      "text": "El lugar es muy lindo, pero más que para ir a comer, diría que es para ir a tomar algo. Ni vale la pena acompañar los tragos con algo dulce porque los postres dejan mucho que desear."
    }, 
    {
      "date": "22 Dic 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "KMFP", 
      "text": "Si bien el lugar ediliciamente hablando está muy bien, inclusive la ambientación, la atención deja mucho que desear, dado la notoria falta de ganas del personal al atender, no es la única vez que fuí y en todas las ocaciones fué igual, no obstante el lugar es muy lindo."
    }
  ], 
  "excelentes": [
    {
      "date": "21 Feb 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "manusnm", 
      "text": "Ya había estado antes y me parece que mejoró. La comida es realmente muy buena y los tragos (caipirinha y caipirinha con maracuyá) también. La ambientación es demasiado moderna (no dice nada), prefiero las mesas de afuera en el jardín. Opción tranquila para disfrutar en pareja."
    }
  ]
}