{
  "malos": [
    {
      "date": "2 Mar 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "alexcolo", 
      "text": "la verdad que no se lo recomiendo a nadie... yo solia ir a comer pizzas que son aceptables, buenas.e incluso las pedia en delivery. pero anoche fui con amigos a cenar y pedimos platos elaborados, ojo de bife con una papa rellena. y parecia una tomada de pelo, el ojo de bife era miniatura, 3 o 4 bocados sin mentir a un precio de $35. encima uno de mis invitados era cheff internacional que vino desde españa. la verguenza que me dio de llevarlo ahi. a todo esto me cambiaron un plato y termine cenando ultimo cuando ya todos habian terminado. En mi opinion el cheff de ahi no sabe de cocina. no recomendablee"
    }, 
    {
      "date": "31 Ago 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "foly", 
      "text": "La pizza mala, muy aceitosa, el precio caro como si fuera buena pizza."
    }, 
    {
      "date": "23 Ago 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Sibaritano", 
      "text": "Solamente la pizza es buena...lo demás no...\r\nLas camareras son un poquito confianzudas..\r\nNO PIDAN SANDWICHES!!!!!Se los digo por su bien."
    }
  ], 
  "buenos": [
    {
      "date": "11 Ago 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "lauchalang", 
      "text": "El rissotto estaba bien pero con menos sal, no lo pude terminar de lo salado que estaba... y eso que le pongo mucha sal a todo... justo nos toco una camarera que no sabia mucho de los platos asi que para pedir tardamos bastante. Volveria a probar la pizza. Caro para lo que comimos."
    }, 
    {
      "date": "8 Ago 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "SirCharles", 
      "text": "Es un lugar ideal para sacarte de un apuro, moderno, sencillo, de barrio. El risotto hubiese estado perfecto con un poco menos de sal. La atención fué excelente. Mis amigos me habían recomendado las pizzas, asi que tendré que volver para probarlas."
    }, 
    {
      "date": "26 Ene 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "vanezazu", 
      "text": "La pizza con rúcula y parmesano es muy rica. La ensalada Caesar bien abundante. \r\nEl servicio podría mejorar. \r\nLugar muy agradable para comer en las mesas de afuera, aunque el ruido de los autos empaña un poco el lugar.\r\nPara pasarla con amigos..."
    }, 
    {
      "date": "17 Dic 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "Mr_Lobster", 
      "text": "La pizza es muy buena. Los menúes ejecutivos no. El lugar es amplio pero el ambiente no es agradable. Se nota que está armado \"con lo que tenían\" y da la sensación de que en cualquier momento cierran. La atención es muy mala. Igual, puede servir de alternativa si el Romario de la esquina está muy lleno, lo que suele ser un clásico."
    }, 
    {
      "date": "13 Dic 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "adro", 
      "text": "Muy copado por el ambiente tranqui y familiar, cómodo al fondo. La comida muy buena y un esmeradisimo servicio de mesa por una única persona a pesar de que éramos 12. Muy buenas pastas, mejores en proporción con las pizzas. Estuvimos dentro pero las ubicaciones de las veredas parecian ideales para este veranito."
    }, 
    {
      "date": "9 Dic 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "lualpa", 
      "text": "Fuimos al entrepiso fumador. La atención un desastre, casi como haciéndonos un favor. La comida razonablemente buena y a precio OK. Bueno en una emergencia pero caso contrario, abstenerse, en mi evaluación donde dice \"Bueno\" debería decir \"Aceptable\" --- pero no es una opción."
    }, 
    {
      "date": "25 Ago 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "El_rafa", 
      "text": "El ambiente es comodo, amplio y se puede conversar bien. La pizza es crocante y fina, sabores originales y bien elaborados. Se puede pedir media pizza. La relación precio calidad es muy buena, ideal para una salida sin lujos o en familia, comer bien sin pretenciones y por poco dinero. Atención basica."
    }, 
    {
      "date": "17 Jun 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Damasco", 
      "text": "el ambiente es agradable, comimos pizza y estaba bien hecha maza fina y crocante, la atención no fue buena, el trato displicente. No se si volveré."
    }, 
    {
      "date": "5 Abr 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "miawallace", 
      "text": "Buen menú ejecutivo. Buena atención y salón para fumadores en el entrepiso."
    }, 
    {
      "date": "28 Mar 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Neins", 
      "text": "Muy buena alternativa para los almuerzos semanales. Tienen promociones de $13 con bebida y postre."
    }, 
    {
      "date": "3 Nov 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "megf26", 
      "text": "La pizza de rúcula está muy buena. La decoración es fea: ropa colgada en la pared, cuadros."
    }
  ], 
  "excelentes": [
    {
      "date": "12 Feb 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "osquito", 
      "text": "muy bien `preparada la pasta. Bien el Servicio"
    }
  ]
}