{
  "malos": [
    {
      "date": "23 Dic 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Ga1963", 
      "text": "Fuimos con los directores y compañeros del trabajo y no nos respetaron la reserva que habíamos hecho por teléfono por lo que tuvimos que esperar una hora y media para que nos armaran una mesa y nos atendieran. La comida no era lo pedido, el asado de tira, duro y el resto trajeron lo que les había sobrado de parrilla. A la media hora nos dijeron que la cocina había cerrado y que sólo podíamos pedir postre, siendo que la gente no había finalizado de almorzar. El mozo nos atendió lo mejor que pudo. Nunca nos pasó algo así siendo que vamos frecuentemente. Encima al salir cuando la directora de la empresa fue a comentar amablemente lo sucedido, el encargado del lugar le faltó el respeto, sin saber el mozo de que manera poder disculparse con ella. No volvemos más."
    }, 
    {
      "date": "1 Sep 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Eche77", 
      "text": "No lo recomiendo para nada, anteriormente habian ido unos amigos y me dijieron que se comia bien. Primero los precios son muy caros y casi nada viene con acompañamiento, hay que pedirlo aparte. Nostoros fuimos y habia un cumpleaños y estaban haciendo karaoke y no podiamos ni hablar con la gente que fuimos a cenar. Los platos nos los trajieron frios y el mozo parecia que no tenia ganas de trabajar. Hay muchos otros lugares que se come mil veces mejor y tienen ganas de conservar su clientela."
    }
  ], 
  "buenos": [
    {
      "date": "2 May 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "ferleo", 
      "text": "Un muy lindo lugar,  espacioso y un ambiente agradable.  Todos los platos pedidos fueron abudantes y deliciosos.  La atencion mas q esmerada.  El unico inconveniente es el precio, demasiado caro.  Para ir de vez en cuando!"
    }, 
    {
      "date": "7 Ene 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Gato2601", 
      "text": "Exelente atencion y calidad de platos. Porciones para compartir. Muy buena opcion en Z. Oeste para salida con la familia en fines de semana o almuerzos de Trabajo. Recomiendo el Ojo de Bife, la provoleta y los postres estilo caseros. Carta de vinos adecuada"
    }, 
    {
      "date": "3 May 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "ROSAMEL", 
      "text": "La empanada es un clásico. La carne es muy buena, el Ojo de bife Increíble! El bife de chorizo es otro que nunca falla. Bueno el chivito y el asado al asador. La carne siempre viene al punto requerido lo que no es poco. Las ensaladas cayeron un poco de lo que eran. Los postres tradicionales muy buenos. Buena carta de vinos a precios razonables. El servicio es Profesional. Siempre vamos para almuerzo de negocios en zona oeste. Bonus : copa de espumante de cortesía antes de la cuenta. Muy buena atención, lindo lugar y nunca hay sorpresas desagradables: Recomendable"
    }, 
    {
      "date": "1 May 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "adriel", 
      "text": "Muy buen restaurante, con una atención esmerada y profesional. Comida muy buena y abundante y precios  accesibles ya que la mayoría de los platos son para compartir. El ambiente es familiar y distendido.  Un lugar como para recomendar, sin duda. Para volver."
    }, 
    {
      "date": "3 Abr 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "bette", 
      "text": "La comida es siempre de muy buena calidad, muy bien servida, no hay sorpresas. Los postres y las pastas excelentes.  Muy buena atencion y agradable el lugar. Habitualmente invitan una copa de champagne al terminar la comida... Es de lo mejor que hay en zona Oeste y algo muy importante: los precios siempre dentro de lo razonable."
    }, 
    {
      "date": "19 Sep 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "brother", 
      "text": "Es una parrilla muy bien puesta, ambiente muy agradable.Muy buen servicio. No deberían cobrar cubierto, la cuenta no fue baja. Muy rica la creme bruleé versión criolla."
    }, 
    {
      "date": "25 Mar 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "YOLITA", 
      "text": "Un restaurante para recomendar!!!!!!!!!!!!!"
    }, 
    {
      "date": "2 Dic 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "patagoniamike", 
      "text": "buenas empanadas,excelente asado,muy buena atencion,profesionales"
    }, 
    {
      "date": "11 Sep 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "silvia", 
      "text": "Fuimos a festejar el dia del maestro.Comimos el menu del dia,un creppe de espinacas de entrada...exquisito,bife de chorizo,excelente y en el punto solicitado.La atencion es muy buena.Para los que vivimos cerca, la mejor opcion,para los que no lo son vale la pena conocerlo."
    }, 
    {
      "date": "14 Jun 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "emme_ar", 
      "text": "Un lugar muy luminoso y agradable,la atención correcta considerando que el lugar estaba completo. Los platos abundantes en el punto solicitado y muy ricos los postres. La carta de vinos es generosa. Es para adoptar como restaurante de cabecera para la gente de la zona."
    }, 
    {
      "date": "27 Abr 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "gferni1", 
      "text": "los platos si bien son ricos son escasos, pedí sorrentinos y en el plato vinieron 4 cunado en todos lados sirven 8. Lo lamentable fue el mozo, practicamente nos salpicó el vino de mala manera al servirlo, nos ignoró toda la noche, nos tiraba la comida en la mesa, malisima atención. Ponía y sacaba los platos sin pedir permiso. Parecía que nos estaba cargando. Fuimos con buena onda porque estabamos festejando y por no arruinar la noche no nos fuimos a quejar con la gerencia. NO VUELVO NI QUE ME INVITEN."
    }, 
    {
      "date": "15 Mar 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "aniat", 
      "text": "Es un buen lugar, aunque las porciones on un poco escasas, el mozo insistió tanto en que pidiéramos \"una porción y media\" de chivito para nosotros dos, que le hicimos caso. Nos quedamos con hambre, y pedimos un ojo de bife para compartir. La carne es buena y la atención muy esmerada. Único detalle: no nos dimos cuenta de que, como está del lado de Provincia, se permite fumar en todas partes..."
    }, 
    {
      "date": "12 Mar 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "FernandoJH", 
      "text": "Parrilla de buen nivel, la carne al punto pedido, la atención es muy buena, para ser una parrilla el ambiente es realmente muy amigable y elegante, lo recomiendo."
    }, 
    {
      "date": "1 Nov 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Moro", 
      "text": "muy calido el lugar, en especial al aire libre. Transporta hacia un lugar de vacaciones como pinamar o carilo... ideal para ir con niños.\r\nMuy buena opcion de vinos boutique x copa"
    }, 
    {
      "date": "2 Ago 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "JESIDG", 
      "text": "Fui varias veces a comer ahí, siempre impecable la atencion como los platos. Esta vez fuimos a festejar un cumpleaños de 15 y dejaron mucho que desear. Hice la reserva por tel. y al elegir un lugar elegí en el 1º piso donde hay show... malisimo!!.. le quito toda la seriedad al restaurante.. para colmo no me dijeron que por derecho a show cobran $30!!!. La comida riquisima, pero la arruinaron con el show bailantero que pusieron, a todo volumen,no se podia charlar, habia que gritar para escuharse, sumado a que el publico bailaba encima de uno...nos arruinaron la velada"
    }, 
    {
      "date": "25 Jul 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "oliper", 
      "text": "Muy lindo lugar, mollejas insuperables, asado y vacío de una calidad excepcional\r\nLa atención muy profesional\r\nSumado al ambiente hacen de Ramona un lugar para recomendar"
    }, 
    {
      "date": "1 May 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "candy2003", 
      "text": "Me agradó el lugar por lo amplio y espacioso estuvimos en planta alta, la atención fue correcta y no esperamos demasiado. Me parece que cobran el cubierto algo carito 4 mayores y 3 menores 42$ de cubierto y la panera era normal Las carnes estaban en su punto, pero relación precio-calidad prefiero al Pobre Luis.Quizás vuelva"
    }, 
    {
      "date": "5 Abr 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "sancci", 
      "text": "La zona,preferentemente ir de dia,estacionamiento custodiado,la atencion es optima,el ambiente,los comensales,las porciones son abundantes,muy bien presentados,la carne estaba en su punto justo,la verdad,no hay critica,el precio,al dia de hoy,esta bien.\r\nCarta de vinos muy vasta y extensa,muy recomendable,demasiado para el barrio-"
    }, 
    {
      "date": "1 Abr 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Aberto355", 
      "text": "Excelente el chivito , como si fuera en San Luis. La Entrañita retierna y en su pinto justo , Muy buenas papas ( no congeladas) y exquicita la ensalada. El postre de tulipa de frambuesa es imperdible. Muy bien el maitre y los mosos son muy atentos y serviciales"
    }, 
    {
      "date": "11 Feb 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "nazapulpo", 
      "text": "El lugar esta medio escondido pero vale la pena conocerlo, la comida siempre fue de primera calidad y los platos abundantes, el servicio es medio lento, y el ambiente un poco ruidoso, es bien familiar, siempre que quiero comer bien y no arriesgarme vuelvo! Exquisitas muzzarellas a la milanesa."
    }, 
    {
      "date": "25 Nov 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "aviador", 
      "text": "No es mi primer visita.  Las anteriores fueron almuerzos de negocios.  En esta oportunidad fue domingo y con mis hijos, lo que me permitio advertir un ambiente familiar y considerar el lugar una interesante alternativa gastronomica"
    }, 
    {
      "date": "28 Ago 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "carlo", 
      "text": "muy buena opcion para comer verdadera carne argentina! Sin tanto brillo como en otros restaurantes mas turisticos (p.e. Pto Madero, Palermo) pero seguramente mas autentico...y rico!"
    }, 
    {
      "date": "5 Jun 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "PeCo", 
      "text": "Muy buena calidad en cada plato. Éramos 10 personas y recibimos la comida todos juntos.\r\nLa carne es excelente, el ambiente ideal para un mediodía.\r\nEl precio está un poquito alto. Compensa la calidad."
    }
  ], 
  "excelentes": [
    {
      "date": "18 Sep 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "pachoncho", 
      "text": "muy buena cocina , y fundamentalmente la parrilla. creo no hay mejor provoleta que Ramona. y las entranas. Siempre fresco.."
    }, 
    {
      "date": "12 Ago 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Martolino", 
      "text": "Sobra la calidad de la parrilla!!!"
    }, 
    {
      "date": "22 Oct 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "gladys1810", 
      "text": "Fuimos varias veces en familia, es un lugar familiar si bien se presta para ir a cenar en pareja. Buena atencion, buena comida y de calidad. Buena carne sobre todo! Muy recomendable. Precios accesibles.Detalle: acostumbran ofrecer una copa de champagne al terminar de comer."
    }, 
    {
      "date": "5 Ago 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Avatar777", 
      "text": "Excelente la carne, me lo habían recomendado pero no creí que fuera tan buena. El mejor ojo de bife que probe, la carne es realmente premium. No tuvimos que esperar y la atención fue rápida."
    }, 
    {
      "date": "15 Jul 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Car023", 
      "text": "Muy buena comida y atencion!!"
    }, 
    {
      "date": "2 Nov 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "andre_f", 
      "text": "Cada vez que tengo la oportunidad, vamos a comer alli,  la carne es de excelente calidad y el personal atiende muy bien."
    }, 
    {
      "date": "22 Jun 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "secaste", 
      "text": "Ramona para mi es un clasico del mediodia, cuando estoy cerca de Gral. Paz. El ambiente es muy agradable, lo mejor de la zona cercana a Beiro, la cocina no se demora, esta siempre lista, y es excelente. El nivel de precio no es para ahorrar, es bastante salado, pero vale la pena."
    }, 
    {
      "date": "13 Abr 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "ilure", 
      "text": "Hace años que lo conozco y suelo ir de vez en cuando. Siguen manteniendo la calidad de los productos y, si bien todos son excelentes, cabe destacar los cortes a la parrilla o al asador (cordero, chivito, asado), el bife de lomo (grueso, sin marcado previo y en su justo punto que puede compartirse entre dos). Los precios son bastante altos pero la calidad lo compensa."
    }, 
    {
      "date": "10 Abr 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "caracolita", 
      "text": "Al mediodia el ambiente es empresario. Siempre esta lleno. Por las noches el ambiente cambia un poco. Concurren familias pero sin niños, y lo que veo mucho ahora (que no me esta agradando) es el tipico empresario de trampa... Realmente en zona oeste, es uno de los mejores restos que hay. La carta de comidas no es abundante, pero todo lo que tiene es exquisito. Imperdible: las empanadas de carne!"
    }, 
    {
      "date": "22 Dic 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "EstefiPrieto", 
      "text": "La comida y el servicio es muy muy bueno, pero el lugar es muy grande y concurrido por lo que el ambiente se torna muy ruidoso."
    }, 
    {
      "date": "15 Mar 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Sejothefox", 
      "text": "El Clima excelente, la atencion muy buena.   Nos recomendaron Asado al asador y Chivito, los cuales estaban excelentes.   Las porciones son muy abundantes (no lo advirtio el mozo).  Con una porcion pueden comer 2 personas \"normales\".   Los postres son bien eleaborados y acompañan bien a la comida.  Yo probe un brownie con helado exquisito.   El precio es un poco abultado pero lo vale."
    }, 
    {
      "date": "4 Ene 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "DiegoPonti", 
      "text": "Muy buena calidad de los platos, pero caro para la zona en la que está ubicado (precios similares a los de Puerto Madero). Éramos dos personas que ordenamos entrada, plato principal y postre y gastamos un promedio de $80 por cabeza."
    }, 
    {
      "date": "21 Sep 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "cmgp", 
      "text": "Fuimos para el día de la primavera, volveremos."
    }, 
    {
      "date": "8 Abr 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "ElGato_M", 
      "text": "Excelente lugar, ambiente calido, baños muy limpios, muy buena la atención, porciones abundantes, yo deguste el pollo relleno con vegetales grillados y es para recomendar, las porciones de los demas comensales tambien eran abundastes, todos probamos cosas distintas y todas las porciones fueron abundantes... pastas, parrila, y otros platos...\r\nDe postre, probe el helado con frutos rojos en espejo de salsa de frutillas... ESPECTACULAR..."
    }, 
    {
      "date": "8 Mar 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "MSPINELLI", 
      "text": "El precio es un poco alto, pero la comida es excelente, los mozos muy atentos, el ambiente muy cálido, y tienen lindos detalles, como regalar una copa de champagne al final (quizás porque era el dia de la mujer), un chocolatito personal para el café, y una rosa al salir (eso sí por el dia de la mujer). Con vino (López tinto) gastamos alrededor de $50/55 por persona."
    }, 
    {
      "date": "21 Ene 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "mathias85", 
      "text": "Los platos son exquisitos. Es precio es algo elevado pero vale la pena disfrutar del servicio y una calidad distinitiva."
    }
  ]
}