{
  "malos": [
    {
      "date": "15 Mar 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "carigon", 
      "text": "Desproporcionado el precio/calidad, la atencion masomenos. Mmm no volveria"
    }, 
    {
      "date": "29 Oct 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Ruffio", 
      "text": "Fuimos 5. Gastamos $1100.  La carne dura, arrebatada y fuera de punto. La ensalada \"Cesar\" eran hojas cortadas con 1 lonja de pollo y 2 tostis encima  y salsa de mostaza(desastre).La provoleta tibia.  El volcan de chocolate quemado. Realmente nos pareció pésima tanto la comida como la atención, y el precio excesivo para tan baja calidad. No había tanta gente para justificar tan mala respuesta. Juramos no volver nunca más."
    }, 
    {
      "date": "13 Ene 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "shirly", 
      "text": "La atencion fue regular,los bocaditos crudo(2 veces los tuvo que llevar),la brochette quemada y cruda por dentro,la ensalada pobre y el tomate pasado"
    }, 
    {
      "date": "21 Ago 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "myriam", 
      "text": "Los platos demoran muchísimo, si estas con mucho hambre no vayas, moris famélico.\r\nLos costillitas de cerdo una estaba quemada (carbonisada) y la otra estaba bien. Le pedimos al mozo que la cambie y trajo otra arrebatada, cruda por dentro y quemada por fuera.\r\nNo vuelvo más, no me gustó. Hay lugares mejores para comer parrillada."
    }, 
    {
      "date": "8 Jun 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Isabella2006", 
      "text": "La colita de cuadril para compartir no tenía el gusto típico de la carne, probablemente es congelada, una punta parecía ambombada, tenía muy mal gusto (!),  El chorizo y la morcilla son exáctamente eso: uno y uno al módico precio de $ 8,00.- cada plato (!).  El baño de mujeres parece el de una estación de servicio, es muy chico e incómodo (para el colmo tiene un platito limosneando propina).  No entiendo los comentaios favorables, este lugar es muy caro para lo que ofrece"
    }, 
    {
      "date": "1 May 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "pistilos", 
      "text": "Desde hace años voy a comer a este excelente carrito de costanera, podria decir que lo conocia a fondo y nunca me habia decepcionado.\r\nSin embargo las ultimas dos veces que fui (una durante el conflicto con el campo y la otra el dia del trabajo) he comido peor que mal.\r\nLa primera de las veces, pedi una brochete de lomo - estaba quemada, recalentada... \r\nLa segunda vez pedimos, para compartir, \"asado especial\", lo especial es que estaba lleno de grasa, duro, pasado y lo unico especial era el precio $60 la porcion."
    }, 
    {
      "date": "30 Jun 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Guille9", 
      "text": "Un Desastre. Caro y mala cocina. Tuve que devolver el bife de chorizo porque no lo era (se llama estafa) y por duro (incomible). Las papas fritas tambien (quemadas). Mi señora casi devuelve el lomo (muy duro). Pedimos un cafe y nos fuimos rapido y de muy mal humor."
    }, 
    {
      "date": "20 Jun 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "cmgp", 
      "text": "no volveré. la parrilla no nos gustó"
    }
  ], 
  "buenos": [
    {
      "date": "1 Sep 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "adriel", 
      "text": "Clásico \"carrito\" que visitábamos siempre cuando tenía otro nombre. Actualmente y luego de algunas modificaciones reabrió, manteniendo casi igual la ambientación de esos tiempos. La atención, aunque profesional, se ve desbordada por la afluencia de tanto público y termina siendo poco satisfactoria. Buenísima la provoleta \"Aquellos años \"  y la brochette de lomo con papas rejilla. La carta de vinos es variada en etiquetas y los precios, altos, pero son los de esperar en ese lugar."
    }, 
    {
      "date": "22 Jul 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "coco9234", 
      "text": "Vamos por partes: la ambientacion, la vista y la atencion son privilegiadas (Te acompaña y sienta el maitre, te ofrecen champagne al empezar y terminar la velada y tiene una oferta excelente de vinos). Yendo a la parrilla y cocina -al menos ayer-no tiene nada distinto a otros lugares similares solo el precio por lo antes explicado: 3 personas (un menor) con vino y sin postre $ 488. Para ir una vez al año..."
    }, 
    {
      "date": "15 Jun 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "caro1972", 
      "text": "Excelente lugar para comer la tradicional parrilla argentina al carbón, buenas porciones, lugar calido y servicio excelente."
    }, 
    {
      "date": "28 Nov 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Mat23", 
      "text": "Muy buena comida, un lugar para recomendar."
    }, 
    {
      "date": "20 Oct 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "MarthaMarthy", 
      "text": "No me senti comoda ya que no respetaron el voucher y la oferta del 50 % en mesa de mujeres. Muy mala politica."
    }, 
    {
      "date": "20 Mar 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "pablo9494", 
      "text": "Un clasico de la Costanera, fuimos varias veces, mantiene la tradicion de la buena carne, buenas porciones y excelente calidad, nada gourmet, pero carne 10 puntos con calidad argentina de primera.\r\nLa atencion de los mozos es buena, a veces estan desbordados por la cantidad de comensales pero es un lugar altamente recomendable si lo que busca es carnes de calidad, porciones generosas y pasarla bien recordando la epoca de esplendor de la Costanera."
    }, 
    {
      "date": "26 Nov 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Bucanera", 
      "text": "Excelente lugar, buena atención. La carne es buena, es una buena parrilla, pero no es un resto gourmet. Los platos elaborados no son tan buenos."
    }, 
    {
      "date": "21 Nov 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "amiglio", 
      "text": "es la tercera vez que voy,buen lugar,las carnes bien cocidas y la atencion es muy buena,asi como el lugar"
    }, 
    {
      "date": "30 Ago 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "sheine", 
      "text": "las verduras grilladas no eran grilladas, eran a la plancha, parecia un panache; los chinchulines y los riñones correctos, sin pretensiones. El ojo de bife estaba riquisimo, a punto.la ensalada mixta poco verde y mucho aceto. El servicio excelente. Es para ir a comer carne solamente, con la billetera abultada"
    }, 
    {
      "date": "26 Jun 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "coco9234", 
      "text": "Muy buen ambiente y servicio. Buenas las carnes grilladas. Los platos elaborados(Lomo a la mostaza)tienen que mejorar. Excelente carta de vinos y muy amable la atención. Es un clásico de Costanera que sigue vigente. No es barato pero vale la pena frecuentarlo cuando se busca buen ambiente, servicio y una vista inmejorable."
    }, 
    {
      "date": "17 Ene 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Lopecito", 
      "text": "La comida buena pero terrible la demora entre los platos y que llegue todo a destiempo."
    }, 
    {
      "date": "14 Nov 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "danynadal", 
      "text": "ambiente agradable,mercaderia de primera y servicio efeciente.Para tener en cuenta."
    }, 
    {
      "date": "1 Ago 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Marian__", 
      "text": "Buen ambiente, tranquilo. Atención esmerada, personal atento. Muy buena calidad de sus productos. Estacionamiento cómodo. Fuimos sin reservar y cuando llegamos solo quedaba lugar en el sector fumadores, aunque no lo somos nos ubicamos ahí (porque no teníamos ganas de esperar) y ni nos dábamos cuenta cuando alguien fumaba, muy buen sistema de ventilación."
    }, 
    {
      "date": "29 Jul 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Pavel", 
      "text": "La comida muy buena y los platos abundantes, la carne de primera calidad es lo mas destacable. El sevicio muy bueno, nada que discutir, eso sí fui un mediodía donde había muy poco público. El lugar amigable, agradable, luminoso y tiene un acceso y playa de estacionamiento cómodos.\r\nSin duda un clásico de la costanera norte, lo que no justifica el precio de la carta, algo excesivo para lo que se ofrece."
    }, 
    {
      "date": "10 Jul 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "nolita", 
      "text": "Muy buena la tira de asado del medio y las ensaladas,y muy bueno el servicio. Hay que ir pensando en compartir los platos para que el precio final sea razonable.Pocas elecciones de vinos de precio medio."
    }, 
    {
      "date": "7 Jul 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Jennu", 
      "text": "El lugar siempre esta lleno pero nunca es molesto. excelente vista de la costanera.\r\nLa comida es bastante abundante y muy rica, sobre todo los cortes de carne.\r\nExcelente atencion de los mozos.\r\nLindo para ir tanto en familia como en pareja."
    }, 
    {
      "date": "26 Jun 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Guille62", 
      "text": "Voy muy seguido y no cambia su calidad en la comida y el servicio.te ponen en la mesa una buena panera,manteca y albondiguitas de verdura,ademas te dan copa de bienvenida y como si fuera poco copa de despedida,la comida es toda para recomendar,las papas españolas exquisitas."
    }, 
    {
      "date": "1 May 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "sathia", 
      "text": "Mantiene  la calidad de la comida y el servicio, los precios como todos, muy buen ambiente, un lugar digno de recomendar"
    }, 
    {
      "date": "23 Mar 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "FernandoJH", 
      "text": "Sin lugar a dudas un clásico de la costanera norte, eso sí eso no implica el precio de la carta, algo excesivo para lo que se ofrece, no he notado ningún \"valor agregado\" o \"distinto\" por lo pagado, más alla de esto la comida muy buena y platos abundantes, la carne de primera calidad tanto el lomo como el solomillo, respecto de las achuras estaban marcadas (flojo en eso por el precio a cobrar), el sevicio muy bueno, nada que discutir, eso sí fui un mediodía donde había muy poco público, respecto del lugar amigable, agradable, familiero, hay sector fumador y playa de estacionamiento cómoda."
    }, 
    {
      "date": "29 Dic 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "ifeelgood1818", 
      "text": "Comi los ñoquis y estaban muy ricos estan un poco elevados los precios pero todo muy rico!"
    }, 
    {
      "date": "28 Dic 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "degustador2008", 
      "text": "Comi las ribs con barbacoa estabn ricas, pero no eran nada del otro mundo y la bebida no estaba bien fria!!! un poco caro!"
    }, 
    {
      "date": "8 Nov 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "alecla", 
      "text": "Hace muchos anios que frecuento el lugar. He notado que los precios ultimamente son excesivos. Es una lastima porque la comida y la atencion es muy buena, pero se estan pasando con los precios"
    }, 
    {
      "date": "3 Oct 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "SebastianCarlos", 
      "text": "De las mejores parrilas de Buenos Aires. Caro pero bueno.\r\nSobresalientes las mollejas"
    }, 
    {
      "date": "25 Ago 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "flopy21", 
      "text": "muy buena la comida el mozo muy bien tambien solo no me gusto en donde nos sentaron en el fondo cerca de la cocina en donde escuchaba todos los ruidos y comentarios entre mozos y cocineros. el resto muy bien."
    }, 
    {
      "date": "16 Jun 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "aguamar", 
      "text": "La carne no puedo evaluarla (mala, dura) por los acontecimientos de publico conocimiento, pero la atención no fue de lo mejor. Una sola persona para 13, que al no dejar las bebidas en la mesa se volvia loco y aún así no llegaba. Debiamos pedirle que nos sirva hasta que logramos \"secuestrar\" las botellas. el lugar bueno, se popdia charlar."
    }, 
    {
      "date": "22 Mar 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "LEO08", 
      "text": "Como en otros \"años locos\" se come muy bien, el servicio excelente, la atenciòn de los mozos con cuidado y esmero. La ambientaciòn muy buena.\r\nEn fin, un lugar para recomendar en cuanto a parrilla, no hay dudas. Los precios con entrada, plato y postre, todo muy abundante está sin vino en los $90. Es caro pero ... una buena opciòn."
    }, 
    {
      "date": "23 Feb 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "lamari", 
      "text": "El paillard y los riñones estaban excelentes. El mozo trajo un poco tarde la guarnici{on de fritas El ambiente para fumadores es luminoso y nadie se siente segragado\r\nUn lugar que mantiene la calidad y como consecuencia los precios no son los más bajos que uno pueda encontrar."
    }, 
    {
      "date": "22 Dic 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "MASTERMAX", 
      "text": "El lugar mantiene un monton de detalles que hacen al servicio de caracter realmente muy bueno (estacionamiento propio, copa de bienvenida y despedida,reserva segun lo solicitado)la atencion es calificada por el personal de experiencia, la carne es buena y el punto de coccion fue el solicitado. En conjunto me parece un lugar realmente comodo y agradable para disfrutar de una cena."
    }, 
    {
      "date": "11 Dic 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Friedrich", 
      "text": "La carne sigue siendo muy buena, buena variedad en vinos, aunque lamentablemente no los mantienen a temperatura. Los precios bastante altos. Lo único malo la atención, el mozo que nos atendió olvidó varios pedidos, amén de opinar de más por cuenta propia. El ambiente no ha cambiado en veinte años, para bien o para mal. Así y todo una opción interesante a la hora de comer un buen asado."
    }, 
    {
      "date": "20 Nov 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "desmart", 
      "text": "Hace mucho que no iba a este restaurante y quise volver a probarlo. La verdad que sigue siendo uno de los mejores que probe en Bs As. La carne es Excelente, buenas porciones, la atencion fue muy buena, solo que tardo un poco en traer los platos pero es logico..todo es cocinado en el momento. Los precios son aceptables por la calidad de los productos $65 p/p sin vino. \r\nMuy recomendable."
    }, 
    {
      "date": "11 Nov 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "eldichi", 
      "text": "Fui con unos empresarios el domingo a la noche, el local estaba con poca gente, bien tranquilo el lugar, un ambiente muy bueno. Uno pidio ensalada mercedes, otro una empanada y yo una ensalada caprese. Las ensaladas son para compartir, y mi ensalada la caprese, no estaba bien preparada, tenia ingredientes no propios de la receta. Luego se pidió de principal; pastas alla scarparo, pollo con papas fritas y salmón rosado con panache de verduras. Buenas porciones y abundantes. A mi parecer la pasta estaba con mucha salsa y las papas fritas tenían gusto a carne. Mi plato, el salmón, estaba bien preparado en la grilla, pero el acompañamiento no era gran cosa, no se veia frescas las verduras. Respecto al vino pedimos un vino de 46.- y dos aguas. Luego para cerrar la comida se pidió dos te de hierbas y un queso y dulce. TOTAL: $ 247."
    }, 
    {
      "date": "27 Sep 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "BudaUrbano", 
      "text": "El lugar es un clasico de la costanera. La carne es muy buena, las mollejas excelentes. El ambiente es mas bien familiar, no es fashion para nada. Atienden mozos de la guardia vieja (de profesion), muy amables. Los precios son un poco elevados, pero vale la pena darse una vuelta de vez en cuando, si uno esta con ganas de buena carne."
    }, 
    {
      "date": "24 Jun 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "LolaButterfly", 
      "text": "Muy buen servicio, la presentacion de los platos, la comida, la ambientacion.. quedé muy conforme."
    }, 
    {
      "date": "5 Jun 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "danteliporace", 
      "text": "hacia unos años que no ibamos, eramos clientes y en una oportunidad nos decepcionaron, les dimos una nueva oportunidad y cumplieron con creces, buena atencion, increible el asado, razonable el precio del vino, una de las mejores parrillas de buenos aires, para volver siempre."
    }, 
    {
      "date": "20 Abr 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "vjemmo", 
      "text": "Para ir de vez en cuando, especialmente aquellas veces cuando no hay muchas ganas de pensar mucho donde ir; sabés que vas a comer bien."
    }, 
    {
      "date": "14 Abr 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "turcomartin", 
      "text": "No puedo creer como desmejoró este restaurant. De aquellos años donde era la parrilla por excelencia a estos años donde trataron de modernizarse y terminaron perdiendo lo ochentoso que poseían. La atención un desastre. Fui un mediodía y, dado que estaba lleno, estuve sentado más de horas en mesa. Cada plato tardó una eternidad. Me quejé pero no sirvió para nada."
    }, 
    {
      "date": "13 Mar 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "sarap", 
      "text": "Me encanta recordar cuando íbamos por aquellos años... Me gustaron las ensaladas y las carnes estaban en su punto."
    }, 
    {
      "date": "12 Feb 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "AdrianG", 
      "text": "El lugar es muy agradable y hay buena atención, pero para nada justifica el excesivo precio en las comidas y mucho menos por una porcion de asado."
    }, 
    {
      "date": "24 Nov 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "ruchilu", 
      "text": "Soy un cliente asiduo de este restaurant y las ultimas 2 veces que fui me resulto que ha bajado la calidad de la comida y los precios me parecen excesivos, la atencion es excelente y el ambiente familiar, dejare de ir por unos meses y le dare una oportunidad mas."
    }, 
    {
      "date": "10 Sep 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "gonza_vill", 
      "text": "La atención y el lugar son fantásticos. No hay mucho ruido y las mesas están espaciadas entre si. Las achuras no han sido las mejores que probé, pero la carne estaba muy buena."
    }, 
    {
      "date": "2 Sep 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Skitrek", 
      "text": "Excelente la atención, el lugar impecable.\r\nMe hace acordar a los años veinte."
    }, 
    {
      "date": "26 May 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "LULETA", 
      "text": "No es el típico lugar para ir a comer asado, por ser parrilla podría mejorar. No vale lo que te cobran."
    }
  ], 
  "excelentes": [
    {
      "date": "19 Ago 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "CHANCHUN", 
      "text": "Sigan asi... excelente todo... \r\nel mozo (chiquito) un capo...\r\nsigan con los exitos..."
    }, 
    {
      "date": "5 Ago 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "PatitoD", 
      "text": "Muy buena atención, ambiente cálido, mucho espacio, buena preparación de mesas, postres abundantes."
    }, 
    {
      "date": "22 Oct 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "CRGuimaraes", 
      "text": "Depois de pesquisar escolhemos jantar no Aquellos Años. Foi uma decisão maravilhosa. É preciso ter disposição p/se deslocar quase 20 km do centro da cidade para se deliciar com os pratos do Aquellos Años! O assado para dois estava monumental e recomendo. Nossos amigos comeram um brochete misto que também estava divino. Os preços são mais convidativos que os praticados no centro. Tomamos o vinho ?Terrazas de los Andes Altos Del Plata? (70 pesos p/vinho de qualidade cujo preço jamais pagaríamos no Brasil). O garçon Ricardo deu todas as atenções e foi altamente simpático."
    }, 
    {
      "date": "20 Jul 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Bucanera", 
      "text": "Buena carne, mozos con oficio, un buen lugar"
    }, 
    {
      "date": "17 Jun 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "visible", 
      "text": "se come muy bien, la atencion es muy buena y la carta muy variada"
    }, 
    {
      "date": "17 May 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "mbarbatelli", 
      "text": "La atención es de primera. Los mozos son PROFESIONALES y no el tilingos/as de Palermo Hollywood. Saben recomendar un vino, un plato y tienen tema de conversacion."
    }, 
    {
      "date": "19 Abr 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "aladorada", 
      "text": "Fuimos con mi pareja y otro matrimonio, la tira de asado especial vale lo que pagamos segun mi marido, a mi las mollejas me gustaron mucho, y un detalle, pedimos papas españolas y baston, hace mucho que no probaba papas tan ricasne me dolio pagas la cuenta"
    }, 
    {
      "date": "26 Oct 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "UOKAL", 
      "text": "Muy buena carne, y excelentemente asada, la presentación de las ensaladas dan un toque especial a la mesa, muy completa la carta de vinos La atención de los mozos es muy profesional y mas que cordial El precio resulta acorde con la mercadería que uno consume, con el ambiente y con la atención. Ah! de postre pedí sabayón a la marsala: el mas rico y abundante de Bs As. Volveré!!"
    }, 
    {
      "date": "30 Oct 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "negritaval", 
      "text": "Execelente servicio y calidad de la comida, muy buen salon para fumadores.vuelvo."
    }, 
    {
      "date": "25 Oct 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "PORMOMENTOS", 
      "text": "La comida resultó excelente. Increíble el sabor y el punto de la carne. Igualmente, el servicio y el ambiente (zona no fumadores, aunque algo frío)\r\nAltamente recomendable!"
    }, 
    {
      "date": "12 Ago 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "fschlim", 
      "text": "Excelente lugar. desde que reabrio hace ya tiempo, mantuvo el buen nivel de comida y atencion. Sin dejar de lado el buen ambiente que presenta. se disfruta toda la experiencia."
    }, 
    {
      "date": "17 Ago 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "ramses", 
      "text": "Si se trata de recibir amigos del extranjero, deseosos de probar un buen bife de chorizo, Aquellos Años sigue siendo una muy buena opción. La carne y las achuras son de primer nivel y la carta de vinos es muy adecuada.El lugar no es \"moderno\" pero sí agradable (sobre todo si se puede conseguir una mesa sobre el ventanal). Lo único que desentona es el servicio: faltan mozos y el sistema de reservas es poco confiable."
    }, 
    {
      "date": "5 May 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "sancci", 
      "text": "Se que comi mucho,por eso la cuenta fue elevada,no por caro,si no por que era mucho,ademas la calidad,cantidad y la presentacion,es estupenda,la que tiene que ser,desde que llegas hasta que te vas,todos estan al minimo detalle,comensales de muy buen nivel,ambientacion optima,con vista al rio,carta de vinos,amplia,inobjetable.\r\nNo le encuentro defectos,lastima que la cuenta es alta,no es para ir seguido,ATENTO QUE PEDI MUCHO,UN BIFE DE CHORIZO PARA COMPARTIR a $45,no creo que sea mucho.\r\nLos demas platos,que venian a las otras mesas,tambien estaban muy buenos.VAYA CONFIADO,NO SE ARREPENTIRA."
    }, 
    {
      "date": "8 Abr 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "diegomax", 
      "text": "Un lugar al que siempre da gusto ir. Recomiendo la colita de cuadril y las papas fritas a la provenzal, estas últimas con el perejil y el ajo salteados junto con las papas como debe ser. El ambiente es ideal para conversar, ya que, pese a la buena concurrencia, no es ruidoso y las mesas guardan buena distancia entre sí. Los mozos son muy atentos y te ofrecen una copa de champagne de bienvenida junto con una panera exquisita. En fin, un lugar excelente con una carne de primerísima calidad, pero no para elegir bien el momento para ir porque es bastante oneroso, pero vale la pena darse el gusto."
    }, 
    {
      "date": "31 Mar 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Gigiyjavi", 
      "text": "Fuimos en pleno lock-out del agro, por lo cual nuestras opciones fueron limitadas. No obstante, lo que nos trajeron estaba más que bien. Destacamos la atención y la ductilidad del personal. Es un clásico, y eso es explotado a la hora de cerrar la columna derecha de la carta. No hay que descartar, pero a sabiendas de cómo viene la mano."
    }, 
    {
      "date": "29 Ene 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Enrique", 
      "text": "Es un clásico de la costanera en donde la atención es excelente y la comida es de primera. Mantuvo la calidad a lo largo del tiempo y la atención es excelente. La única crítica constructiva es que las mesas están un poco pegadas lo cual hace que una cena sea un poco ruidosa. La carne es muy buena y las porciones abundantes, el menú es muy variado."
    }, 
    {
      "date": "15 Oct 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "TONITO", 
      "text": "MUY BUENA LA ATENCION Y LA COMIDA, HACE MUCHOS AÑOS QUE VOY Y NUNCA ME DEFRAUDARON, MUY COMODO EL ESTACIONAMIENTO, VARIEDAD DE PLATOS DE PARRILLA, LOS PRECIOS LOGICOS, LAS PORCIONES ABUNDANTES, PARA RECOMENDAR LOS BROCHETES DE LOMO.-"
    }, 
    {
      "date": "24 Jun 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Moe", 
      "text": "Es un lugar para ir en familia.\r\nLa comida es EXQUISITA.\r\nLa atencion espectacular. Mozos de Verdad.\r\nMUY RECOMENDABLE. Sobretodo por la parrilla."
    }, 
    {
      "date": "17 Jun 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "pablobel", 
      "text": "muy buena la comida ,el lugar no fashion, si familiar pero lo mejor la carne espectacular"
    }, 
    {
      "date": "31 May 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "nolita", 
      "text": "Muy buena la carne, excelentes las papas rejilla, y muy buena atencion. Los platos son en general abundantes, el secreto es compartir los platos de parrilla. Vinos a precios razonables."
    }, 
    {
      "date": "20 May 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Franco59", 
      "text": "Excelente lugar y excelente la calidad de la carne. Nos pareció bastante caro, pero bueno, lo que vale lo tenes que pagar. Un lugar muy recomendable."
    }, 
    {
      "date": "1 Abr 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Morton", 
      "text": "Resto de primera, en servicio, en calidad y en ambiente. Las carnes y ensaladas son exquisitas, muy recomendable las muzarella, milanesa con sala de tomate, las empanadas de carne, los chinchu de cordero y el ojo de bife. El estacionamiento es muy cómodo y gratuito. Un clásico siempre vigente."
    }, 
    {
      "date": "25 Mar 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "alapomarola", 
      "text": "En principio, la comida fue muy buena. Los precios de los platos son un poco elevados, pero la calidad es muy buena. La carne a punto. Con respecto al tiempo del servicio, debo decir que a veces no entiendo cuando se tarda mucho y cuando se tarda poco. Aquí la comida la hacen en el momento y los platos tardan. Sin embargo, me parece que es una cualidad que lo platos se hagan en el momento puesto que la comida se hace más rica. La comida tarda el tiempo de su cocción. A veces nos olvidamos de esto cuando comemos."
    }, 
    {
      "date": "9 Mar 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Solomillo", 
      "text": "Recuerdo cuando mis viejos me llevaban a comer, por los años ochenta, a Los Años Locos. Ahora a mis viejos los llevo yo, junto a mi esposa e hijo, a Aquellos Años.\r\nSoberbia parrilla, todo a punto y de primera calidad. El bife de chorizo es sencillamente espectacular. La atención es de primera también y la decoración se mantiene ochentosa, a mí me gusta. Un poquitín salados algunos precios, pero no opaca en absoluto el nivel del lugar. Absolutamente recomendable."
    }, 
    {
      "date": "22 Feb 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Quique66", 
      "text": "Excelentes achuras.\r\nEl mejor asado especial de Buenos Aires.\r\nExcelente atención, los mozos son profesionales. Les falta una buena cava para ofrecer los vinos a la temperatura que se deben tomar."
    }, 
    {
      "date": "17 Ene 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Rodcar", 
      "text": "Muy buen servicio, excelente el ambiente, y la comida, tal vez y a mi criterio algo elevados los precios\r\nEs un lugar para ir cuando uno necesita quedar bien"
    }, 
    {
      "date": "18 Nov 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "DanyV", 
      "text": "Como siempre, la carne estuvo maravillosa. Muy tierna, en su punto justo, una de las mejores de Buenos Aires\r\nEl servicio es normal, amable, pero algo lento por momentos. \r\nLo único a criticar es que en la carta de vinos no tienen ninguna opción de cosecha tardía. De todas formas, muy recomendable."
    }, 
    {
      "date": "4 Nov 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "RomiMore", 
      "text": "Fuimos ocho personas y todas estámos acostumbradas a lugares buenos. Pero, a todos nos pareció demasiado caro por lo que comimos. Gastamos cuatroscientos sesenta pesos, más allá de que la carne es de primera. Una tira de asado sale cuarenta y seis pesos, suena a mucho. Una provoleta, diecisiete pesos. Cuando hay otras parrillas excelentes, que ofrecen lo mismo, a la mitad o menos de su precio no hay que pensar demasiado. Una pena que se hagan cartas sólo para el turismo, en lugares tan clásicos y nuestros como éste."
    }, 
    {
      "date": "21 Oct 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "marosoco", 
      "text": "Excelente en todo sentido, salvo en los precios. La carne es espectacular, respetaron los puntos pedidos. Las porciones son abundantes y no se demoraron una eternidad en traerlas a la mesa. El servicio es de primera y la reserva perfecta, la mesa solicitada bien puesta y con agradable vista. Llevé a extranjeros y quedé como los dioses. Quedaron muy contentos con la experiencia y eso que venían comiendo carne en diferentes lugares de Puerto Madero en los últimos días. Eso sí, prepárense al momento de pagar, sesenta pesos por persona, lo ubica entre las parrilas más caras de la ciudad. Indudablemente volvería porque lo vale, pero sólo en ocaciones muy especiales."
    }, 
    {
      "date": "17 Sep 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Jorgee", 
      "text": "La reserva estuvo bien (domingo al mediodía) y la carne como la pedimos. \r\nUna parrilla (y algo más) bien puesta, con buen servicio y buen ambiente. \r\nUn poco caro pero volvería."
    }, 
    {
      "date": "23 Mar 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "federicofb", 
      "text": "El lugar tiene un clima muy cuidado y me parece, se mantiene la decoración de antaño pero impecable. La atención es de primera y la parrilla es la mejor que he probado hasta hoy: deliciosa la carne. \r\nSalado, pero lo vale."
    }, 
    {
      "date": "23 Nov 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Alejandra", 
      "text": "Un clásico de la Costanera, ex \"Los Años Locos\". \r\nPorciones super abundantes, les recomiendo el medallón de lomo y la entraña: exquisitos. \r\nLos mozos son verdaderos profesionales."
    }, 
    {
      "date": "4 Mar 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "mcl", 
      "text": "atencion excelente. Muy buena carne"
    }, 
    {
      "date": "11 Nov 2004", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "dhazan", 
      "text": "Un clásico restaurant con buena atención y buena parrilla."
    }
  ]
}