{
  "buenos": [
    {
      "date": "15 Abr 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "anibalbox", 
      "text": "El lugar está bueno. La atención es muy buena ya que las camareras están muy atentas. La pizza no tiene nada que envidiarle a Arezzo ya que son muy ricas y abundantes. El clima es lindo y los baños son pulcros. Recomiendo la pizza Rockola (Muy buena!!!)"
    }, 
    {
      "date": "12 Ene 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Ali_ramosmejia", 
      "text": "Nos gustó el lugar, el ambiente muy divertido. Muy buena atención, los mozos están siempre dando vueltas para ver que hace falta y la cómida nos gustó mucho."
    }, 
    {
      "date": "16 Dic 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Carito_83", 
      "text": "Les comento que entre a La Rockola con la intención de conocer un nuevo lugar. Al ingresar me gustó ver que las mesas no estaban pegadas como en la mayoría de los restaurantes de Ramos. Si es verdad, que falta la división entre fumadores y no fumadores. Al margen de esto la comida fue abundante. Pedí pizzas, pero ví las frescas ensaladas, tartas y sandwiches de gran abundancia. El lugar es muy agradable, por lo que se puede encontrar con familias, grupos de amigos y parejas disfrutando de la Rockola. Algunos detalles para destacar son La Rockola en donde el cliente puede poner los temas que deseen y de estos aparece el video en un gran Plasma que se encuentra por arriba de una fuente artificial. Además, tienen un sistema de camareras muy efectivo. Cada mesa posee un CD con una mitad verde y otra amarilla. La verde significa que no necesitas ayuda, y la amarilla significa que estas llamando a la mesera. Un sistema eficiente tanto para las personas que atienden como para el cliente."
    }, 
    {
      "date": "5 Ene 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "jltdf", 
      "text": "La pizza muy buena y el precio tambien. Tienen un sistema de comunicacion entre las camareras y los comensales bastante particular, importado de USA pero efectivo al fin.         \r\nEl lugar deberia tener sector no fumadores, pero parece que en Provincia como la ley no se implemento todavia no gozamos de ese \"privilegio\" los que no fumamos.\r\nLa musica es acorde al lugar, que se muestra moderno y con estilo rockero.\r\nEs un lugar para comer con amigos o con tu pareja si vas en plan de \"comer algo rapido, bueno y barato\". Aputna a un segmento que en Ramos estaba inexplorado ya que se llena de gente joven pero bien. Volveria ya que la comida es buena y el lugar tambien, lo unico que espero es que no decaiga como muchos lugares de Zona Oeste."
    }
  ], 
  "excelentes": [
    {
      "date": "9 Ago 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Bloomy", 
      "text": "La rockola es totalmente recomendable. La pizza omónima es excelente! Y el sistema de atención muy copado ya que se acercan solo cuando lo pones el cartel de Help!.\r\nLa única objeción es que el ambiente es ruidoso, se junta la música fuerte y la gente.\r\nIgual..no dejen de visitarlo."
    }, 
    {
      "date": "24 Sep 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "ciclonleo", 
      "text": "Muy buen lugar, muy abundantes los platos y los precios muy acorde a los tiempo dificiles que vivimos, excelente ambiente, ideal para todas las edades, muy buenas la pizza, buena mercaderia, sin escatimar los ingredientes de todas la comidas, lo recomiendo 100%. Se puede ir con bebes, chicos, para cualquier edad.\r\nConozcanlo, vale la pena."
    }, 
    {
      "date": "16 Ago 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Deb_", 
      "text": "El lugar es muy cómodo, la atención es buenísima y de tantas veces que fui ya se hizo personalizada que es importante, ahora tengo mi propia camarera (Andrea) que se encarga de cumplir todos los pedidos por más locos que sean!! La música va por cuenta de los clientes, lo que crea un ambiente agradable y adecuado a cada uno."
    }, 
    {
      "date": "7 Jun 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Maviri", 
      "text": "Festejé mi casamiento, bien sencillo, pero mejor quizás que en un restaurant tradicional para estas ocasiones. Me armaron un menú para 50 personas, muy variado (podíamos elegir cualquier pizza o empanada de la carta) nos atendieron muy bien a todos, muy atentas las meseras. El ambiente bien informal, con una temática roquera, para desconectarse con la música que más te gusta (tiene una rockola digital gratuita). Fui en varias oportunidades, y el sistema para solicitar mesera es muy efectivo. Bastante económico, a pesar de la excelente calidad de la comida. En pizzerías, lo mejor."
    }
  ]
}