{
  "malos": [
    {
      "date": "28 May 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "ValeAbram", 
      "text": "El lugar no me gustó. Es muy frío y corriente para mi gusto. El matambre estaba bien,  pero la provoleta la trajeron ya fria y estba incomible.. Pero el real problema del lugar fue la atención, muy de mala gana. No volveria"
    }
  ], 
  "buenos": [
    {
      "date": "4 Sep 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "ClauDev", 
      "text": "Fui a conocerlo con un vale de descuento.El lugar es clasico pero agradable. La comida estuvo muy bien, tal vez un poco fria la entrada, con lo justo. La atención fue buena y atenta. En general si bien no deslumbra, cumple con un buen servicio."
    }, 
    {
      "date": "14 Feb 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "alezeb", 
      "text": "Las almendras de la salsa de los sorrentinos brillaron por su ausencia.El postre tenía un nombre que prestaba a engaño: ¨salsa con frutos rojos¨:ni arándanos, ni casis...frutillas.Las copas de champagne de obsequio, usted las vio? nosotros tampoco Lo peor ?la atención: casi dos horas entre el momento en que nos sentamos y el plato principal. Luego de las quejas ante la encargada, la atención siguió siendo mala. El servicio de mesa pobre y las mozas dejaban mucho que desear. Nos hicieron una atención por el mal servicio, pero hubiese preferido pasar un momento agradable a un descuento. MALO!"
    }, 
    {
      "date": "14 Feb 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "violesofi", 
      "text": "Fuimos por el Día de Los Enamorados, había un menú fijo de $60 por persona, te incluía un vino cada 2, entrada, plato principal, postre y te llevabas de regalo un vino rosado. La verdad todo bárbaro, no das mucho por este lugar y te sorprende, para las 22:30 aprox no quedaba una mesa libre. Lo único malo, llevaron a un cantante, se ve que la idea era hacer más romántica la noche, pero no podíamos hablar de lo fuerte que estaba. De la carta ni noticias porque sólo estaba el menú ese día, pero la comida muy buena!"
    }, 
    {
      "date": "9 Feb 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "mardaz", 
      "text": "Los ñoquis no estaban buenos a nuestro gusto, la salsa bien. La carne buena, aunque podría haber estado más tierna. La atención muy buena, atenta a todo. No me desilusionó pero tampoco me fascinó."
    }, 
    {
      "date": "8 Dic 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Betina", 
      "text": "El lugar es muy lindo, los días sábados hay música en vivo. La atención es impecable, tal vez porque hay poca gente. La comida es buena, con productos de calidad. Lo recomiendo para pasar un buen momento."
    }, 
    {
      "date": "24 Nov 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "granaloco", 
      "text": "El lugar me pareció excelente, la atencion fue de primeras, muy predispuestos a aconsejar y a hacer sentir a gusto al comensal. Sin duda voy a volver, porque la comida es de muy buena calidad. Aconsejo las Rabas, INCREIBLES!!! ademas en la cena hubo un show musical de bossa nova que acompaño de la mejor manera."
    }, 
    {
      "date": "16 Nov 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "nisi", 
      "text": "Las rabas muy buenas, a punto! Pero los platos principales se notaban q no eran hechos en el momento, además estaban tibios. El pollo relleno y el arroz muy secos.  \r\nLa atención muy buena, la moza muy atenta!"
    }, 
    {
      "date": "21 Oct 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "MILITO2004", 
      "text": "Por ser un menú armado tardaron muchísimo en traer cada plato, la comida fue buena hasta ahí, el plato principal se sirvió a destiempo y cuando por fin llegó el que ya se había demorado mas de 15 minutos respecto de los demás, era un supuesto ojo de bife (ni siquiera era bife). Estaba complemetamente pasada, para cambiarlo 20 minutos más, no lo recomendaría a nadie y no debe ser solo mi opinión ya que en el restaurante de enfrente la cola para entrar nunca bajó. En este lugar había lugar de sobra, durante las más de 2 horas que demoraron en servir todo y eso sin café porque si no nos quedábamos a cenar."
    }, 
    {
      "date": "20 Jul 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "JuanCarlos50", 
      "text": "La decoración sobria pero agradable (me gustó). La comida muy buena, excepto la tira de asado del menú fijo que no se pudo comer por lo dura.\r\nLos platos de la carta son abundantes, no así los del menú fijo. La atención es muy buena. Hay demora en traer los platos, pero no excesiva. Comparto con otros comentarios la falta de estacionamiento."
    }, 
    {
      "date": "9 Jul 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "tellies", 
      "text": "Volvimos a Camila despues de unos meses, y la verdad que nos fuimos muy contentos!!! La atencion fue increible a pesar de ser feriado y estar repleto.Tienen un menu super completo con entrada, plato principal, postre y bebida por solo $30. Para recomendar!"
    }, 
    {
      "date": "12 May 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Andie", 
      "text": "Sería excelente que solucionaran el tema del estacionamiento. No hay donde dejar vehículos. El restó de enfrente tiene estacionamiento exclusivo y el de la otra esquina monopoliza la calle con cajones (será legal?) Resultado: peregrinar por el barrio buscando un hueco. Aparte de eso, la comida bien, la atención bien, un poco vacío supongo que por lo ya expuesto, los precios bien, las porciones abundantes, la decoración bien, nada del otro mundo. Volveremos si solucionan tema estacionamiento."
    }, 
    {
      "date": "24 Mar 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "volterra", 
      "text": "El ambiente es agradable pero le falta personalidad. También a la comida le falta definición y personalidad pero cabe destacar que las porciones son muy abundantes, para compartir. El servicio no es bueno ya que tardaron para traernos todos los platos y eso que aún siendo sábado sólo había cuatro mesas ocupadas. Para traer una ensalada de frutas (que se supone está hecha) tardaron 22 minutos."
    }, 
    {
      "date": "1 Feb 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "LauraA", 
      "text": "La atención fue insuperable, aunque cabe destacar que éramos los únicos en el restaurante. Al ambiente le falta personalidad, pero está bien. Lo que no estuvo bien fue la comida. Empezando por la panera, que tenía unas tostaditas con exceso de picante. Siguiendo por la pasta de berenjena que era insulsa para acompañar el pan. Para terminar, a las papas de los escalopes de lomo al marsala les faltaba cocción. Todos los platos parecen tener calidad, pero da la sensación que están realizados por alguien que necesita algunas clases más de cocina. Ninguno de las platos que pedimos es recordable. Las porciones son abundantes y hasta para compartir, quizás eso explique que los platos principales raramente bajen de veintidós pesos. Para lo que eran, nos pareció caro. Por suerte, el descuento de Guía Oleo funcionó. No volveremos."
    }, 
    {
      "date": "10 Dic 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "charly77", 
      "text": "Muy buen ambiente, la atención del mozo fue muy buena."
    }, 
    {
      "date": "10 Dic 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "tellies", 
      "text": "Las pastas son super caseras y abundantes. El servicio fue de lo mejor."
    }
  ], 
  "excelentes": [
    {
      "date": "24 Abr 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "llocatel", 
      "text": "Excelente atención, el mozo se llevó todos los laureles!  De afuera el lugar no dice mucho, pero adentro es bastante confortable.  Para mi gusto le falta calidez, pero muy limpio todo.  Claramente lo recomendaría para una noche tranquila de a 2!"
    }, 
    {
      "date": "20 Oct 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "meru", 
      "text": "A pesar de que no concurrio mucha gente ese dia, nos parecio muy bueno el lugar, la comida y la atencion. Recomiendo ir."
    }, 
    {
      "date": "21 Sep 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "blackmarian", 
      "text": "La verdad, el restaurante es digno de ser merecedor el titulo de \"Excelente\". La comida muy buena, la atencion de los mozos es digna de una generosa propina. El ambiente es realemnte comodo, con una musica a un volumen muy agradable, mesas bien separadas de tamaño normal, el 90 de las mesas dan a ventanas, una decoracion muy bien hecha, lo unico en contra es que tiene mucha iluminación. \r\nYo pedi un menu CAMILA que incluye, entrada, plato principal, postre y una gaseosa/agua. De entrada mi eleecion fueron las rabas a la romana, realmente exquisitas, plato principal, matambrito de cerdo a la pizza con papas a la española, muy rico y de postre panqueque con dulce de leche que realmente era de muy buena calidad, lastima que lo sirven frio."
    }, 
    {
      "date": "25 May 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "idea", 
      "text": "No recuerdo cuanto pagué exactamente, pero lo que si recuerdo es que planee una noche especial con mi novia y este lugar condimento de manera perfecta mi velada, no pensaba que podría agradecerlo mas que con mi propina pero agradezco que esta pagina le ponga puntos suspensivos a mi satisfacción, porque definitivamente pensamos volver."
    }, 
    {
      "date": "6 Mar 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "josefaspice", 
      "text": "Las porciones son bastante generosas y el sabor excelente. Me gustó, es un lugar al que volvería."
    }, 
    {
      "date": "13 Ene 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "victorulo", 
      "text": "Realmente se vive un momento muy agradable en un ambiente muy placentero. Donde se siente la armonia entre el srvicio de los camareros y el buen gusto de los chefs por un buen trato hacia los alimentos, llegando asi a un buen sabor y una excelente  presentación de todos los platos."
    }, 
    {
      "date": "31 Dic 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "mafi2007", 
      "text": "Excelente. El servicio es de primera y eso que era fin de año. La calidez del lugar y de la gente es una delicia, yo fui con un bebé de un año y medio y estuvieron en todos los detalles. La comida es de primera. Las chicas son una dulzura. Para recomendar."
    }, 
    {
      "date": "12 Dic 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "jorgesw4", 
      "text": "Súper agradable el ambiente y la atención."
    }
  ]
}