{
  "malos": [
    {
      "date": "10 Abr 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Chepee", 
      "text": "Un desastre! Atención nula, la comida bastante mala (salvo la ensalada de salmon) y los precios excesivos en relación al tamaño y calidad de los platos. Nos trajeron los platos sin habernos traido la bebida y uno de ellos encima llegó media hora después del primero. Leo las otras críticas y pareciera que fui a otro restaurant... por las dudas no vayan asi no se clavan como nosotros..."
    }, 
    {
      "date": "11 Oct 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "norbiebsas", 
      "text": "Altamente decepcionado por el menú, primero de \"andino\" más allá del ceviche, no tiene nada... Por otro lado pedimos tres platos diferentes y los tres venían con la misma presentación, la misma guarnición y el mismo sabor. El pescado, el pollo y la carne tenían el mismo sabor. Los mozos distraídos todo el tiempo.\r\n Una pena."
    }, 
    {
      "date": "8 Sep 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "mashitso", 
      "text": "que paso con ese lugar?? meses antes habia cenado y recuerdo que todo estaba muy bien. un lunes en la noche volvi por un chesscake con salsa de maracuya que habia sido de los mejores que habia probado y simplemente lo que me trajeron esa noche fue irreconocible.  \r\naromas muy fuertes en el ambiente."
    }, 
    {
      "date": "24 Jul 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "cipriani", 
      "text": "Primero de todo que el precio que se indica aca no corresponde con el verdadero, ya que $66 fue simplemente lo que salio el plato principal. Fui de ultimo recurso y para aprovechar un descuento que tenia y lo unico que se es que no voy a volver. Pedi el magret de pato que con el alto precio que tenia, me dieron visceras y ensima crudas, todos los platos estaban sumamente condimentados y varios los sirvieron frios. Ademas conozco la comida peruana y no se parece en nada. Las porciones eran muy pequeñas y demasiado caras para la calidad ofrecida. No lo recomiendo para nada"
    }, 
    {
      "date": "23 Abr 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "rag11", 
      "text": "El ceviche vino sin picante, no hay ni siquiera la posibilidad de pedirlo picante, el tiradito regular, sacado de la heladera, hasta el plato estaba frio y sin picante. El resto de la comida nada especial. Esperaba mucho mas en base a los comentarios publicados"
    }, 
    {
      "date": "15 Ene 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "TeteYsuGrupo", 
      "text": "Las yuquitas rellenas causaban buena impresion, pero se quedaban en eso, al saborearlas no tenian mucho gusto a nada en particular. El plato de lomo con risoto de quinoa era sabroso, pero el salteado de lomo uno estaba apenas marcada la carne y cuando pedimos si lo podian cocinar un poco mas, apenas le cambio el color de rosado casi rojo a una tonalidad menos pero aun bastante crudo y era mas bien tirando a insulso. La ambientacion es buena y el mozo trata de atender bien, pero es \"timido\" solo contesto preguntas sin hacer sugerencias. Una pena. El lugar es lindo. No volveria..."
    }, 
    {
      "date": "25 Oct 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "lauspen", 
      "text": "La verdad no era lo que esperaba. Fuimos con una pareja de amigos que nos invitaron y que han viajado y también conocen Peru. Me desilusionó ya que esperaba comer comida peruana pero encontré en esta experiencia \"novoandina\" una mezcla que no me resultó ni chicha ni limonada. El lugar es muy chiquito. No volvere."
    }, 
    {
      "date": "25 Sep 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "sapien", 
      "text": "Esta vez las opiniones de la página no acompañaron mi experiencia. El lugar lindo pero chico, la comida nada del otro mundo."
    }, 
    {
      "date": "29 Dic 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "cbkr11", 
      "text": "Muchas mesas para un ambiente tan pequeño, partcipamos de las conversaciones de las dos mesas al lado nuestro. Pedimos el único champagne de la lista y no tenían. Nos sirvieron otro al doble de precio. Nuestro error por no preguntar. Las porciones de la comida,bien preparada, muy pequeñas y con precios muy altos."
    }, 
    {
      "date": "8 Sep 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "Vicky83", 
      "text": "Cumpliamos aniversario con mi novio, y como uno siempre quiere pasarla lo mejor posible, fuimos cuidados y detallistas en la elección, vimos buenas criticas aqui, y queriamos cambiar los lugares de siempre.\r\nSin embargo nos decepcionó ampliamente... el lugar es lindo, agradable, nos hubiera gustado que si tenian musica la `pusieran un poco mas alto, ya que sino, lo unico uqe hacia era hacer mas bullicioso, nos toco la mesa al lado de la puerta por lo que cada vez qe los mozos entraban y salian, nos moriamos de frio y, obviamente se enfriaban los platos. La comida muy salada, y mi lomo sequisimo, ni me preguntaron el punto de cocción. No lo recomiendo."
    }, 
    {
      "date": "11 Ago 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 1
      }, 
      "user_name": "dnp", 
      "text": "El lugar en si es excelente. Es chico pero hay suficiente espacio entre las mesas. Los martinis son exquisitos, la verdad no hay otra palabra. Recomiendo mucho el que tiene jugo de arandanos - un manjar. Tambien tienen martinis de postre, lo cual es poco comun (el martini tiramisu tambien lo super recomiendo). La onda del lugar es muy buena y el servicio super atento. La carta de vinos es chica pero con mucha variedad y para todos los gustos/precios. Lo unico malo fue la comida que, la verdad, dejo mucho que desear. Pero le dare otra oportunidad pq me gusto mucho la onda del lugar y puede ser que el chef tuvo un dia malo justo cuando fui (o que elegimos justo los platos equivocados)."
    }, 
    {
      "date": "20 Jul 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "wynn", 
      "text": "I went there for an expatriate dinner with a group of about fifty people. The food was horrible. I had eaten there before and they had clearly cut the portions down to save money. The rissoto with my dish was burned and was inedible. The salad had not been cleaned and had dirt in it. An entree had been promised as part of the arrangement and the owner refused to provide them. I would never recommend anyone go there."
    }, 
    {
      "date": "11 May 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Ferjo", 
      "text": "Me lleva a votar el ver tantos comentarios positivos con los que no concuerdo. Cuando estuvimos, nos atendió quien se identificó como el dueño, casado con una peruana. señor que parece conocer poco de la buena cocina novoandina por más que hablara de los restaurant más exclusivos de Lima. Los platos fueron sin sazón( como diría un peruano)y esto no quiere decir \"poco picante\" sino que eran sin carácter, cómo sí se carateriza este tipo de cocina. Los tragos también dejaban mucho que desear sobrando agua en abundancia. Les falta mucho por aprender si quieren hablar de cocina novoandina."
    }
  ], 
  "buenos": [
    {
      "date": "12 Oct 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "damiconicolas", 
      "text": "Mosoq no es lo que era antes, cambió la atención y redujeron las porciones. Si bien el encanto de sus martinis sigue intacto, ni el plato principal ni el postre me dejaron con ganas de \"mas\"; y no estoy hablando en proporciones (realmente pequeñas) sino en calidad. La panera es correcta. El precio me parece descabellado en relación a lo que sirven y a las infimas porciones. Comi bien, poco y senti que pague mucho. Destaco el pisco sour, el mejor que he tomado."
    }, 
    {
      "date": "16 Mar 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "pulpo", 
      "text": "Una pena. Era uno de mis lugares fsvoritos pero sólo queda la muy buena comida ya que han anulado el estacionamiento, no aceptan tarjetas de  crédito y los precios, de por si elevados,son mas altos al recibir la cuenta (Ejemplo: los Martinis figuran en la carta a pesos 16. pero al llegar la cuenta los facturan a $ 28. (????).Para no volver."
    }, 
    {
      "date": "3 Mar 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "MSratatouille", 
      "text": "La comida es muy buena, me gustaron mucho las entradas. El unico problema son los platos principales que intentan ser novedosos pero no lo logran.\r\nLos tragos y la limonada muy buenos.\r\nEl lugar. Uno mas de esos blanquitos sin mucha apuesta.\r\nEl servicio muy bueno. El mozo nos recomendo muy bien."
    }, 
    {
      "date": "7 Feb 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "mwaicman", 
      "text": "Una muy buena opcion para comer comida peruana y sushi en un lindo ambiente y lugar. La comida esta muy bien preparada, especialmente el tiradito."
    }, 
    {
      "date": "23 Ene 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Castelabre", 
      "text": "Estuve hace 2 años y pico y los comentarios que hice en la Guía fueron muy buenos. Hoy no puedo decir lo mismo: la atención un desastre (buena voluntad de la moza, pero con eso no se llega muy lejos), el ambiente podría estar un poco más cuidado. La calidad de la comida sigue en el mismo nivel, aunque se ha reducido drásticamente la carta -sobre todo la de postres- y la de vinos con precios demasiado altos. Volveré en un tiempo a ver si la situación se revirtió, pero la relación calidad/servicio/precio no es equilibrada."
    }, 
    {
      "date": "8 Ene 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Vilory", 
      "text": "Fui con un amigo por los buenos comentarios y la verdad no salimos satisfechos. El precio es alto en relación a la elaboración y el tamaño de los platos. El ambiente es lindo y cálido, cálido sobre todo porque el aire no funcionaba, recomiendo en verano sentarse afuera. Y la atención deja que desear, una vez servidos los platos la camarera ni apareció, cuando se digno en venir, se olvidó lo solicitado, y otra vez a esperarla. En cuanto a la lista de postres, es más diminuta que las porciones. Entre la entrada, el plato ppal. y el postre arriba de los $100.\r\nNo pienso regresar."
    }, 
    {
      "date": "6 Ene 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Michifus_39", 
      "text": "Fuimos con expectativas x los comentarios,lugar agradable,buena atencion,lenta la cocina hay espera con los platos,sabores justos los panes calentitos buen dip el tiradito de salmon excelente,el ceviche muy bien logrado,el comentario final tendrian que mejorar los platos principales y los postres.El trago de vodka mandarina y maracuya excelente.Muy correcto el mozo al momento de abonar pregunto si teniamos alguna tarjeta de descuento se pregunto x las opciones se abono con descuento nos gusto mucho esta actitud de rectitud podrian haberlo ocultado pero lo ofrecieron Felicitaciones Volveremos"
    }, 
    {
      "date": "12 Dic 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "MariaPaz", 
      "text": "Pésima atención. Mi marido pidió el trago de la casa, le pregunto al mozo si es dulce y me contesta \\\"ni idea\\\" encogiendo los hombros.\r\nPasados 20 minutos no nos habían trido ni el agua (el lugar no estaba lleno ni mucho menos)\r\nLe digo a la encargada, que se veía sobrepasada, que estaban demorando mucho y me dice que \\\"estaba todo marchando\\\" El mozo nos dice que el vino elegido no estaba en la carta, después de media hora de pedido. Decidimos irnos y la encargada nos da la razón.\r\nEs la 2da vez que ibamos, la 1era nos tocó un mozo que era su 1er día de trabajo, decidimos dar una 2da oportunidad"
    }, 
    {
      "date": "12 Dic 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "aquaman", 
      "text": "Los sabores de Mosoq son muy originales en Buenos Aires,fue de los primeros.El cevichito es muy gustoso al igual que la limonada.El cheesecake de Maracuyá,viable como fin de cena.Con respecto al servicio,vale destacar la disposición del dueño en pasar por cada mesa,y preguntar como está todo.A mejorar la limpieza de los baños."
    }, 
    {
      "date": "20 Nov 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "jorca", 
      "text": "He ido en varias oportunidades y siempre he comido muy bien. La comida es muy sabrosa (recomiendo el ceviche). La atención es muy atenta y el dueño esta en los detalles. El lugar es chico pero está bien resuelto y se puede conversar perfectamente. Es recomendable"
    }, 
    {
      "date": "18 Nov 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "sylmaral", 
      "text": "tardaron en atendernos, cuando lo hicieron pedimos 2 piscos, luego volvieron y pedimos ceviche y un agua sin gas, a las 20 minutos le pregunte por los piscos, ni se acordaban, paso un rato me termine el ceviche y volvi a llamarlo no recordaban que por tercera vez estaba pidiendo los piscos, finalmente los trajeron con el plato principal. muy dispersos ... falta organizacion, no hay coordinacion y son muy improvisados."
    }, 
    {
      "date": "31 Oct 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "esteban", 
      "text": "Ya fui varias veces, se come muy rico. Usando alguna de las varias opciones de descuentos resulta interesante el precio."
    }, 
    {
      "date": "20 Oct 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Dario1962", 
      "text": "Excelente lugar super recomendable,la comida muy buena,el ceviche estaba barbaro,ademas el servivio excelente,con muy buenas recomendacion en el vino.Tiene una bodega boutique excelente.Gracias Nicolas por tu atencion. Volveremos"
    }, 
    {
      "date": "11 Oct 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "doutreval", 
      "text": "Muy buena propuesta de cocina peruana-fusión, ambiente cálido, mozos atentos y conocedores de los platos. La comida exquisita, platos abundantes, preparados con esmero, sabores riquísimos, pato y atun rojo en el punto justo, las temperaturas correctas. Tal vez algunas mesas algo incómodas por ubicación (el espacio, con desnivel, es reducido, si bien tiene un piso superior), pero es totalmente recomendable, y para volver siempre!."
    }, 
    {
      "date": "11 Sep 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Xavi2008", 
      "text": "Siempre tenia ganas de visitar este lugar. Cuando llegue el viernes y me asignaron una mesa, rapidamente vino un mozo a retirarme, porque la gente de la mesa de al lado se queria pasar a esa. Lamentable. Cuando ya me habia ido y estaba en la calle, vino el encargado del lugar y con mucha amabilidad, me ofrecio otra mesa y tragos gratis. Un ejemplo de como administrar un restaurant. La comida es sabrosa y la carta de tragos variada. Vale la pena"
    }, 
    {
      "date": "10 Ago 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "bigyerman", 
      "text": "los platos son deliciosos aunque muy escasos, muy! la ambientacion es muy agradable, y la atencion muy poco esmerada.\r\nhay una carta de vinos boutique muy interesante. ah y los postres deliciosos!!!"
    }, 
    {
      "date": "5 Ago 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Cm11", 
      "text": "La comida es rica pero demasiado caro. Gastamos 100 pesos por persona sin vino (solo 1 cerveza) y sin postre. Comimos1 entrada y plato x persona. La comida es rica, la atencion es regular y tardan mucho en traer la comida. El lugar el chico pero lindo, nada muy sofisticado."
    }, 
    {
      "date": "31 Jul 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "ugemitch", 
      "text": "Todo estaba rico y no sentimos (ni nos quedo en la ropa) olor a comida. el pisco sour excelente. Lo unico: todos los platos salian con salmon, porque no tenian pescado blanco (en la carta habia lenguado y otro mas). No nos parecuio muy pro."
    }, 
    {
      "date": "28 Jul 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "cucurru", 
      "text": "Fui por el descuento de Club La Nación y pese a algunos comentarios me gustó. Los platos no me resultaron chicos de ninguna manera. La atención fue muy buena y la entrada de langostinos también. Solamente el atún que pedí jugoso estaba un poco tibio. Los platos son caros pero con semejantes descuentos vale la pena."
    }, 
    {
      "date": "27 Jul 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "CheGringo", 
      "text": "La comida es buena, pero los porciones son muy chicos; entonces, carisimo y no valen.  Los horarios son de 8:30, aunque este sitio, y su sitio, dice que esta abierto 'al noche', 'al noche' significa 30 minutos despues de la empieza del noche.  El servicio es lo peor.  Puedo indicar cien restaurantes en este ciudad que son mejores de este.  Guarda tu plata y anda a un otro."
    }, 
    {
      "date": "24 Jul 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "volterra", 
      "text": "La carta me pareció muy pobre para un restaurante, con pocas opciones, mientras que  las opciones de tragos eran muchas más. El tiradito Nikkei es equilibradamete sabroso pero el salmón Teriyaki no me gustó. La base del puré, por ejemplo, estaba quemada y toda la comida estaba fría. Una persona de mi mesa pidió pato y entre los trocitos de carne(que además estaba un poco cruda) sirvieron un pedazo de estómago. Los platos me parecieron un poco escasos para un restaurante peruano, que normalmente son muy abundantes. No comimos postre porque había sólo cuatro opciones."
    }, 
    {
      "date": "22 Jul 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "mikeD", 
      "text": "Comida peruana con mucha fusión latinoamericana y/o europea en general. Si buscás comida 100% autóctona peruana, tal vez no sea la opción más adecuada. De todos modos la mixtura de sabores aquí es excelente, original y con toques de cocina de autor. Dedicada atención y buena ambientación en PB no así en la P.Alta: muy chico, comés muy cerca de los baños. Tal vez lo único reprochable sea el escaso tamaño de las entradas, en relación a los precios que ostentan (cosa que no se dá en los principales, donde las porciones son más adecuadas). Es algo caro en gral, pero vale la pena."
    }, 
    {
      "date": "15 Jul 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Augusto_M", 
      "text": "Lindo lugar para ir en pareja. La comida rica, quizá un poco cara. La carta es muy acotada y creo no haber visto postres. Conviene reservar porque se llena rápido."
    }, 
    {
      "date": "10 Jul 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Rachel", 
      "text": "No recomedable. No es malo, pero en bs as tenes muchas opciones para disfrutar. No me parecio un tipico resto de comida peruana, mas bien palermitana. La comida rica, pero pocas opciones y no hay platos basicos peruanos."
    }, 
    {
      "date": "10 Jul 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "mariobros", 
      "text": "Es la segunda vez que voy y esta vez no vuelvo. No porque sea malo pero tampoco descolla para los precios que tiene. El tiradito tropical (tipo ceviche) con excesivo maracuyá y el pescado sin sabor. El pisco rico y la limonada también. Los platos principales correctos y raciones normales. Quizás sea una buena opción para tomar algo y picar un par de entradas, originales y en general ricas. Dentro de Palermo es una buena opción pero sigue siendo caro si no se va con alguna promoción."
    }, 
    {
      "date": "4 Jul 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "gabriella", 
      "text": "Buena experiencia, sabores exóticos en una fusión bien lograda a partir de ingredientes nobles. Servicio amable con algunos errores que deslucieron un poco la cena: la bebida que se demoró excesivamente pese a haber sido reclamada y como se compartió uno de los platos principales trajeron a la mesa unos idénticos a los del pan para dividir la porción. No obstante, lo considero un buen lugar digno conocer"
    }, 
    {
      "date": "18 Jun 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "julieta555", 
      "text": "Un lugar petit! Pero acogedor. Musica y atencion re-correctas, nada ivasivas. La carta, bastante acotada para mi gusto, pero los platos estan condimentados de una manera distinta, exotica, y gustosa, sobre todo las salsas. Y la presentacion tambien muy buena: Probamos Tournedos c/champignon y queso, antojos de trucha/queso y lomo salteado c/vegetales, todo riquisimo. Otro detalle es que los platos salen rapido, no tuvimos que esperar nada. Para conocer!!!"
    }, 
    {
      "date": "17 Jun 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "carola1012", 
      "text": "El lugar es muy pequeño, pero acogedor. Lo que se destaca es la comida, muy bien preparada. Muy interesante mix de culturas gastronomicas. Es bastante caro si uno no tiene el descuento..."
    }, 
    {
      "date": "17 Jun 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "adriel", 
      "text": "Muy buena comida,con ssbores diferentes y originales.El ambiente es cálido y la atención es muy amable y correcta.El tournedo de lomo con quinoa,una exquisitez, al igual que el cordero con arroz y brotes de arvejas.Muy bien todo! Es para volver."
    }, 
    {
      "date": "10 Jun 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "sathia", 
      "text": "El lugar es sumamente ruidoso, las mesas están muy juntas, la musica muy alta,el lugar es chico la comida es sabrosa, bien presentada, pero tardan mucho en traerla,fuimos 6 personas y la cena duro 4 horas,no es recomendable para pasar una velada tranquila.,la atención es buena."
    }, 
    {
      "date": "6 Jun 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "fran73", 
      "text": "Lo mejor es el ambiente, la comida es muy buena y la carta de vinos escasa. Es un buen lugar para ir en pareja.-"
    }, 
    {
      "date": "3 Jun 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "lubonbom", 
      "text": "un lugar muy ameno, la atencion es muy  buena, en todo momento nos asesoro en los platos y en los vinos.\r\nal final de la carta tiene una breve reseña ayudando con terminos de la cocina peruana, que a los que no conocemos tanto sobre ese pais , ayuda bastante.\r\nme decepciono un poco la cheese cake con chocolate y maracuya, pero le robe a uno de los comensales una espuma con una reduccion de malbec que estaba insuperable!"
    }, 
    {
      "date": "29 May 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "fpaz", 
      "text": "Muy buen lugar, con distintos sabores y platos elaborados. La tencion es esmerada. Voy a volver !"
    }, 
    {
      "date": "29 May 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "novygourmet", 
      "text": "MUY BUENO!!!!!Aunque tiene una carta con pocos platos,nos costó elegir ya q eran todos muy tentadores.Pedimos un tiradito para los dos y un lomito saltado al wok y ravioles de aji amarillo. Riquisimos!!! Los mozos son amables y el dueño pasó a ver si estaba todo bien. El postre, aunque pequeño, muy rico, el ambiente muy cálido. Para criticar, las mesas estaban un poco juntas, igualmente esta bueno para una cena en pareja."
    }, 
    {
      "date": "23 May 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "coconut", 
      "text": "fuimos con un descuento que dejo la cuenta en 100, incluyendo propina. pedimos un tiradito tropical (de lenguado en jugo de maracuya, muy bien logrado aunque en porcion tirando a pequeña) y un tournedo de lomo con risotto de quinoa (rico, al principio el lomo llego crudo pero corrigieron el punto cuando se lo advertimos al mozo). tomamos un pisco sour y una limonada c hierba, ambos muy buenos. es un peruano fashion con trayectoria en palermo, que no defrauda aunque se excede un poco con los precios si uno llega sin ningun cupon que alivie al bolsillo."
    }, 
    {
      "date": "23 May 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "shatvadhani", 
      "text": "La comida es sabrosa pero la atención deja mucho que desear. Nos trajeron los ravioles con el queso puesto y a uno de los comenzales le sacaron el plato mientras todavía estaba comiendo.\r\nEl lugar es muy chico y por momentos incómodo, algunos mozos no daban abasto mientras que otros se la pasaban charlando. Tuvimos que  lograr que nos trajeran la carta de postres y la cuenta, después de varios llamados de atención. Se nota que hay una desorganización general que si bien no afectó la comida en sí, perjudica la experiencia."
    }, 
    {
      "date": "23 May 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Adrian27", 
      "text": "Combinando ingredientes latinoamericanos con productos de la cocina universal, este sitio cumple, sin deslumbrar, pero sin defraudar. Lo mejor: el Atún rojo. Jugoso como debe ser, con una costra de amaranto dándole un sabor verdaderamente notable, y  junto a una suave crema de coco que equilibraron y complejizaron la suavidad del Atún de manera sobresaliente. De los postres, el Suspiro limeño es mas que recomendable. En resumen, combinaciones originales, buenos sabores, algunos platos mejores que otros, pero igualmente el promedio es alto y el resultado es muy bueno. Eso si, precios elevados."
    }, 
    {
      "date": "23 May 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "marmusciatti", 
      "text": "Me encanto el lugar, la comida y sobre todo la atencion de los mozos. Seguro volvere para probar otro plato :)"
    }, 
    {
      "date": "16 May 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Xeneize", 
      "text": "Excelente el ceviche y el magret de pato. El lomo muy bueno, sin ser excepcional. Si bien los platos se hicieron esperar un poco, la atención fue de impecable. El lugar, chico pero bien ambientado (la música molesta de a ratos, pero es cuestión de gustos)."
    }, 
    {
      "date": "13 May 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "DeniseE", 
      "text": "Los platos salados estuvieron muy bien, sobre todo el tournedos de lomo, riquísimo. Los postres son un punto a mejorar (demasiado pesados). La ambientación también podría mejorarse, el piso de arriba no está bien iluminado, la música a veces molesta por su volumen y en líneas generales es una ambientación sin identidad. La comida es de buena calidad, pero el restaurant me parece caro para lo que ofrece."
    }, 
    {
      "date": "9 May 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "MariaPaz", 
      "text": "El lugar es un poco chico. Nos tocó un mozo que estaba en su 1er día de trabajo: después de una espera de 40 minutos nos llevó el plato principal olvidándose de la entrada.\r\nLa comida rica, todo en su justo punto. La carta está bien elaborada, hay varias opciones en la carta de vino."
    }, 
    {
      "date": "5 May 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "PenelopeGlamour", 
      "text": "El lugar dista mucho de lo que se ve en la pagina de internet, pequeño, sin mantenimiento las mesas muy juntas y ruidoso. Olvidense de elegirlo para una cena intima.  Los sabores yla presentación de los platos son muy buenos.  La atención debió ser más personalizada, con recomendaciones de cada plato."
    }, 
    {
      "date": "1 May 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Kritik", 
      "text": "Comi medianamente bien, pero la verdad esperaba mucho mas, da la imagen que es espectacular, pero despues es como que te pincha un poco, no acorde a lo que cobran. excelente el pisco... una cosa, por favor pongan una traba a la puerta o algo, porque cada vez que salia un mozo afuera, la puerta golpeaba que asustaba a todos. muy riudoso."
    }, 
    {
      "date": "1 May 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "kiddo", 
      "text": "la comida es riquísima, las ensaladas super frescas...los vegetales muy sabrosos.\r\nlos tragos a muy buen precio, y de lunes a miercoles hay 2 x 1 !\r\nvolveré"
    }, 
    {
      "date": "17 Abr 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Goodie", 
      "text": "Bueno, pero.. .. platos muy chicos, el ceviche y el tiradito ricos, pero poco...serian entradas, Comi ensalada y mi compa lomo, los platos son pequeños como de cocina francesa.. bien, pero me parecio caro por lo poco que eran cada plato, comimos entrada c/u, platos principales, postres y vino y dos martinis, total con desc 170$ sino.. hubiese salido mas de 200$, esta bien, pedimos vino, martinis, postres, todo, pero era necesario ya que nada fue abundante. La atencion bien, pero la verdad no se si volveria.."
    }, 
    {
      "date": "30 Mar 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "dolcecotone", 
      "text": "Nada espectacular, la comida en general pasada de punto, buenos sabores pero faltos de calidad, y se nota! La ambientación deja mucho que desear, el lugar es chico, el servicio descuidado.Falto de limpieza. Lo mejor el maracuyá sour. Los postres tampoco frescos al cheescake trio se le notaba varios días de heladera...Teníamos muchas expectativas por las recomendaciones que leíamos. No lo recomendamos.\r\nNo volveremos."
    }, 
    {
      "date": "25 Mar 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "CasaPalermo", 
      "text": "el lugar es muy agradable...tranquilo, un buen lugar para disfrutar en pareja...se come muy bien, imposible perderse el cheescake trío...y para terminar hay una sugerente carta de tragos...mi eleccion El Mostro"
    }, 
    {
      "date": "18 Mar 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "mumimumi", 
      "text": "Fuimos por el descuento de la nacion. Es un lugar muy chico. Hay mozos, pero tardan un monton en atender... Los platos no llegan calientes. El precio es irrisorio, si no fuese con el descuento seria una locura pagar porq no corresponde ese precio por el servicio ni por el lugar ni por la comida. Las porciones son chicas-"
    }, 
    {
      "date": "18 Mar 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "HerBerryman", 
      "text": "Muy buenos platos, con ingredientes poco tradicionales e interesante presentación. El lugar es pequeño pero cuenta con buena distribución. El servicio está desorganizado (se terminó la panera y aún no se contaba con las bebidas, se ingresa al local y no ubican en las mesas). Variada carta de vinos y tragos. Para ir con algún beneficio, ya que los precios son caros."
    }, 
    {
      "date": "21 Feb 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "yaiko", 
      "text": "el lugar es pequeño, diseño moderno, limpio. Muy buena atencion, gente calida. La comida novedosa, muy rica, excelente calidad. Comi lenguado relleno de langostino, barbaro. No hay variedad de postres, son 3 o 4 para elegir. No se tarda demasiado en traer los platos. Precio razonable."
    }, 
    {
      "date": "18 Feb 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Joco", 
      "text": "Muy buena la comida !! No es la tipica comida peruana, sino una fusion de productos de la region andina muy bien combinados en platos muy originales. Muy buena calidad de las materias primas en combinaciones buenisimas. Recomiendo el pisco de maracuyá, los langostinos rebozados en quinua, el atun rojo apenas cocido en pure de pallares (porotos), el lomo con arroz ahumado y los postres (no dejen de probar cheese cake de chocolate y la panacota de vainilla). Muy recomendable, lastima la atencion falta de experiencia y muy lenta y el lugar que es lindo pero muy chiquito. Lo super recomiendo !"
    }, 
    {
      "date": "17 Feb 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "ARH", 
      "text": "Muy bueno el tiradito y el tournedo de lomo con risotto de quinoa, excelente. El lugar es lindo pero pequeño y algunas mesas quedan casi en el paso de los mozos.\r\nEl servicio es inexperto pero de gran voluntad por lo que no empaña la experiencia.\r\nPedimos un vino, no quedaba ninguno de esa bodega. Pedimos otro y sólo quedaba Malbec. Un punto a mejorar.\r\nEl encargado se acercó a preguntar como estaba todo pero era una excusa para retirar los platos apenas terminamos de comer, lo que nos hizo sentir que nos estaban apurando. \r\nMás allá de todo, es un lugar recomendable."
    }, 
    {
      "date": "14 Feb 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "BCGS", 
      "text": "Un lugar agradable pero sin espacio entre mesas, una atencion correcta y esmerada aunque sin brillo, junto a una comida de sabor definido y recomendable para quienes esten dispuestos a pagar el 'Efecto Palermo'. Para quienes no juzguen el contexto, existen muy buenas opciones con cocina similar en el barrio de Abasto, por un cuarto de valor. Para los menos osados, un lugar para ir."
    }, 
    {
      "date": "10 Feb 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Mishi", 
      "text": "Estuvo todo... más o menos. Los martinis son excelentes, probamos varios! la comida, la entrada de centolla no nos gustó nada, tenía mucho gusto a mayonesa, parecía ensalada rusa. El tournedo de lomo con quinoa, muy rico. El postre, era leche condensada, no suspiro limeño. El lugar, repleto, y ruidoso. Pedí literalmente \"Piedad!!\" con el aire acondicionado, que no lo bajaron nunca. La atención... nos atendieron 5 personas diferentes! teníamos que repetir todo, y no hay nada más desagradable que las malas caras entre el personal retándose mutuamente. A ordenarse!!!!"
    }, 
    {
      "date": "6 Feb 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "CHOU", 
      "text": "El servicio es PESIMO, mala atencion, los mozos no conocen la carta de vinos, el aire acondicionado es tan fuerte que parecia estar comiendo en la Antartida.\r\nLa comida estuvo normal, aunque uno de los platos lo tuvimos que devolver porque llego frio.\r\nLas mesas muy incomodas y una encima de la otra.\r\nLo unico recomendable de verdad son los tragos.\r\nNo creo que vuelva a este lugar."
    }, 
    {
      "date": "4 Feb 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "maguibb", 
      "text": "Fuimos para mi cumpleaños y no tuvimos una muy buena experiencia. El lugar es chico y la ambientación no me convenció...poco que ver con la comida y demasiado luminoso.\r\nLa comida está bien pero la atención fue muy mala. El moso no tenia idea de los platos (importante porque son con nombres y productos q no siempre un argentino conoce) y encima, pedimos 4 vinos distintos de los cuales ninguno tenían y tuvimos que terminar pidiendo que nos digan cual si podìamos tomar. \r\nA la mesa de al lado tardaron más de medía hora en traerle 2 martinis, casi se levantan y se van...no es recomendable..."
    }, 
    {
      "date": "8 Ene 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "faycla", 
      "text": "Los tragos son buenísimos. En cuanto a la comida fui motivado por los comentarios anteriores pero no tuve la misma sensación. Las combinaciones son piolas pero hasta ahí. Los mozos tienen muy buena voluntad. En el lugar hay buena energía."
    }, 
    {
      "date": "2 Ene 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "mmonzo", 
      "text": "Un restaurant con sabores diferentes, el menu es pretensioso pero no llega al plato aunque lo que comí era sabroso le sobraba risotto al lomo. La carta de vinos no tradicionales un hallazgo muy recomendable a precios razonables. Me gustó y volveré."
    }, 
    {
      "date": "24 Dic 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "jorge1", 
      "text": "Estimados, nochebuena de 2008 fui a comer con mi señora a dicho restaurant y les mande un comentario al respecto, no lo han publicado y la verdad que no se por qué, me imagino que este resturante esta dando beneficios a OLEO u otro motivo y no es bueno publicar temas como los que mande donde la atencion es pesima, le ambiente colmadas de mesas pequeñas y \"pegadas\" con la de otros comensales, se equivocaron los platos que pedimos, etcc.. y ademas. el dueño era demasiado cargoso y mandon... Espero que todo lo que se diga de cada restaurant, por mas que sean amigos de ustedes, se pueda mostrar."
    }, 
    {
      "date": "22 Dic 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Soliman", 
      "text": "Muy buena cocina. Porciones generosas con puntos de cocción óptimos. Servicio poco profesional. Se esmeran pero con eso no alcanza. La carta de vinos es un desastre, mal confeccionada. Solicité varios vinos que figuraban en ella y no lo tenían en stock. Mejoren estos dos puntos y será un excelente opción y se disfrutará la gran calidad de sus platos."
    }, 
    {
      "date": "15 Nov 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Raulernesto", 
      "text": "No soy experto en comida peruana, pero lo que comí, me gusto y mucho. Lo mismo sucedió con las personas que me acompañaron. El lugar es chico pero agradable. Es para volver; quedaron un par de platos que parecen más que interesantes."
    }, 
    {
      "date": "26 Oct 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "MILO_2006", 
      "text": "Sinceramente, elegí mal los platos (aunque fueron recomendados por el mozo que nos atendió). Si bien los platos estaban bien presentados, no eran deliciosos. También pedí un vino de la casa (por recomendación del mozo) cuyo precio era medio-alto, la verdad, era intomable! Y lo tomamos pq ya lo habíamos pagados y para no generar una discusión innecesaria con el mozo que nos lo recomendó! No califico peor pq no para así hacerlo debió haber sido un desastre y éste no lo era. De todas maneras, no creo que vuelva. Saludos."
    }, 
    {
      "date": "12 Oct 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Ed70", 
      "text": "El ambiente muy lindo , una decoracion como para ir en pareja. Pero la comida deja bastante que desear, pedi langostinos y no habia, y la verdad la carta me parecio bastante pobre. Por lo que dicen en la guia es un restaurant muy bueno . La verdad de pobreton para abajo. No creo que vuelva."
    }, 
    {
      "date": "3 Oct 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "chochosan", 
      "text": "Lindo ambiente gral, para mi un poco oscuro eso si chico, pero muy tranquilo buena atención, buena carta de vinos.\r\n Tomé un pisco sauer, MUY DULCE intomable, luego  el confit de pato estaba quemado en partes una lástima porque sale 55$!!!\r\n Nosotros terminamos pagando 120$ por persona, Por el lugar en si es caro."
    }, 
    {
      "date": "30 Ago 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Juliet_81", 
      "text": "La comida era rica, un poco mas \"fusión\" de lo que esperaba y las porciones no eran muy abundantes aunque acordes al precio. Interesante carta de postres. El lugar es chico y las mesas están muy pegadas, lo cual resulta un poco incómodo si uno busca un poco de privacidad, y cuando se llena se puede volver insoportablemente ruidoso. No obstante, la atención es tan cálida que contrarresta. En resúmen, para quienes buscan el verdadero sabor de Perú o latinoamérica, no diría que este es el lugar."
    }, 
    {
      "date": "15 Ago 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "lacostas", 
      "text": "La comida es muy rica y original ademas te atienden muy bien. Lugar ideal para probar cosas nuevas. Fuimos con mi novio a festejar su comple y salimos más que satisfechos. Desde la atención, super personalizada, hasta la comida."
    }, 
    {
      "date": "12 Ago 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Lokoman", 
      "text": "La verdad que muy buena atencion del dueño, quien nos preparo los tragos en nuestra mesa.Excelente atencion. Para volver y recomendar. Carta de vinos amplia y con precios que van desde los 20 pesos."
    }, 
    {
      "date": "2 Ago 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "cynthiarenault", 
      "text": "Al llegar me dio la impresión de que el lugar era un tanto incomodo por su tamaño..chico.. pero al sentarnos, nos dimos cuenta de la calidez y la buena musica de fondo. La comida muy rica, la atención estuvo bien, y los tragos muyy buenos...no dejen de probarlos. Es una linda experiencia, volveremos.\r\nMe parece que como unica crítica, tendrian que ampliar un poco la carta. La elección de los platos es muy limitada y no para todos los gustos."
    }, 
    {
      "date": "27 Jul 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "leog", 
      "text": "somos de mza, todo bien, salvo q la carta no tenia los precios actualizados y otras si, al cobrar fueron con los mas caro, deberian actualizar o avisar antes de pedir el servicio. La atencion regular, no se hicieron cargo al igual q tuvieron error de vinos, pedimos dos malbec y el ultimo fue cabernet. Los tragos muy buenos, hay musica latinoamericana muy buena q puede llegar a acompañar tal fusion gastronomica, y no caer en el clasico chill, haria q identificar mejor los baños"
    }, 
    {
      "date": "24 Jul 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "A1975", 
      "text": "buena comida, nada espectacular. Muy ricos tragos. Buen ambiente y atención."
    }, 
    {
      "date": "12 Jul 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "tavi", 
      "text": "Somos de Rosario y cada vez que visitamos BA nos gusta experimentar en materia gastronomica. Esta fue una muy buena eleccion, conseguimos mesa enseguida, la atencion fue personalizada y con conocimiento de la carta, y lo mejor de la noche la variedad de Martinis, muy bien logrados."
    }, 
    {
      "date": "11 Jul 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "taebi", 
      "text": "Realmente bueno, me encanto volveria"
    }, 
    {
      "date": "27 Jun 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "amgonzalez", 
      "text": "Buena propuesta de cocina con ingredientes originarios de Perú que combinan muy bien con la cocina de autor que ofrece el restaurante.\r\nEl lugar un poco ruidoso. La atención es esmerada pero podrían mejorarse algunos pequeños detalles.\r\nExcelentes los pescados."
    }, 
    {
      "date": "21 Jun 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "andycook", 
      "text": "Comimos muy bien en general. Habia tiradito de atun rojo que era excelente. No asi el lomo de atun rojo que estaba seco y no tenia buena guarnicion. El resto de los platos muy buenos. Buena atencion y ambiente agradable."
    }, 
    {
      "date": "15 Jun 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "chini000", 
      "text": "la comida muy rica, las mesas muy chicas, el postre cheescake espectacular."
    }, 
    {
      "date": "9 Jun 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Francin", 
      "text": "El lugar es chiquito y esta agradable, La comida es fusión peruana, original propuesta. Tardan mucho y hay demasiado olor a comida, deberian mejorar eso en este tipo de restó."
    }, 
    {
      "date": "6 Jun 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "missbrasil", 
      "text": "buenisimo el lugar. Me atendieron muy amablemente, comi muy rico, la verdad pase un lindo momento. Lo recomiendo"
    }, 
    {
      "date": "5 Jun 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "ale_star", 
      "text": "El servicio es bueno, la ambientacion es calida aunque la climatizacion del lugar no estaba acorde a la situacion climatica, es decir habria que calefaccionarlo un tanto mas,   los platos estaban bien en cuanto a la calidad del producto, salvo que las porciones son escasas tanto es asi que con entrada compartida, plato ppal. y postre para cada uno de los comenales nos quedamos insatisfechos."
    }, 
    {
      "date": "2 Jun 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "eduv_1977", 
      "text": "el lugar es agradable, la atencion podria ser mejor y comida es muy buena, para comer algo rapido sin muchas pretensiones"
    }, 
    {
      "date": "19 May 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "henrylaw", 
      "text": "El dueño es muy atento, se preocupa por saber si todo esta bien. El servicio es bueno, preocupados todo el tiempo."
    }, 
    {
      "date": "29 Abr 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "carlotito", 
      "text": "Me gusto el estilo del lugar y la verdad que la comida esta bastante bien.Habia ido al mediodia y de noche la carta tiene mucha mas variedad.\r\nEsta un poco de moda el lugar.Pero vale la pena"
    }, 
    {
      "date": "19 Abr 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "rob", 
      "text": "Buen ambiente, servicio exelente, las entradas y la comida llegaron muy rapido. Atun rojo grillado, excelente. Volveria y muy recomendable."
    }, 
    {
      "date": "18 Abr 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Florenciafel", 
      "text": "Muy buena atención y ambiente. Los platos detallados y recomendados a la perfección por la persona que recorre las mesas (que no son las mozas). El Pisco Sour, riquisimo. El pato en su punto justo, muy tierno"
    }, 
    {
      "date": "15 Abr 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "adro", 
      "text": "se destaca la atencion casi personalizada de los dueños, el barman y la camarera, un placer calido, muy buenos platos, recomendado el atun rojo, tragos exquisitos, para pasar una cena con toques de cocina peruana escenciales. una vez mas, guiaoleo, su comunidad de usuarios y comentarios, no fallan."
    }, 
    {
      "date": "28 Mar 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "eidief", 
      "text": "excelente combinacion de sabores. increibles los condimentos. imperdible el limonana, un trago con o sin pisco. muy buena barra de tragos. lugar tranquilo y agradable. muy recomendable para sabores nuevos. da para volver un mediodia y probar las ensaladas. super recomendable el atun rojo y los medallones de lomo con risotto de quinua. Los verdes condimentados con vinagretta de citricos que incluian triple sec! muy bueno!"
    }, 
    {
      "date": "20 Mar 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "polo78", 
      "text": "Excelente servicio de los mozos, excelente las entradas en la combinación de sabores, texturas y aromas, las carnes estaban en su punto justo y sabrosas, vale la pena volver."
    }, 
    {
      "date": "26 Ene 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "cloper", 
      "text": "En mi segunda incursión, salí disconforme. Sigue siendo un buen lugar, pero bajó considerablemente la calidad de los platos. Un poco sosos, no tenían un sabor definido, parecían hervidos.\r\nLa atención es correcta y el ambiente agradable, luz tenue, buena mantelería.\r\nLamentablemente pasará mucho tiempo hasta que vuelva."
    }, 
    {
      "date": "18 Ene 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "havi", 
      "text": "No disponían de menú-desgustación, así que solicitamos una opción para probar de todo un poco (compartiendo entre 7 comensales): nos ofrecieron 3 entradas, 7 principales y 4 postres. El nivel general fue bueno, con algunos platos realmente buenos. El servicio más que correcto, rápido y con detalladas explicaciones para cada nueva alternativa que traían a la mesa. Una opción recomendable para probar sabores diferentes."
    }, 
    {
      "date": "3 Ene 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "JSyCia", 
      "text": "Ahora pusieron unos tolditos en la calle que complementan muy bien la rica comida y la excelente atencion de sus dueños.Me encanta.Y los tragos barbaros."
    }, 
    {
      "date": "22 Dic 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "carolinaanton78", 
      "text": "El lugar es muy agradable y la comida es muy buena. No es para ir todos los dia pero para ir cada tanto esta muy bien"
    }, 
    {
      "date": "8 Dic 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Hipocampo", 
      "text": "es el resto q mas me gusta, solo para entendidos"
    }, 
    {
      "date": "24 Nov 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "pablobel", 
      "text": "Creia que despues de leer tantos comentarios iba a encontrar algo interesante,pero me desilusiono en todos los ambitos el restaurante ,la entrada no tenia un sabor muy rico ,las porciones bastantes pequenas ,muchos sabores en el plato y poca cantidad de la comida principal,y lo mejor fue el postre.El ambiente muy ruidoso y la atencion normal.No lo recomiendo"
    }, 
    {
      "date": "17 Nov 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "paddyba", 
      "text": "Las mesas son pequenos, eramos 5 y casi no habia lugar por todo. La comida era rica pero caro. La atencion no era muy buena. No voy a volver."
    }, 
    {
      "date": "17 Nov 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Nikko1974", 
      "text": "Despues de leer tan buenos comentarios en la Guia nos decidimos a ir. Fuimos 5 personas a cenar y a ninguno de los 5 nos parecio nada extraordinario. La comisa es buena, pero no encontramos mucho de andino en los platos. Los ngoquis de yuca fueron muy ricos, pero eran solo un acompañamiento asi que no habia varios. El cordero estaba en un muy buen punto pero le faltaba mas sabor. Tambien notamos que la cantidad de pure de babatas estaba desproporcinada con la cantidad de carne. Al pedir unos martinis con la cena la cuenta llego a unos $70 por persona lo que nos parecio bastante elevado para lo que comimos."
    }, 
    {
      "date": "10 Nov 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "MatiasE", 
      "text": "Es dificil hacer esta crítica, ya que el lugar me encantó, y el servicio es realmente excelente... pero hay ciertos detalles para mejorar. 1- Los tan mentados Martinis: Aqui no quisimos innovar como con la comida, pedimos unos tragos clásicos. Y los mismos resultaron más que clásicos, no malos, pero nada del otro mundo viendo los $16 que cuestan. Habrá que experimentar con algo más jugado. 2- La entrada de brochettes de pollo con salsa de maní ($16), una mezcla para probar. 3-La comida no es mala ($30) y con ricos sabores nuevos para descubrir, pero el plato es \"solomillo de cerdo con pure\"... no al reves. Muy chica la porcion de carne, al igual que con el tournedo de lomo, muy pequeño, en este caso con mucho risotto; pero la desproporción entre ppal y acompañamiento era MUY notoria. Los sabores, puntos y presentación muy buenos. 4-Lo mismo con los postres. No entiendo el porqué de los tamaños, y es obvio que no es por el precio!!! Riquisimos los cheescake de tres chocolates, y el suspiro limeño un hallazgo ($14); pero creo que deberían ser un poco más abundantes. De no ser por la entrada y la panera (detalle muy bueno), me quedaba con hambre. 5-Si no es en verano, no se sienten cerca de la puerta. 6- La atención excelente, adhiero a las demás críticas, incluso el dueño, se acercó y nos dio de probar un nuevo licor, explicación mediante. En definitiva, el lugar esta muy bien, pero deben mejorar estos detalles que, teniendo en cuenta el precio que cobran, a esta altura de la oferta gastronómica, uno exige que la experiencia sea placentera en forma completa."
    }, 
    {
      "date": "3 Nov 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "elfri", 
      "text": "Las expectativas de los cuatro comensales que asistimos se vieron frustradas, ya que eran muy altas dado los comentarios leídos en la Guía Olio. \r\nLos martinis tan ponderados, no resultaron ser una buena experiencia. Todas las opciones “muy dulces” y no se aprecia que los ingredientes sean de calidad. En el Lemon Drop el sabor del limón opacaba los demás ingredientes del trago. Todos muy poco “cargados” (de alcohol). El hallazgo fue la limonada con pisco y hojas de yerba buena.\r\nLa entrada: degustación de tres sabores y unas papas rellenas: nada para recordar. A base de puré de papa apenas se distinguían los demás sabores. \r\nEntre los platos principales destacó el Tournedo de Lomo, pero no así el Lomo Saltado (poco lomo, muchos vegetales), los Linguini con frutos de mar (mucho aceite), y el plato a base de carne de Llama (demasiado especiada).\r\n\r\nFuimos a comer el postre a otro lugar por la incomodidad del viento frío que azotaba la espalda de dos comensales (la imposibilidad de cambiar mesa) y la frustración reseñada más arriba. \r\nLa atención de los mozos muy correcta, la ambientación un tanto oscura para nuestro gusto (nos gusta poder leer la carta con comodidad). Y por favor, hagan algo con la puerta de acceso ya que su orientación, con el clima frío, molesta a casi todas las mesas de la planta baja."
    }, 
    {
      "date": "1 Nov 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "luckydiego", 
      "text": "muy bueno todo la atencion,los tragos,muy simpatico el dueño,con su preocupacion.recomendable."
    }, 
    {
      "date": "2 Oct 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "fher2805", 
      "text": "Muy buen la panera, la limonada excelente. Los platos bastante originales. El dueño te atiende muy amablemente, y los mozo son muy atentos tambien, muy recomendable."
    }, 
    {
      "date": "29 Sep 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Mobius", 
      "text": "Las croquetas de cangrejo muy caras, sin gusto a cangrejo (o sin cangrejo) y pocas, venían 3 de un diámetro de 5 cm. Ojalá hubieran venido menos.\r\nLos platos ricos (6 puntos) La bebida muy cara.\r\nLa atención buena y el lugar bueno. De peruana no tiene nada la comida la denominaría comida de autor latinoamericana.\r\nPor como comí es un lugar de $30 por persona pero gastamos $55 por persona.\r\nNo voy a volver."
    }, 
    {
      "date": "17 Sep 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "zelig", 
      "text": "todo esta muy acorde es todo muy correcto y se come muy bien"
    }, 
    {
      "date": "12 Sep 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Cristy", 
      "text": "BUENISIMO ! el lugar es super íntimo ideal para una cita. Muy buena la cocina, platos impecales con presentaciones modernas, un auténtico peruano bien cool. El servicio es muy cálido y eficiente. Una opción intermedia entre Osaka y los bodegones peruanos."
    }, 
    {
      "date": "10 Sep 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "sjencba", 
      "text": "el lugar es recomendable para ir en pareja, por el clima íntimo que le da el ser tan chiquito pero muy cálido. La comida es riquísima, recomendable como entrada: las causitas y como plato principal, el lenguado con tacú tacú de pallares o el cordero. Ah! La mejor opción si no se desea cenar con alcohol es la limonada con un toque de hierbabuena! Sencillamente deliciosa y muy refrescante!!\r\nLos precios están acordes a la calidad de la comida y el servicio en general."
    }, 
    {
      "date": "19 Ago 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "clumar", 
      "text": "La comida muy buena y los martinis deliciosos (su especialidad); sin embargo, el lugar muy chiquito (un tanto incómodo) y para esta época de frío terrible, no sientes la calefacción!!!"
    }, 
    {
      "date": "19 Ago 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "LMJ2007", 
      "text": "Una buena idea, aunque no tenían todos los postres del menú y el menú es bastante limitado en cuanto a opciones."
    }, 
    {
      "date": "15 Ago 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "flyfreely", 
      "text": "Lo unico que no me gusta de este lugar es que siempre tratan de cobrar mas, se equivocan y la ultima vez me dijeron que el miercoles por la noche despues de las 12AM ya no cobran los martinis 2x1 porque ya no es miercoles. La comida es buena, aunque no la mejor peruana en Buenos Aires, pero los martinis si son excelentes. Lastima que con esa actitud de querer ganar siempre mas, ya no creo que regrese."
    }, 
    {
      "date": "14 Jul 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "nachobar", 
      "text": "El lugar no tiene nada de especial. La atención es muy correcta. Los mozos son peruanos y te guían bien a través de la carta. La comida es una especie de adaptación peruana a lo gourmet, dejando de lado lo tradicional. La carta corta, pero precisa. El tournedo de lomo exquisito, muy bien preparado. El único real problema es la calefacción, hace demasiado frío allí adentro y no tienen forma de levantar la temperatura. Para volver, en verano."
    }, 
    {
      "date": "10 Jul 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "daddy", 
      "text": "El local está bien, pero hacía un frío terrible que resultó muy desagradable. A pesar de los amables intentos por resolver el problema, no se logró.\r\nLa comida es muy interesante, con sabores y aromas muy atractivos. Probé los lingüini con frutos de mar, que estaban bien, pero no comparaban con el salmón o el solomillo de cerdo que comieron mis amigos.\r\nEl precio, adecuado.\r\nVolveremos, pero cuando pase el invierno!\r\nLa atención, muy buena, con sug"
    }, 
    {
      "date": "12 Jun 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "blopa", 
      "text": "La comida es sabrosísima. Es realmente una buena opción cuando se busca comida étnica. El lugar es muy chico y algo ruidoso."
    }, 
    {
      "date": "4 Jun 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "nelval", 
      "text": "Lindo local (fabrica renovada para restaurante) en Palermo, pero dificil de llegar (el taxista tubo que preguntar). Ambiente pequeno y bullicioso; no es realmente apropiado para una cena romantica. La comida es regular a pesar de los comentarios efusivos. Comparado con comida de calle es realmente excelente, pero comparado con un restaurante a nivel mundial de cinco estrelas, llega a dos estrellas y media (y empujando). La causa Peruana (el principal ingrediente son las papas) agradable con hierbas y sabores diferentes. El tournedo de lomo sobrecocido y duro (no es filet mignon) y el risotto de quinua con sabor terruno (tipico de la quinua) y originario, pero no se puede comparar con el sabor adictivo del risotto de arroz original. El postre de pie de limon bueno y de buen tamano. Lo mejor fue la limonada con hierbabuena; muy refrescante. Inducido por los comentarios pedi un martini Cosmopolitan. Quede desilusionado. Vodka barato y limitado (no se lo podia sentir) y con Triple Sec en vez de Cointreau. Cuando el dueno (uno de los socios) me pregunto como estaba, le dije que malo y debil. Le doy credito pues me hizo otro immediatamente con el doble de Vodka (lamentablemente cantidad no remplaza calidad). El servicio fue excelente y muy atentivo. Los mozos y meseras muy conocedores del menu; explican con  conconocimiento y facilidad. Al final de la cena, el dueno me llamo un taxi y me acompano hasta la acera para despedirse. Vale la pena para conocer comida Peruana, pero no es el restaurante que algunos creen que es."
    }, 
    {
      "date": "1 Jun 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "mmontes", 
      "text": "La atención fue excelente, la comida muy buena, (recomiendo el Tournedo de Lomo)pero el ambiente muy ruidoso y por demás oloroso, había mucho humo y nos fuimos impregnados de olor a comida. El dueño pidió disculpas pero no pueden permitirse abrir sus puertas con tamaño inconveniente!!!!\r\nDecidimos quedarnos por la genial atención."
    }, 
    {
      "date": "12 May 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "ceibo", 
      "text": "Llegue al lugar con muchas espectativa en funcion de los comentarios de la pagina y el nombre del restaurant. Encontre muy buena comida fusion, no andina ni peruana. El unico plato con quinoa (tipico ingrediente peruano) es el lomo con el risotto de quinoa. Al ambiente lo califico regular porque la poca luz no me permitia leer la carta ni ver la presentacion de los platos"
    }, 
    {
      "date": "5 May 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Xema2005", 
      "text": "El ambiente es agradable, como la atenciòn de su dueño que se interesa por saber como estàn los platos o indicar que vino va mejor con la comida. Los platos no me parecieron muy autòctonos, serìa màs interesante algo màs original y no tan fusionado.En los postres es en donde menos toque andino hay.En lìneas generales todos los platos fueron buenos.Hay mucha espera entre platos.Hay algunos detalles a cuidar como en los baños y que el comensal no se puede ensuciar las manos porque las copas de los tragos vienen pegoteadas."
    }, 
    {
      "date": "30 Abr 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "CHOJUAN", 
      "text": "La comida fue muy buena. La atención, si bien los platos se demoraron un poco, fue excelente.El pisco sour de Maracuya  sublime. Para recomendar"
    }, 
    {
      "date": "19 Abr 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "wandex", 
      "text": "Excelente servicio, buenos tragos y una cocina con buenas mezclas de sabores, buena presentación y bastante original.  Volveré!"
    }, 
    {
      "date": "30 Mar 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "JSyCia", 
      "text": "Para recomendar el lugar es lindo, la atencion esmerada, los martinis muy ricos y la comida novedosa.Ojo hay muy pocas mesas."
    }, 
    {
      "date": "28 Mar 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Ana77", 
      "text": "Comida original pero no deslumbra, muy ricos los martinis (de Domingos a Miercoles Happy Hour), recomiendo un original cheesecake con chocolate! La atención muy buena y el lugar es lindo, algo ruidoso por momentos."
    }, 
    {
      "date": "22 Mar 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "musa", 
      "text": "se nota el esfuerzo por dar una muy buena atencion. La comida estuvo bien (lomo)pero el pescado de mi acompañante no tanto. Buena variedad de vinos (no hay por copa) pero uno se puede llevar la botella sin terminar.\r\nle falta un poquito a la ambientacion y las mesas son muy chicas (no hay donde apoyar una cartera por ej.)y hay una sola mesa de apoyo en todo el restaurant lo que hace que le toque al que llegue primero. No se si volveria."
    }, 
    {
      "date": "13 Mar 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Hannibal", 
      "text": "Arrancamos mal: hice la reserva por teléfono y no me pidieron el nombre. Seguimos peor: una hora por reloj para traernos los platos que, a los pocos segundos nos retiraron de la mesa por que eran de otros comensales (a pesar de que yo había tocado con la mano una costra de queso). Otros quince minutos para que nos traigan los platos definitivos, y frios ! Lástima, por que la carta es muy tentadora. Lo único rescatable fue el vino (Santa Irene)."
    }, 
    {
      "date": "12 Mar 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Bestvalue", 
      "text": "Me parecio muy buena la propuesta, excepto los ravioles todo estaba muy bien,excelente el tournedo de lomo, se promociona con martini bar y el martini estaba muy mal hecho (aguado) y muy mal el precio del Pisco \"coca\", $20 cada trago...no guarda relacion con el costo de un vino, $35 aprox...no se si volveria."
    }, 
    {
      "date": "3 Mar 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "CecidePalermo", 
      "text": "Un lugar agradable y cuidado con toques especiales para hacer que la velada se convierta en una experiencia más que grata. Para no desaprovechar el incentivo del descuento!"
    }, 
    {
      "date": "28 Feb 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "9453", 
      "text": "Muy buena relación calidad/precio. Le falta mejorar la cartera de vinos y dar algún bocadito con el café."
    }, 
    {
      "date": "27 Feb 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "fgoldoni", 
      "text": "La comida puede mejorar."
    }, 
    {
      "date": "25 Feb 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "megf26", 
      "text": "La atención y comida son muy buena, el mozo te pone la servilleta en la falda...cuando pregunté si era una costumbre peruana me dijeron que no que el dueño lo pidió así, jaja. \r\nOjo personas con gastritis abstenerse, todo viene con mucha salsa..."
    }, 
    {
      "date": "20 Ene 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Chita", 
      "text": "Los ravioles son para recomendar, muy buen uso de las especias y sobre todo muy agradable atención de su dueño y de Renzo."
    }, 
    {
      "date": "10 Ene 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Marcemi", 
      "text": "Tardan mucho, muchísimo en atender. La comida tarda otro tanto en llegar y el lomo estama crudo. El lugar es lindo, pero tienen que mejorar la atención."
    }, 
    {
      "date": "21 Dic 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Sibaritano", 
      "text": "La comida es muy buena. Los dueños están atrás de todos los detalles. Muy buena atención. Muy recomendable."
    }
  ], 
  "excelentes": [
    {
      "date": "22 Mar 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "jdweb", 
      "text": "Hacia mucho que no iba y confirme la buena calidad de siempre  en sus platos de la cocina novoandina.(a pesar de la crisis). Lo sigo recomendando. No dejen de probar el ceviche"
    }, 
    {
      "date": "6 Feb 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "pitoto", 
      "text": "Poco para agregar sobre el comentario promedio la atención esmerada sin ser cargosa, buen asesoramiento en cuanto al volumen de comida y composición de los platos. Sabores variados bien conseguidos. Volveremos."
    }, 
    {
      "date": "8 Ene 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 4
      }, 
      "user_name": "Popea", 
      "text": "Excelente la comida, el pollo con puré de choclo y miel es magnífico. De la degustación de postres, sabores muy originales pero nada que personalmente me encantara. El mozo muy agradable."
    }, 
    {
      "date": "17 Dic 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "agusp", 
      "text": "somos clientes desde hace tiempo, nos encanta e; lugar, la comida es excelente, el ambiente super agradable, pero sobre todo la atencion del dueño y del barman.. recomendamos sentarse en la barra a comer unas causitas mar adentro con algun trago (que los hay y muy buenos!!) y disfrutar.."
    }, 
    {
      "date": "14 Nov 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "51daniel", 
      "text": "muy sabrosa la comida muy buena la atencion ambiento pequeño pero con espacio entre mesas para un buen dialogo volveremos"
    }, 
    {
      "date": "9 Oct 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "enunez", 
      "text": "La comida estuvo excelente. Imperdible (y fugaz) el tiradito con salsa de maracuya. El risotto de quinoa es más que recomendable, y el tournedo de lomo estaba justo en el punto indicado. Nos llamó la atención la poca cantidad de gente para un viernes a la noche. Lo negativo: el servicio. Estabamos en la planta alta, y luego del primer plato el mozo se olvidó completamente de nosotros. Tuvimos que bajar a ordenar el postre (cheesecake de maracuya), y cuando lo trajeron no era lo que pedimos (un cheesecake tricolor, que de todas formas estaba bueno). Recomiendo comer en la planta baja."
    }, 
    {
      "date": "4 Oct 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "pablofe70", 
      "text": "Riquísima la comida y los pisco sour!"
    }, 
    {
      "date": "25 Ago 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "ososibarita", 
      "text": "Restaurante pequeño pero muy frío y con músuca que a veces no acompaña el estilo del lugar. Atención correcta, ya que en día lunes solo había 3 mesas ocupadas. Comida muy original en su presentación y combinación de sabores aunque un poco escasa. Precios más altos que los que figuran en la guía."
    }, 
    {
      "date": "11 Ago 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "flor82", 
      "text": "Los tragos y la comida son excelentes, lástima la pésima atención q no dan ganas de volver.\r\nYa de movida habíamos reservado en PB y nos ubicaron en el 1er piso. El mozo que nos atendió tardaba en traer: panera, carta, platos, bebida, etc; no sabía de platos, nos cambió el vino q habíamos pedido. El ambiente es tranqui, pero demasiado simplón (q no es lo mismo q austero) para cobrar $70 un plato de atún. No volveré"
    }, 
    {
      "date": "10 Ago 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "diefossati", 
      "text": "Realmente muy buenos los platos. tanto entradas como principales. El precio por persona dista bastante del fijado en la pagina de guia oleo ya que 2 personas sin bebidas alcoholicas ni postre gastamos 190 pesos. La ambientación esta bien...pero puede mejorar. La musica...durante casi dos horas escuchamos ininterrumpidamente un album de la española Rosario. Es necesario comprarle una calculadora al mozo: pasa un largo rato calculando con su celular y demora la atención. Salvo esto, es muy bueno y digno de volver!!!"
    }, 
    {
      "date": "10 Ago 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Ileanas", 
      "text": "Excelente la atención, la comida, la ambientación. Un lugar recomendable, apacible, para pasar una agradable noche con amigos"
    }, 
    {
      "date": "4 Ago 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "martocheff", 
      "text": "el lugra es mu lindo y se come muy bien, es un festival de sabores y colores los platos, hacen unos buenos cocktails y hay buena música. esta para recomendar tranquilo"
    }, 
    {
      "date": "30 Jul 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "leeleebee", 
      "text": "Comi salmon con guarnicion de batatas y quinoa. Estaba realmente bueno y a temperatura correcta. El postre de tres chocolates tambien muy sabroso. la ambientacion podria ser mas esmerada. El servicio lo menos lucido del lugar. Hubo que llamar siempre a los mozos porque en toda la noche jamas se acercaron para ver si necesitabamos algo."
    }, 
    {
      "date": "30 Jul 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "CecidePalermo", 
      "text": "En mi segunda visita, me gustó mucho la comida y creo que han subido un punto en cocina pero otros aspectos han bajado un poco: el ambiente es lindo, sobre todo por la barra y la ecléctica selección musical pero hace frío en varios rincones del salón (de hecho, nos tuvimos que mudar de mesa); el servicio me pareció amable pero bastante distraído y un tanto descuidado, lo que contrastó con la primera vez. De todos modos, el balance es positivo y debo destacar el postre, ya que la tortita de 3 chocolates es el sello del lugar y es un broche delicioso para una agradable velada."
    }, 
    {
      "date": "13 Jul 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Barola", 
      "text": "Exquisita comida  El lomo con quinoa y el chessekake del postre imperdibles  Correcta atencion  Lugar muy tranquilo  Me parece un poco excesivo el valor de los tragos (18$ el pisco souer)  Salvo eso  el resto excelente. Lugar para volver y deleitarse con sabores originales"
    }, 
    {
      "date": "5 Jul 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "luca98", 
      "text": "Excelente restaurant para probar sabores nuevos como la gastornomia peruana. Fuimos 4 pers.  Pedimos ceviche de entrada, 3 tournedo de lomo y 1 solomillo de cerdo de p.ppal y el cheesecake de postre.  De tomar, 2 Piscos sour y 2 limonadas. Un plato mejor que el otro, y respecto a los tragos sin palabras, hay que probarlos. Sinceramente excelente el nivel de calidad de la comida y la atencion.  Pagamos $65 por persona con el descuento del 20%.  Obviamente volveremos."
    }, 
    {
      "date": "23 Jun 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "soly", 
      "text": "La  verdadme me encanto toooodo!! desde el mojito, a la entrada, el plato principal que pedi yo  vino  con  arroz que  nunc a havia   comido  em mi vida,la  atencion de 10, el hambiente muy calido, eta para  volver"
    }, 
    {
      "date": "17 Jun 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "ViviM2003", 
      "text": "Excelente la comida y muy buena la atención de los mozos, nos asesoraron muy bien con los platos.  El lugar es muy lindo, chiquito, las mesas son un poco chicas, pero no molesta mucho.  Hay que reservar porque se llena.  Aprovechamos el descuento de La Nación y terminamos pagando $45 cada una (eramos 4). Pedimos 2 entradas, 2 platos, 3 postres, 2 margaritas, 1 trago sin alcohol, 1 agua y 1 gaseosa. Super recomendable.  Volveremos."
    }, 
    {
      "date": "13 Jun 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Andie", 
      "text": "Completamente diferente y absolutamente delicioso, disculpando el abuso de adverbios. Es que me impresionó mucho la cocina peruana de fusión, comí platos novedosos que nos encantaron a todos por igual. Excelentes tragos, muy buena la atención, las mesas a distancia prudencial para favorecer las conversaciones. Por momentos la música un poco alta pero aceptan sugerencia de bajarla sin ofenderse. Muy recomendable, y mas accesible con los descuentos de la Guía."
    }, 
    {
      "date": "13 Jun 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "meibe", 
      "text": "Muy buena combinación de sabores peruanos fusionados. Los langostinos empanados en quinua ¡imperdibles! la salsa guancaína ¡ deliciosa!y el atún rojo ¡muy bueno!. Los tragos pedidos, especialmente el de maracuyá ¡refrescantes!. El ambiente ameno, decoración etnica-minimalista. La relación precio-calidad (con el descuento de la guia Oleo!) es acorde. Lo recomiendo para una salida diferente, en pareja o con amigos."
    }, 
    {
      "date": "9 Jun 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "maizel", 
      "text": "Excelente lugar!!!! Ideal para ir en pareja. La comida se nota que es muy elaborada y cuidada hasta el ultimo detalle. Lo recomiendo."
    }, 
    {
      "date": "3 Jun 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "agusp", 
      "text": "Sinceramente un hallazgo.. la comida es increible!! el lugar super lindo, agradable, y con música andina de fondo totalmente atinada.. Muy recomendable la causita de atún y langostinos, y de primer plato el lomo sobre costra de queso azul.. todo compañado con unos buenos margaritas.. lo super recomiendo!"
    }, 
    {
      "date": "15 May 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "cclaudel", 
      "text": "Sumamente recomendable!! Muy buena comida elaborada, exótica, bien servida, para descubrir ingredientes andinos poco frecuentes en nuestra mesa. Mozos amables pero no cargosos, ambiente tranquilo e íntimo. El lugar no es muy grande pero las mesas lo suficientemente separadas como para no escuchar la conversación del otro. Los platos resultaron abundantes y los precios acordes. Una velada de viernes excelente."
    }, 
    {
      "date": "5 May 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Maru007", 
      "text": "El lugar es sumamente agradable, bien ambientado y con música acorde de fondo.\r\nLa comida es excelente, la variedad generosa y la presentación  original.\r\nLa atención de primer nivel, con  suma cortesía y conocimiento de la carta. \r\nLos precios son algo elevados, pero  siempre se puede conseguir alguna promoción."
    }, 
    {
      "date": "16 Abr 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Memug", 
      "text": "Es un restó con una excelente conbinación de cocina de autor y sabores autóctonos.Los platos son generosos, pero lo que más se destaca es la explosión de sabores. Probé los antojitos de queso y trucha envueltos en masa filo y estaban riquísimos. Como principal,tournedo de lomo, el cual me sirvieron a punto, acompañado por un risotto de quinoa y esparragos exquisito.Punto a destacar es la barra,buen pisco sour, y la limonada con menta y maracuya es genial.Los mozos amables y el dueño se acercó a preguntar si estabamos bien.el lugar chico pero ameno y con buena música. Lo recomiendo ampliamente."
    }, 
    {
      "date": "20 Mar 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "centell19", 
      "text": "Excelente todo, la comida es espectacular, la atención, el lugar es precioso. Para volver y recomendar. Los amantes del chocolate deben ir especialmente aunque sea para probar el Cheesecake trío de Chocolate Amargo, Leche y Blanco, es sublime."
    }, 
    {
      "date": "17 Mar 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "unnini", 
      "text": "Los platos son exelentes!!!...y abundantes!!...el Atún rojo...ESPECTACULAR!!...El pisco exelente!!...el suspiro limeño, y el trio de chocolate...muy buenos!!...el lugar está bien las mesas en la vereda...para comer muy tranquilo...pero paciencia con los mozos...buena onda pero todo va despacio (cultura slow). Si no vas con algun descuento es bastante caro!!...pero la comida lo vale...para volver en ocasiones especiales, o con algún Dto."
    }, 
    {
      "date": "16 Mar 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "basileos", 
      "text": "Comida excelente, innovadora y discreta, sin extravagancias, servicio cálido y eficiente, atención personal del propietario, ambiente alegre sin ser ruidoso. Seguramente, entre los tres mejores restaurantes que conocemos en Buenos Aires."
    }, 
    {
      "date": "14 Feb 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "latorra", 
      "text": "fui con mi pareja para san valntin y supero mis xpectatibas esta opcion de cocina no se encuentra en ningun lado, es realmente diferente, dueño esta en cada detalle. volveremos!!!!!!!"
    }, 
    {
      "date": "7 Feb 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "gustavo304", 
      "text": "Un lugar chico y tranquilo con un servicio muy agradable. Excelentes los martinis. Toda la comida tiene un sabor muy destacado y una presentacion muy buena. Espectacular el lenguado relleno con langostinos."
    }, 
    {
      "date": "26 Ene 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Lordcapital", 
      "text": "Ir a un lugar y sentir el gusto de la comida es algo raro de encontrar en cualquier lugar estos días. Los invito a visitar este pequeño lugar, cada bocado vale la pena. Se los garantizo."
    }, 
    {
      "date": "20 Ene 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "cronopia", 
      "text": "Cenar en Mosoq es de esas experiencias que uno quisiera que se prolongara por horas y horas... Su gran fuerte es la comida... sabores perfectamente combinados y sazonados. Excelente. Muy buena la carta de tragos y de vinos de bodegas Boutique. El servicio, con poca experiencia pero muy buenas intenciones. Tal vez un tanto presionados por el encargado o dueño del local, que les marcaba errores frene a los clientes... Sin comentarios. En fin, un lugar para ir, volver y convertirlo en un clásico."
    }, 
    {
      "date": "15 Nov 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "LeanPaezSaura", 
      "text": "Excelente. Comí Lomo Tournedo con risotto de quinoa y es genial. Gran combinación de sabores y muy bien presentados\r\nEl servicio es también muy bueno. Estábamos en las mesas de afuera y siempre se mostraron muy atentos. \r\nTotalmente recomendable"
    }, 
    {
      "date": "7 Nov 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "sergioivancasco", 
      "text": "Muy recomendable. Calidad destacable. Muy atendida la preparacion, tarda pero lo vale. De entrada pedimos brochetta de langostinos enmpanados en quinua muy bueno, crocante, luego el Magret de pato con risotto, estaba sabroso y muy bien especiado. Un plato de Lomo Tournedo en costra de queso azul con risotto de quinua y esparragos con esencia de trufa blanca, muy pretencioso el plato, pero cumple! el risotto no me gusto tanto, pero el lomo y la costra de queso azul estaban muy compatibles, ambos en equilibrio y con sabores muy particulares. Mesas chicas, buen servicio. $85 por pera. Lo vale."
    }, 
    {
      "date": "6 Nov 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "nat666", 
      "text": "Muy conforme con el servicio, el atun rojo es exelente y me encanto la limonada."
    }, 
    {
      "date": "1 Nov 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "LolaKatic", 
      "text": "Comí magret de pato. Por fin un lugar donde no es seco! Riquísimo!!\r\nLos mejores martinis de Buenos Aires, sin duda. \r\nEl ambiente tranquilo, concurrido por extranjeros. \r\nLas luces que ambientan el lugar son increíbles. \r\nPara volver."
    }, 
    {
      "date": "25 Oct 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "aeromgk", 
      "text": "Las causitas rústicas estuvieron OK (sin ser algo increible). Lo bueno vino en el plato pricipal, que tiene el tamaño justo si se pidió entrada.\r\nPedimos el Lomo de Cordero Especial en salsa de aguaymento y arroz pallar (increíble la mezcla de dulce y picante con las pasas caramelizadas) y un Lomo con Risotto de Quinua que estuvo muy bien.\r\nPara cerrar pedimos una cheesecake de tres capas con frutos rojos que fue una delicia.\r\n\r\nEl servicio fue regular, no por su atención sino por la demora, y las mesas eran muy chicas."
    }, 
    {
      "date": "25 Oct 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "SPOT", 
      "text": "La opcion de tragos de martini muy buena.\r\nla comida excelente, t quedas con ganas de seguir probando platos peruanos.\r\nel lugar chico pero no amontonado y tampoco muy ruidoso.\r\nvolveria pero hay tanto por probar!!!!\r\nguille"
    }, 
    {
      "date": "24 Oct 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Pachito11", 
      "text": "La verdad que todo excelente, desde la entrada al postre. El servicio fue más que bueno, aunque las mesas son un poco pequeñas. Recomendable lugar."
    }, 
    {
      "date": "11 Oct 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "jdweb", 
      "text": "Excelente como siempre, el pato es exquisito, como el risotto que lo acompaña. El pisco sour con toques de maracuya es ideal para el comienzo. Para tenerlo en cuenta siempre"
    }, 
    {
      "date": "30 Ago 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Mara_Georgina", 
      "text": "Lo recomiendo!! Una carta con pocos platos y sin embargo nos costó elegir ya q eran todos muy tentadores. Pedimos una entradita para los dos y un principal para cada uno: atún rojo con puré de pallares y lomo de cerdo \"al seco\". No nos defraudó ninguno. Muy ricos pero no muy abundantes (el lomo de cerdo bien picante!). Los mozos detallan bien los platos y son amables y el dueño pasó a preguntar cómo la estábamos pasando. Los postres excelentes y el ambiente muy cálido. No me gustó q las mesas estaban un poco juntas, de todas formas es apto para cena en pareja. Seguro q volvemos!"
    }, 
    {
      "date": "28 Ago 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Tortero", 
      "text": "La verdad uno de los mejores platos que comimos ultimamente, el lomo estaba geniel y la lasagna de vegarales, muy buena... Buen postre (Panacotta). El lugar es chico un poco incomodo, pero sin duda iremos nuevamente...."
    }, 
    {
      "date": "24 Ago 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "leslita", 
      "text": "Como siempre un lugar ameno, excelentes sabores, la atencion calida de sus mozos peruanos, el ambiente y la musica muy linda, un lugar para volver siempre. Felicitaciones1"
    }, 
    {
      "date": "21 Jun 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Gasrob", 
      "text": "La comida es de excelente calidad, muy sabrosa. Los tiraditos de muy buenos, las porciones son justas para una persona de comer normal. El servicio es muy bueno, pero si bien el lugar está bien ambientado los espacios son un tanto reducido. En resumen un muy buen lugar para pasar un buen momento y comer bien."
    }, 
    {
      "date": "14 Jun 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "chinodemi", 
      "text": "La comida es riquisima, preoupados por el servicio todo el tiempo, el dueño no para la tiene super clara, sabe lo que falta en cada mesa, consejo hay que reserbar antes de las 22:00Hs para que no te toquen las mesas de la puerta. Igual vale la pena!!!!"
    }, 
    {
      "date": "11 Jun 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "mama_grace", 
      "text": "La comida es de lo mejor,fueron gustos nuevos para mi paladar, ya que nunca habia probado lo que cené esa noche, el servico es de lo mejor y el dueño está siempre atento a todo."
    }, 
    {
      "date": "7 Jun 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "marianita78", 
      "text": "El lugar es excelente. Ya fui varias veces y cada vez me parece mejor. Los tragos y los platos no tienen desperdicio. La carta de vinos es escueta pero muy buena. Muy recomendable."
    }, 
    {
      "date": "31 May 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Max_Fede", 
      "text": "Excelente lugar. Muy buena la atención, muy correcta!, los platos están muy bien logrados, los sabores, la presentación. Recomendable!!!"
    }, 
    {
      "date": "10 May 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Cleia", 
      "text": "DELICIOSO! comi el tiradito muy bueno para no estar en Peru, la ensalada con peras asadas un sueño, la limonada con hierbabuena increíble (me tome 3) un placer total. Lo único negativo es que las mesas están un poco muy juntas. Totalmente recomendable!!!"
    }, 
    {
      "date": "10 May 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "coniloquita", 
      "text": "INCREÍBLE LUGAR. Desde la atención de los mozos, hasta el dueño (Nico) q vino hasta la mesa, nos saludó, te prepara él mismo el martini (Apple, excelente!) y da un toque de calidez desconocido en estos ambientes de moda. Pidan la limonada, es exquisita. Los platos perfectamente decorados, en la cantidad justa. Los sabores perfectamente combinados, no se pierdan un lugar que, esperemos, no se duerma en los laureles, ya que siempre se puede mejorar. Volveré!"
    }, 
    {
      "date": "30 Abr 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "mdmarein", 
      "text": "El mejor lugar para comer de la noche de Bs As.\r\nLa mejor comida, el mejor servicio el merjor ambiente y atendido por sus dueños."
    }, 
    {
      "date": "10 Abr 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "pbuceta", 
      "text": "Me encantó!!!! El menu es relativamente chico pero todos los platos te \"provocan\".\r\nMe encantó la limonada con hierbabuena.\r\nLos postres son brillantes: el chesecake de 3 chocolates y el suspiro limeño, ambos son 10 puntos. El dueño pasa por las mesas comentando sobre los plato y pidiendo feedback, es super simpatico."
    }, 
    {
      "date": "3 Abr 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "famanu", 
      "text": "Sorprendente, sabores y combinaciones nuevas y originales. La limonada de maracuyá es fantástica y las presentaciones muy cuidadas. Atención amable aunque algo lenta y distraida. Ambiente acogedor."
    }, 
    {
      "date": "22 Mar 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Keoki", 
      "text": "Excelente lugar. Super recomendable, la comida muy gustosa. La carne estaba realmente muy tierna , hacia mucho tiempo que no comia esa calidad de carne, ni en las mejores parrillas."
    }, 
    {
      "date": "14 Mar 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "valentin_palos", 
      "text": "uno de los mejores restaurantes de palermo la comida es exelente a la hora de probar nuevos sabores, el ambiente es expectacular mas alla del espacio ya que la atencion constante de mozos y dueños genera bienestar y comodidad, muy buena onda!. ideal para cenar con tu pareja y/o amigos,vayan la pasaran bien chevere!!!"
    }, 
    {
      "date": "16 Feb 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "ingsaenz", 
      "text": "Volvi despues de un tiempo y me encanto la nueva carta de comidas. Sigue teniendo la calidad de siempre y la atencion es buenisima, te hacen sentir muy comodo y distendido. Muy buena la carta de vinos boutique y los martinis exquisitos que prepara el barman."
    }, 
    {
      "date": "12 Feb 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "chiquis", 
      "text": "fuimos en grupo nos encanto el lugar, la atencion es muy buena, se toman el tiempo de explicarte cada plato, los tragos son muy ricos y el ambiente mas que agradable, totalmente recomendable"
    }, 
    {
      "date": "5 Feb 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Javucho", 
      "text": "La cominda esta preparada con un esmero increible, la atencion es buenisima! Prueben el arroz ahumado, de 10! Muy buena carta de vinos!! Me deben el cheezecake de maracujá! Me lo prometieron para semana santa!"
    }, 
    {
      "date": "1 Feb 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "albertolu", 
      "text": "Me encanto, el tiradito de salmon y el de aji amarillo increible, el atun rojo, en su punto, fantastico, y el servicio siempre cordial eficiente, los mozos y el dueño muy al tanto de todo, para seguir viniendo."
    }, 
    {
      "date": "26 Ene 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "selvestuario", 
      "text": "La comida muy buena y original, excelentes los 4 diferentes martinis que probamos. El lugar y la atención diez puntos tambien, vale la pena conocer"
    }, 
    {
      "date": "9 Ene 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "leslita", 
      "text": "excelente atencion, muy buena comida, cockteleria y musica, es un lugar para probar gustos exoticos y fuera de lo comun. volvere!"
    }, 
    {
      "date": "24 Dic 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "paqui", 
      "text": "Me encanto el lugar , un clima super agradable y elegante , ordene cordero por recomendacion y estaba sabrosisimo , agradezco la atencion recibida tambien . Sin dudas que volvere."
    }, 
    {
      "date": "18 Dic 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Kiku", 
      "text": "Excelente. Las comidas son de alta calidad y con muy buen sabor, y los mozos saben explicar muy bien de que se trata cada plato. Es el dueño mismo quien se acerca para asesorar sobre la carta de martinis y resolver cualquier otro tipo de inquietud que pueda surgir. Muy bueno para ir en pareja. Ya fui más de una vez y lo voy a volver a hacer."
    }, 
    {
      "date": "2 Dic 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "leovintage", 
      "text": "Excelente lugar, comida y atencionm lo recomiedndo para descubrir nuevos sabores, y especial la limonada con hierbas \"delicia\"."
    }, 
    {
      "date": "1 Dic 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "elseba", 
      "text": "La verdad me parecio un lugar muy ameno y confortable, la atencion es buenisima y la verdad fui tratado de la exelente manera, su espacio fisico es muy agradable y la verdad que recomiendo este lugar a todo el mundo que le guste el buen comer y los buenos tragos!! desde ya muchas gracias por la atencion."
    }, 
    {
      "date": "29 Nov 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "marush", 
      "text": "Excelente lugar, comida y atención. Desde que empezamos a ir no hubo una comida de la que saliéramos desilusionados. La carta de verano es muy buena, aunque se extraña algún que otra plato de la vieja, pero ya nos comentaron que no había inconvenientes en pedir platos de la carta anterior. Se la recomendamos a mucha gente y están todos muy satisfechos. Los precios son bastante accesibles, teniendo en cuenta la zona del restaurante y el tipo de comida que hacen, y dejando de lado obviamente, los platos que por sus ingredientes, son los mas caros.Increíble la cheesecake de maracuyá con salsa de higos. La gente es hiper atenta y considerada."
    }, 
    {
      "date": "29 Nov 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "eldiente3000", 
      "text": "Excelente lugar, comida riquisima y a un precio muy bueno, la atencion fue increible tanto de los mozos como del dueño que nos preparo unos martinis deliciosos."
    }, 
    {
      "date": "16 Nov 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "foodie", 
      "text": "Un hallazgo en Palermo, fuimos con otra pareja,\r\ncomida gourmet con sabores peruanos, me encanto,\r\nservicio muy atento, el mozo muy simpatico y correcto, nos supo guiar muy bien, la carta de vinos boutique muy buena.\r\nvolvere a probar mas eso si durante la semana, porque hay mucha gente, y muchas \"celebrities\", prefiero cenar tranqui."
    }, 
    {
      "date": "7 Nov 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "gourmetchiky", 
      "text": "De lo mejor de palermo, los mozos estan siempre sonriendo son todos de peru y explican muy bien de que se trata la cocina novoandina, recomiendo empezar con un martini ya que que los vinos estan en muy buen precio, La encargada tambien es peruana, rebuena onda y es hermosa."
    }, 
    {
      "date": "3 Nov 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "NILIC", 
      "text": "Excelente!!!!\r\nLa atención excepcional. El mozo tiene una actitud increible es servicial y divertido, de esos que nunca molestan.  El dueño tiene pasión por lo que hace y lo trasmite.\r\nLa comida excelente. De esos lugares que volvés y no te defraudan... para volver y volver.\r\nImperdible la limonada y los tragos de maracuyá"
    }, 
    {
      "date": "20 Oct 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "paww", 
      "text": "Un restaurante muy exquisito e innovador."
    }, 
    {
      "date": "19 Oct 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "pablopulpo", 
      "text": "Yo pedí un magret de pato en jugo de risotto y mi señora un tournedo de lomo acompañado de un risotto de kinua.\r\nEra un anelo pendiente el que tenía de volver a este lugar, ya que la vez pasada había quedado fascinado con la comida y la atención.Y la verdad que no me defraudaron, a diferencia de la vez anterior esta vez tuve el agrado de cruzar unas palabras con la chef \"micha\", una piba macanudicima de la cual es de no dudar lo que sabe de cocina,me explicó de que se trataba lo que cernamos yo y mi mujer y la verdad que fue muy interesante.Para terminar nos despidió nico, el dueño del lugar con unos martini deliciosos.\r\nEn sintensis, si tenes ganas de ir a un lugar a donde sentirte bien comodo con tu pareja y disfrutar de cada uno de los sabores de un plato exquicito ete es un lugar para recomendar.\r\nLo pasé muy bien, seguiré viniendo."
    }, 
    {
      "date": "18 Oct 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "gepm", 
      "text": "Fuimos al lugar x recomendacion de esta página. La atención fue excelente todos muy simpáticos y atentos.\r\nLa comida es realmente rica, imperdible el lomo al queso azul con arroz, una delicia. No nos gustó la entrada que son unos filetines de lenguado con crema de aji amarillo, pero creo que no tiene q ver con el restaurant sino con nuestro paladar.\r\nLos martinis son exquisitos, nos quedamos toda la noche probándolos.. ricos aunque algunos muy dulces."
    }, 
    {
      "date": "13 Oct 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "VientoElectrico", 
      "text": "Era nuestro aniversario, y como amantes de las culturas sudamericanas, decidimos ir por las comidas peruanas. Todo fue perfecto: la entrada, los platos, las presentaciones, el ambiente, la atención, los postres, el vino, los martinis. Un parrafo aparte para Nicolas, Ursula, Micha y los chicos: Excelente su servicio. \r\nSi quieren vivir una noche diferente, aqui tienen una opcion. Autenticamente NOVANDINA."
    }, 
    {
      "date": "13 Oct 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Beluz", 
      "text": "Me encanto!!!\r\nPasamos un momento unico, entre exquisitos sabores y una calida atencion...sin duda volvere!"
    }, 
    {
      "date": "8 Oct 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Lukspaz", 
      "text": "excelente opcion en comida peruana. Todo increible. 100% recomendable. El martini de tiramisu la rompe. La atencion mas que calida."
    }, 
    {
      "date": "5 Oct 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "esteban", 
      "text": "Muy buena comida. Original y sabrosisima, especialmente los principales. Las entradas un poco menos, pero el conjunto bien. Para volver y recomendar."
    }, 
    {
      "date": "5 Oct 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "COAmanco", 
      "text": "Es un lugar genial, la atención es excelente, muy simpático el mozo. Los martini una delicia, me pedi uno que tenia hojas de coca y da una sensación refrescante, ideal como aperitivo antes de la comida.\r\n\r\nLa entrada de croquetas de cangrejo estaba muy rica.\r\n\r\nEs ideal para ir con tu pareja por el ambiente intimo que da, recomendadisimo, no los va a defraudar."
    }, 
    {
      "date": "2 Oct 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "mariano_j", 
      "text": "Me gustó mucho. Fueron muy amables en la atención y servicio. Comí Magret de Pato con un risotto... es el plato más caro del menú, pero vale la pena. Excelente!!!!! Me sorprendió."
    }, 
    {
      "date": "19 Sep 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "mloo", 
      "text": "fui con amigos extranjeros y la verdad que el lugar nos sorprendio gratamente.el lugar se adapta para disfutar de una cena con amigos o pasar una linda velada romantica.Muy buena atencion de los camareros que explican con detalles lo que contiene cada plato.No pueden dejar de probar el cordero con ñoquis y de postre imperdible el cheesecake trio de chocolate."
    }, 
    {
      "date": "18 Sep 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "andre73", 
      "text": "lo mejor de palermo en cocina etnica, los martinis son buenisimos y realmente se esmeran en hacerte sentir comodo."
    }, 
    {
      "date": "18 Sep 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Dalilita", 
      "text": "Nos atendieron muy bien, prestando atención a nuestros pedidos con mucha calidez. Los pancitos  calientes que sirven antes de la cena son exquisitos. De entrada pedimos \"Tres causitas\" (con cangrejo, langostino y salmón): un plato suave, fino. De bebida, pedimos martinis, que son la especialidad de la casa. Recomiendo la \"Bomba de Melón\" (así se llama el que yo tomé) que estaba riquísimo. Los platos principales fueron: 1) Lomo al roquefort, quinua y espárragos y 2)ragout de llama. Con el lomo tuve algo de miedo porque luego de leer las críticas, pensé que habría problemas con la cocción, pero para nada, les pedí que lo trajeran a punto y así fue. El ragout también lo probé y estaba delicioso, ambos platos muy bien preparados y originales. Por suerte, se nos ocurrió preguntar qué era el \"Suspiro limeño\": una mousse de leche condensada con merengue y canela arriba, sin duda uno de los mejores postres que probé en mucho tiempo. Y hablando de tiempo, todos los platos fueron traídos con un excelente timing a la mesa. Al final de la cena, se acercó el dueño a saludarnos y a preguntar cómo había estado todo. El ambiente era acogedor, estuvimos cómodos y la música acompañó. Lindo para ir en pareja o tener una cena tranquila con amigos. El precio es alto, pero bien merecido. Un lugar al que vale la pena volver."
    }, 
    {
      "date": "28 Ago 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "xoxo94", 
      "text": "Outstanding food & Martinis just like the ones i had in NY. Ive been there many times & Ive never been so happy with the service in palermo.  Everything was just perfect. my waiter was very good looking. I love that the owner came and explain in details about what the food was."
    }, 
    {
      "date": "25 Ago 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "LanArgentinean", 
      "text": "El servicio empezó muy mal... teníamos reserva, confirmada 2 veces telefónicamente, y no fue respetada. Pero compensaron con atenciones y con la comida, que es excelente."
    }, 
    {
      "date": "24 Ago 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Friedrich", 
      "text": "Excelente la comida, un poco chico el lugar pero por demas agradable, estupendos vinos boutique. Muy recomendable."
    }, 
    {
      "date": "18 Ago 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "eltordo", 
      "text": "La comida es realmente excelente y muy buena la presentacion, el precio esta acorde con la comida, el servicio es rapido, el lugar es un poco chico pero agradable. Lo recomiendo."
    }, 
    {
      "date": "12 Ago 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "frAnKs", 
      "text": "Creo que de todos los lugares que fui a comer este año mosoq \r\nes que me dio a probar la comida mas rica, y la cordialidad de sus dueños la mejor atencion, es un lugar pequeño pero bien aprovechado."
    }, 
    {
      "date": "8 Ago 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "EEEE", 
      "text": "2 motivos para recomendar este restaurant.\r\nEl primero es la comida, muy buena.\r\nsegundo, la atención y el clima que hay en ese lugar, me senti muy comodo."
    }, 
    {
      "date": "4 Ago 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "gabcan", 
      "text": "Voy desde que abrieron hace unos meses, y me encuentro siempre con un servicio excelente(familiar) el dueno hace unos tragos riquisimos, y si alguno no te gusto te lo cambia enseguida, la duena explica la carta mejor que nadie (pidan por ella), la hija es la anfitriona, divina..los mozos son muy atentos, le puedes pedir a cualquiera algo y enseguida lo hacen, sin ir a buscar a \"tu mozo\"como te dicen en otros lugares pero pidan que los atienda renzo, es muy simpatico y servicial. La comida ni se diga, llena de sabores, el suspiro a la limena, realmente te hace suspirar!!!!! Y la relacion precio calidad, muy buena, sientes que que pagaste poco por la experiencia.\r\nRecomendable al 100%"
    }, 
    {
      "date": "3 Ago 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "mrestano", 
      "text": "La ambientacion y la onda de la gente del lugar excelente. Y la comida super super original, con  sabores muy de la zona y muy bien combinados los sabores en cada plato, realmente exquisito, vuelvo seguro!"
    }, 
    {
      "date": "25 Jul 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "loi", 
      "text": "El lugar me parecio muy agradable con mucha onda el punto justo y acorde a palermo holly sin perder los toques peruanos, la comida estuvo barbara las croquetas de cangrejo y el ragout de llama para recomnedar el servicio fue muy atento tb.no dejen de comprobarlo!!!"
    }, 
    {
      "date": "25 Jul 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Antoine", 
      "text": "C'était parfait! De la cuisine typique au cadre du restaurant en passant par le service, j'ai passé un excellent moment. Ces deux derniers éléments font qu'au Mosoq on se sent comme chez soi malgré la barrière la langue, tout en conservant un standing de bonne qualité. Et des plats vraiment très satisfaisants, typiques et complètement en adéquation avec nos attentes!\r\n\r\nVamos a volver, gracias para ese momento muy agradable!"
    }, 
    {
      "date": "20 Jul 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "german k", 
      "text": "Realmente me pareció una comida muy rica y todo esta cocinado en su punto justo. El ambiente es muy agradable y sus dueños se preocupan mucho por cada mesa y que no falte nada. El cheff se nota que sabe por que usa muy bien todos los condimentos y los perfumes que se sienten son increibles. Como dijo uno de mis amigos, \"esta comida te alegra la vida\" , me parecio una definición muy buena, ya que salimos contentos y hablando de la comida tan rica."
    }, 
    {
      "date": "16 Jul 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "gfsepu", 
      "text": "Excelente lugar. Muy calido el ambiente, muy agradables los mozos y los dueños estan en todos los detalles. La comida es riquisima y bien presentada y los tragos incomparables - Volveremos a probar otras opciones"
    }, 
    {
      "date": "13 Jul 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "ailegnave", 
      "text": "Me encantó este restaurante. Es todo un descubrimirnto cerca a mi casa. La carta corta pero sustanciosa. Todo lo que probé es delicioso. El ambiente es cálido con música tranquila de fondo. Los meseros son todos peruanos así que conocen muy bien lo que venden y te pueden explicar y recomendar. La selección de martinis se ve interesante aunque no probé ninguno. Hay una extensa carta de vinos."
    }, 
    {
      "date": "7 Jul 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "luczwaal", 
      "text": "Excelente comida, un menu poco variado pero de mucha calidad. Recomendación: el lomo es excelente. Poca variedad de postres, y los que hay son algo pesados, pero no dejan de ser exquisitos."
    }, 
    {
      "date": "6 Jul 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "rrofman", 
      "text": "MUY bueno. Los platos todos excelentemente presentados, y muy bien condimentados.\r\nEl postre, con helado de Lima, de otro mundo..."
    }, 
    {
      "date": "6 Jul 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "juanca", 
      "text": "Excelente atención y calidad de todos los platos principales y postres. Ambiente algo ruidoso. Deben hacer algo para solucionar el olor de la cocina que trasciende demasiado a la sala restaurant."
    }, 
    {
      "date": "6 Jul 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "matata", 
      "text": "Mosoq es un lugar para recomendar. Por su excelente comida: variada, bien servida y cocinada exquisitamente (al margen no dejen de probar la carne de llama y el cerdo). Tambien es esmerada su atencion, super preocupada por como la pasamos. Volveremos!!"
    }, 
    {
      "date": "5 Jul 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "lolyta", 
      "text": "Cuando llegamos había solamente una mesa ocupada con 4 personas, nos preguntamos si valdría la pena y la verdad que nos sorprendió. Los meseros son muy atentos, te venden los platos ya que saben bien como estan compuestos. La comida me encantó, el punto de cocción del lomo era perfecto. Los sabores...exquisitos. Buena carta de vinos."
    }, 
    {
      "date": "29 Jun 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "marinera", 
      "text": "excelente todo... buen intento de algo nuevo."
    }, 
    {
      "date": "18 Jun 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Mariano32", 
      "text": "he ido con mi pareja en reiteradas oportunidades y en todas ellas nos han atendido muy bien. la comida es muy rica y variada, ademas del menu sirven platos del dis, tienen una excelente variedad de vinos, y es muy recomendable tomarse un aperitivo antes de comenzar, no solo abre el apetito sino que alli los sirven de maravillas"
    }, 
    {
      "date": "9 Jun 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "DonViti", 
      "text": "Fui en 2 oportunidades y pienso volver. El servicio fue muy bueno desde que llegamos, explicando y recomendando cada trago y plato. La salsa y el pan son muuuy ricos, y hay que controlarse para no llenarse para cuando llega el plato principal. \r\nSi bien la carta no es extensa, el detalle pasa desapercibido gracias a lo ricos que parecen los platos con solo leerlos, cosa que sucede con creces al probarlos. De lo que comimos, destaco los ravioli de ají de gallina.\r\nDe postre probamos la torta flourless de chocolate al pisco. Muy muy rica también.\r\nNo tomo vino, así que para no pedir agua quise probar la limonada, y estuve muy acertado. Para recomendar.\r\nSale su precio comer así, pero lo vale."
    }, 
    {
      "date": "1 Jun 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "gabeto", 
      "text": "La comida es muy buena, los martinis variados y pensados con mucha imaginacion, la carta de vinos ofrece alternativas a buen precio y la atencion es muy esmerada y atenta. El lugar está bien para ser el típico local pequeño de esquina que no favorece la gastronomía."
    }, 
    {
      "date": "29 May 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "El_rafa", 
      "text": "La atención es muy buena y cordial. Los platos estan muy bien presentados y realmente son muy buenos. Comi unos raviolis de aji de gallina con salsa de queso muy ricos, picante en su punto justo.\r\nMi pareja me acompaño con un lomo al maracuya muy original y sabroso. Recomendable.\r\nNo puedo omitir la barra de martinis. Para destacar el martini de vodka de coca con jugo de frutos rojos."
    }, 
    {
      "date": "29 May 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "hildafur", 
      "text": "Sabores diferentes, platos bien armados, carta de vino para todos los gustos y bolsillos. Muy recomendable para una comida diferente."
    }, 
    {
      "date": "21 May 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "molleaux", 
      "text": "Atención super cordial, están en todos los detalles.  La comida excelente (no puedo creer que los ñoquis fueran de mandioca!). Al postre le faltó un poco para llegar al nivel de la entrada y el plato de fondo. Para recomendar."
    }, 
    {
      "date": "21 May 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "mariel111", 
      "text": "me encanto el lugar, super acogedor, y la atencion muy cordial.\r\nLa verdad es para ir seguido!"
    }, 
    {
      "date": "18 May 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "ONDA", 
      "text": "Nos encanto!!! Es la quinta vez que vamos. A pesar de ser ocho personas, el servicio fue excelente y agil.\r\nLa comida exquisita, probamos sabores nuevos y de gran calidad.Toda una experiencia!!"
    }, 
    {
      "date": "10 May 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Beto0610", 
      "text": "Excelente comida, una base de cocina tradicional  con ingredientes jugados que la hacen interesante. Buena carta de vinos pero terminamos pidiendo limonada....deliciosa.\r\nEl servicio de primera con un mozo que sabe como estan elaborados los platos.\r\nEl ambiente es sensacional, pero tuvimos un poco de frio en la noche."
    }, 
    {
      "date": "7 May 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "aparotti", 
      "text": "Muy buena la atencion. Los platos contenian una combinacion de sabores muy bien equilibrada. Muy recomendable"
    }, 
    {
      "date": "6 May 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "valita", 
      "text": "Cocina muy cuidada, ingredientes tipicos peruanos muy frescos. Atencion esmerada de su dueño Nico y los mozos jovenes y atentos. Impecable, voy a volver."
    }, 
    {
      "date": "4 May 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "red1", 
      "text": "Todo excelente!!! El lugar es muy agradable y cómodo. La atención, personalizada,y se nota que el dueño está interesado en que sus clientes la pasen bien. Las mesistas afuera para probar los martinis me encantaron."
    }, 
    {
      "date": "28 Abr 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "roadking", 
      "text": "Con una excelente atencion, atento a los detalles y una comida fusion peruana de buena calidad e insumos frescos, resulta una opcion imperdible. Buena carta de vinos y de buena relacion precio calidad. Para regresar a probar otros platos."
    }, 
    {
      "date": "28 Abr 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Gigiyjavi", 
      "text": "Gracias a la guía (y la promo) conocimos este maravilloso lugar.\r\nEl servicio está cuidado, el encargado \"milita\" mesa por mesa atendiendo los comentarios de todos los comensales. Sabores que no se encuentran en otras ofertas gastronómicas: El lomo con quinua y espárragos y el seco de cordero estaban muy buenos. Para seguir explorando, a pesar de los precios."
    }, 
    {
      "date": "27 Abr 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Castelabre", 
      "text": "Encontré el restaurant por las promociones de la Guía. Leí los comentarios y realmente me ayudaron muchísimo. Lugar chico, pero super agradable. La comida bárbara, el mozo muy solícito y el dueño pasa a comprobar que todo esté bien. Muy recomendable. Ojalá siga manteniendo la relación calidad/precio."
    }, 
    {
      "date": "23 Abr 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Calvo", 
      "text": "El solomillo de cerdo estaba espectacular, sin que ello signifique desmerecer el resto de los platos que comimos que fueron exquisitos. El ambiente es muy agradable y fuimos muy bien atendidos. Volveremos con amigos y lo recomendaremos. Vale la pena."
    }, 
    {
      "date": "21 Abr 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Lost", 
      "text": "Me gusto mucho! Atendido por sus dueños y se nota! La comida fresca y muy sabrosa, totalmente recomendable. Por favor hagan algo con el aire acondicionado!!"
    }, 
    {
      "date": "10 Abr 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "LukyIron", 
      "text": "exquisitos sabores de la comida peruana, muy buen servicio, agradable e intimo ambiente. Voy a volver pronto"
    }, 
    {
      "date": "7 Abr 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "pablopulpo", 
      "text": "Fui a comer con mi señora,nos encanto,las entradas exquisitas,de plato principal yo pedi un lomo saltado \"a punto\" y  la verdad que estaba barbaro.Luego de cenar pedimos unos martini,yo no sabia que pedir,se acerco el dueño del lugar(que es el barman),deje todo en sus manos y la verdad que me preparo un martini delicioso.\r\nEs para destacar la buena atención,desde que se entra por los mosos, hasta el final, donde el dueño antes de que cada mesa se retire se acerca a preguntar como anduvo todo.\r\nEl lugar es pequeño pero calido, para mi gusto muy bien ambientado desde la decoracion hasta la musica de fondo,muy relajante.Es unlugar para recomendar,volveré pronto a seguir descubriendo el menu del lugar."
    }, 
    {
      "date": "5 Abr 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "centell19", 
      "text": "Excelente en todos los aspectos. Realmente todo perfecto, fuimos con mi marido a festejar nuestro aniversario y salimos más que satisfechos. Desde la atención, super personalizada, hasta la comida. De recepción hay una salcita verde con pan calentito que te dan ganas de comer solo eso. Pero luego hay más, probamos todo ya que pedimos entrada, plato principal, postre y trago. Las cuatro cosas estaban excelentes y te quedabas con ganas de probar el resto, cosa que haremos en próximas visitas, ya que es para volver y recomendar. Además el concepto de comidas del restaurant es novedoso y con un resultado más que satisfactorio. ¿El precio?, más que bien por la calidad de todo. Da gusto que uno pueda ir a comer a un lugar así en Buenos Aires."
    }, 
    {
      "date": "3 Abr 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Naruta", 
      "text": "La comida es muy rica y original ademas te atienden muy bien. Lugar ideal para probar cosas nuevas. Hace un poco de frio cuando prenden el Aire."
    }, 
    {
      "date": "1 Abr 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "DGT", 
      "text": "Desde la presentacion de los platos hasta la calidad de los ingredientes, pasando por una esmerada atenciòn y los tragos, todo es muy bueno. Merece volver a visitarse para explorar el menu y seguir disfrutando de esta opcion gastronomica premium."
    }, 
    {
      "date": "27 Mar 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "muribelarrea", 
      "text": "La comida excelente, asi como la atencion. El unico comentario es respecto al pequeño tamaño de la mesa, que si bien le da una ambientacion mas intima son poco practicas. Dicho esto, nos dijeron en el lugar que ya habian encargado mesitas para descongestionar el tema. Sin duda un lugar recomendable."
    }, 
    {
      "date": "24 Mar 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Richy", 
      "text": "El lugar es lindo y la comida deliciosa. Los platos no son abundantes, pero lo que me pareció realmente mínimo en relación a su precio es el tamaño de los postres."
    }, 
    {
      "date": "22 Mar 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Sebasgp", 
      "text": "Un ambiente muy agradable con excelente atención personalizada y una cocina innovadora que no peca de pretenciosa, como sucede con muchos restos del mundillo palermitano.  Recomiendo el tournade de lomo y los ravioles de aji de gallina.  No pasará mucho tiempo para que vuelva a MOSOQ !!!"
    }, 
    {
      "date": "21 Mar 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "mga", 
      "text": "Fuí por los comentarios de la guía y realmente vale la pena. Desde que te traen el pan (caliente!!) con la salsita verde que es un manjar, los principales (recomiendo a full el lomo con la crosta de queso azul) y la tartita de los tres chocolates otra delicia.\r\nCómo principal también muy recomendable los ravioles de ají de gallina que también pidieron en la mesa.\r\nEl lugar es pequeño pero, no incómodo. Precios muy razonables tanto en platos como en vinos.\r\nLa única  crítica es que no me hicieron caso en el punto de cocción del lomo pero eso fué sólo un detalle. Volveré y lo recomiendo."
    }, 
    {
      "date": "17 Mar 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "pulpo", 
      "text": "Un lugar altamente recomendable por la original carta la excelente presentación de los platos, la muy buena calidad de comida y sobre todo por la amabilísima atención del personal, incluído el propietario que recorre mesa a mesa para conocer la opinión de los comensales."
    }, 
    {
      "date": "16 Mar 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "fbaravalle", 
      "text": "El lenguado y el Pollo muy sabrosos.\r\nEl Cheesecake bueno pero el Pie de Lima es extraordinario, no dejen de probarlo.\r\nMuy buena atención de parte de sus dueños.\r\nEspero que tengan el mejor de los exitos.\r\nVolveré pronto."
    }, 
    {
      "date": "16 Mar 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "rosyeviz", 
      "text": "Excelente el lugar y la atención."
    }, 
    {
      "date": "14 Mar 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "aldous", 
      "text": "Quede encantado con el sutil equilibrio que consiguen entre el impecable servicio, la excelente y novedosa comida y el precio por el cubierto.\r\nUn rincon muy agradable en pleno barrio de palermo  donde descubrir las delicias de la comida novoandina. 100% recomendado, sin duda volvere."
    }, 
    {
      "date": "12 Mar 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "andyperla", 
      "text": "Ellugar nos pareció muy lindo, sencillo, pequeño pero con mucha clase. Te dan el pan caliente y una salsa de puerros riquisima, te asesoran muy bien con el vino, los platos principales son exquisitos y el postre que comimos una tartita de chocolote con helado de coco (el nombre era mas sofisticado) una delicia. Recomendado 100"
    }, 
    {
      "date": "9 Mar 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "cloper", 
      "text": "El mejor postre de Bs.As. una imperdible tartita de 3 chocolates. La comida es muy buena, muy rica y con sabores distintos. \r\nMe morí de frío, le falta un poco al ambiente."
    }, 
    {
      "date": "8 Mar 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "aleabre", 
      "text": "Muy buena atencion y ambientacion. El mozo muy atento. La bartender tambien muy atenta al igual que el dueño Nico.\r\nEs un lugar para recomendar, la comida exquisita, le hace a uno adentrarse a los sabores andinos de la mejor manera."
    }, 
    {
      "date": "5 Mar 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "fedealv", 
      "text": "El lugar es hermoso, muy intimo y acogedor - Los mozos conocen la carta a la perfeccion y te explican los platos e ingredientes que utilizan - La comida es de lo mejor que he comido en mucho tiempo, muy bien presentados los platos - Recomendable en todo sentido"
    }, 
    {
      "date": "3 Mar 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "tomeu", 
      "text": "Excelente experiencia que obviamente trataremos de repetir en breve. Otro sabor."
    }, 
    {
      "date": "3 Mar 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "arielg", 
      "text": "What a wonderful place, everything was delicious, service was excelent, everybody speaks english, the owner, the servers, I felt at home. You must try tiradito, causa and Salmon. We will be back soon."
    }, 
    {
      "date": "25 Feb 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "SebaF", 
      "text": "Excelente lugar para aquellos paladares que gustan de la comida muy bien condimentada, con diferntes aromas. La atención, super impecable, muy amables. Prueben los ravioles rellenos de aji gallina."
    }, 
    {
      "date": "24 Feb 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "jorca", 
      "text": "La comida es muy buena y los camareros sumamente amables y conocedores de los platos. El dueño esta en todos los detalles. Como crítica he comido en el entrepiso y aqui las mesas, además de ser muy chicas, están muy juntas, que sumado a lo bajo del techo deslucen el lugar."
    }, 
    {
      "date": "21 Feb 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Bocius", 
      "text": "Lo de novoandino mucho no me cerró, o lo de cocina peruana (me vienen a la mente cebiche, papas a la huancaína, etc). Pero me topé con una de las cocinas más sofisticadas y exquisitas de la ciudad. Lo pongo entre los 5 mejores lugares de Buenos Aires en este momento. Como eramos 7, aprovechamos para que nos hicieran una degustación de todos sus platos, uno más increíble que el anterior. El pan: oh my God!; los postres se superan uno a otro, y alcanzan ese dificil equilibrio entre sabor y placer. Además, el lugar tiene una impresionante carta de martinis, con los que conviene arrancar la velada."
    }, 
    {
      "date": "21 Feb 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "laurelin", 
      "text": "Comer en Mosoq es un descubrimiento, desde los originales martinis hasta el postre. Todo de una excelente calidad acompañado por una atención cálida y dedicada. \r\nNo se lo pierdan si quieren conocer cosas nuevas."
    }, 
    {
      "date": "20 Feb 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "cmayorga", 
      "text": "Excelente. Muy buenos sabores, servicio y ambiente. Realmente auténtico sin abondonar los sabores tradicionales. Si se atreven a probar sabores étnicos, no dejen de llegar."
    }, 
    {
      "date": "15 Feb 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "elduende", 
      "text": "Excelente cocina peruana con sabores auténticos y materia prima de primera calidad. Se refleja en los platos la calidad de la chef y el cuidado en cada detalle. Los camareros fueron muy amables y estaban muy capacitados con respecto a los platos y los ingredientes de los mismos. Un lugar al q seguro volveremos en breve!!"
    }, 
    {
      "date": "14 Feb 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "CAR21", 
      "text": "Me encantó. Amabilidad 100 y muy buena atención. Están en todos los detalles. La comida vale la pena, es EXQUISITA. Nos gustó todo. La única recomendación que haría es que las mesas podrían ser un poco más grandes porque entre el Martini, la entrada, el agua, el vino y la panera se hizo un poco incómodo."
    }, 
    {
      "date": "14 Feb 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "lucidie", 
      "text": "Fui con mi novio por San Valentin, lo que comentan en esta pagina es verdad, la comida es exquisita, el servicio impecable, los duenos siempre pendientes de todo, ademas antes de irnos mi novio me trajo una rosa roja que las daba el restaurante para nosotras, me parecio un detalle re lindo, salimos mas que contentos."
    }, 
    {
      "date": "11 Feb 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "ambar", 
      "text": "Comida novoandina para variar un poco de los clásicos de la comida peruana manteniendo sus sabores en un lugar acogedor y atención de primera por mozos que saben muy bien de que se trata cada plato y además por los mismos dueños. Altamente recomendable para comenzar las bolitas de causa y yuca que vienen con salsitas de aji amarillo y huacatay .. para seguir con una causa de cangrejo, lomo con aderezo de anticucho, lomo saltado o los ravioles de aji de gallina...una delicia todo hasta el pan que se termina comiendo con las salsitas..sin olvidar el postre trío de chocolates. El martini tiramisú para cerrar con broche de oro...volveremos sin duda a seguir probando otros platos del lugar."
    }, 
    {
      "date": "10 Feb 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "wocky", 
      "text": "La carta está compuesta por platos de cocina andina de fusión. Si bien en muchos restaurantes la fusión resulta en combinaciones forzadas, las propuestas de Mosoq son armónicas y tienen mucho sentido en la combinación de ingredientes intresantes (como la quinoa, yuca, pisco o salsa teriyaki) y el balance de sabores. Los platos pueden ser disfrutados por un público muy amplio, con ganas de descubrir algún que otro sabor nuevo.\r\nUna excelente y extensa carta de Martinis, con propuestas muy atractivas (los tres que probamos cumplían las buenas expectativas). Lo más importante: bien preparados y con ingredientes de calidad.\r\nSi bien el ambiente es chico resulta cómodo y la distancia entre las mesas permite mantener cierta intimidad.\r\nSe destaca la atención, que es permanente tanto de los mozos como del dueño, que visita cada mesa."
    }, 
    {
      "date": "5 Feb 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "metchega", 
      "text": "Recomiendo los tragos que estan muy buenos!"
    }, 
    {
      "date": "2 Feb 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "laportu", 
      "text": "La comida es deliciosa y la atención es impecable. Los martinis son muy sabrosos. Todo excelente."
    }, 
    {
      "date": "31 Ene 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Achiever", 
      "text": "Buen ambiente, aireado, bien decorado, tranquilo. La música tiene el volumen justo como para ser fondo y no interferir en las conversaciones. La comida es excelente, sobre todo el salmón con costra de cangrejo (memorable). \r\nUn poco de lentitud para traer las bebidas, que se hace penosa en una noche calurosa. \r\nEs un restaurante nuevo y los dueños ponen mucho empeño en que todo esté bien. Justamente por eso, sería interesante un gesto de cortesía, como una copa al comienzo o al final. Tambien deberían registrar los datos de los clientes para enviarles promociones o cambios de menú."
    }, 
    {
      "date": "30 Ene 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "albertolu", 
      "text": "Fui por un cumpleaños y mi amigo pidió una degustación ya que no conociamos la cocina novoandina. Nos gustó absolutamente todo, los martinis eran espectaculares y el servicio impecable, la moza era una experta en el tema, los dueños estan en cada detalle.Lo mejor de Palermo."
    }, 
    {
      "date": "16 Ene 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "poyito", 
      "text": "La recepción es muy buena la musica me gustó mucho y la atención fue excelente. El camarero me recomendó un plato que me pareció exquisito y el dueño fue copado. Nos habló de su proyecto y de lo que era la cultura novoandina.\r\nFue una cena romántica."
    }, 
    {
      "date": "13 Ene 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Anuchita", 
      "text": "La comida me pareció excelente, con un buen vino en precio, ambientación linda, pero tal vez un poco pequeña la mesa. \r\nLa atención es muy cuidada y controlada por el dueño personalmente. Bien."
    }, 
    {
      "date": "13 Ene 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "jdupuy", 
      "text": "Excelente lugar, con buena atención y comida de lo mejor."
    }, 
    {
      "date": "6 Ene 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "sismo", 
      "text": "La comida muy bien, el lugar con una música increible, y la atención súper atenta, atendidos por peruanos y obviamente conocen y te explican con detalle cada uno de sus ingredientes, las recomendaciones my acertadas, Un éxito."
    }, 
    {
      "date": "5 Ene 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "BarbieDelfino", 
      "text": "Mosoq es una excelente experiencia. Lo recomiendo por su particular carta, por su atención y por la propuesta. El servicio es impecable. Buena onda, buenas recomendaciones y sugerencias (todas acertadas). Paciencia y simpatía a la hora de explicar platos e ingredientes (algunos de los cuales ni conocíamos). Mucho profesionalismo. Está de más decir que es muy lindo y muy cálido que desde el chef hasta el dueño, se acerque y pregunte si estámos bien atendidos. Calidad en los platos, (riquísimos y de lindísima presentación) que fusionan sabores auténticos, originales, desconocidos, básicos, modernos y también, especiales. Los martinis (una importante variedad en la oferta) son idealez para principios y finales. Fuí con un grupo de seis personas y todos salimos del restó, contentos y con ganas de volver pronto."
    }, 
    {
      "date": "3 Ene 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "manchonieto", 
      "text": "Excelente comida, muy buena onda y atención muy personal. Comimos delicioso y los martinis están muy buenos. \r\nLos dueños consiguen formar un lugar muy particular por la excelente atención."
    }, 
    {
      "date": "16 Dic 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "ingsaenz", 
      "text": "Muy lindo lugar. Todo muy nuevito y la comida super rica. Es para recomendar, pero no es un lugar para ir con chicos. El resto, todo impecable."
    }, 
    {
      "date": "12 Dic 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "merlina", 
      "text": "Fuímos por una degustación. Pero el restaurant nos pareció excelente. Es nuevo, la comida es exquisita, los dueños están pendientes de todo. La comida tardó un poco, pero nos dijeron que había demorado por la degustación. Nos gustó mucho."
    }, 
    {
      "date": "8 Dic 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Marianoetc", 
      "text": "Excelentes los tragos y la variedad que ofrece."
    }, 
    {
      "date": "7 Dic 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "sonyi", 
      "text": "Excelente atención. Lo mejor: la comida y la onda de los que atienden."
    }, 
    {
      "date": "3 Dic 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "jdweb", 
      "text": "Recomendable lugar y algo sobresaliente es la variedad de martinis: realmente exquisitos."
    }, 
    {
      "date": "2 Dic 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "dvainberg", 
      "text": "Muy lindo lugar, cocina diferente pero muy buena -"
    }
  ]
}