{
  "buenos": [
    {
      "date": "11 Abr 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "coconut", 
      "text": "un clasico que, segun versiones de fuente confiable, cerrara sus puertas pronto. la carne de iguazu ya no es lo que era (el mozo desaconsejo el asado, por ejemplo), pero mantiene un nivel correcto. la ensalada completa, la provoleta, la frita c cebolla y la morcilla acompañaron bien una porcion irregular (algunos trozos muy grasosos) de matambrito. atencion experimentada. lindo para almorzar al aire libre un domingo de sol. carta de vinos sin gran variedad. promedio x persona desde $ 50 en adelante."
    }, 
    {
      "date": "24 Mar 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "quiquebaires", 
      "text": "Muy buena la calidad d la comida y la atencion de los mozos mejor aun El ambiente ( adentro) no es para resaltar pero el entorno lo compensa en parte . Para volver sin dudarlo"
    }, 
    {
      "date": "17 Dic 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "erimo", 
      "text": "Un lugar básico pero agradable, sobre todo al mediodía o a la noche si el clima acompaña.\r\nLa parrillada estubo muy buena y abundante, la joya del lugar las papas con cebolla arriba.\r\nRecomendable!"
    }, 
    {
      "date": "1 Sep 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "osquito", 
      "text": "comida muy buena, carne muy buena a punto buena ensalada .\r\nbuena atencion. bueno el lugar ."
    }, 
    {
      "date": "6 Jun 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "fschlim", 
      "text": "La comida es muy buena sin embargo era aun mejor. la atencion es muy cordial y nunca hay problemas con eso. imperdibles las ensaladas en las viejas bandejas de chapa que le dan un gusto extra, y aunque el ambiente deja todo que desear vuelvo sin dudarlo."
    }, 
    {
      "date": "18 Oct 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "cybersuarez", 
      "text": "Buena carne, tradicional servicio, precios algo excedidos para el nivel del lugar: 0 onda y pésima iluminación, sóo para comer en la vereda. \r\nAdentro imposible, parece un criadero de pollos, tubos fluorescentes a mil, sillas y mesas de caño y fórmica, muy berreta para lo que cobran. Pagas la carne -buena- y el sol de la vereda... escasas opciones de vino (sobre todo en blancos)."
    }, 
    {
      "date": "28 Abr 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "MatiasL", 
      "text": "La carne casi siempre es espectacular.\r\nLa atencion es muy buena (son los mismos mozos desde hace 20 años por lo meos).\r\nEl lugar eesta bien si comes en la vereda y adentro que dios te ayude.\r\nPara recomendar las papas con cebolla, aunque no hacen siempre."
    }
  ], 
  "excelentes": [
    {
      "date": "28 Oct 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "dentina", 
      "text": "Hace mas de 30 años que cuando queremos buena carne, ensaladas frescas y buena atencion vamos a Iguazu y somos atendidos por Claudio (excelente)."
    }, 
    {
      "date": "5 Ene 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "peperico", 
      "text": "Lejos la mejor parrilla, en comparación con otras de precios similares por palermo ésta gana por afano, las ensaladas fresquisimas, la carne tiernisima.\r\nLo único que te hace dudar la calidad de la comida es el ambiente, ya que el restaurante no ha tenido reformas desde su inaguración. Más alla de eso al que le gusta la carne y el buen comer eso es lo de menos."
    }, 
    {
      "date": "2 Ene 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Damasco", 
      "text": "Muy buena carne y ensalada, todo de muy buena calidad, al igual que la atención de los mozos. El ambiente no es de lo mejor, pero a quien le interese comer parrilla como en pocos lugares de capital, se los recomiendo."
    }, 
    {
      "date": "9 Dic 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 1, 
        "Comida": 4
      }, 
      "user_name": "Moe", 
      "text": "Una de las mejores parrillas de Buenos Aires. La comida es excelente, la carne de altísima calidad. Los mozos, son mozos. Éramos once y lo volvimos loco. No anotó nada y no se equivocó una sola vez. \r\nEs una parrilla, al estilo cantina, que se come en la calle. Hay que sacrificar ambiente, para comer así de bien en Iguazú. Muy Recomendable. (No para ir en pareja, por el ambiente)."
    }
  ]
}