{
  "malos": [
    {
      "date": "21 Jun 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "luis1", 
      "text": "soy extrangero tengo 6 años viviendo aqui y no probe un pastel de papa tan mal hecho pague 18 pesos la verdad que no recomiendo ese lugar"
    }, 
    {
      "date": "27 Mar 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "ramses", 
      "text": "Las empanadas no son de mala calidad pero el tamaño es igual al de las de copetín, con lo cual el precio termina resultando absurdo, máxime teniendo en cuenta lo precario del servicio y del ambiente."
    }, 
    {
      "date": "24 Jun 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "salmeria", 
      "text": "lamentable, realmente pocas veces probé un matambrito de estas características, duro, extremadamente grasoso, sin sabor y para completarla las papas estaban crudas, MUY MALO!!!"
    }
  ], 
  "buenos": [
    {
      "date": "3 Dic 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Hellios", 
      "text": "Las de carne geniales, picantitas pero al horno, livianas!! Las de verdura inmensas y riquísimas. Las de cebolla y queso muy buenas. Las de tambo roquefortosas pero muy logradas. El lugar es chiquito, es para pedir delivery y comer en casita. Un clásico del domingo a la noche!"
    }, 
    {
      "date": "11 Ago 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Nikko1974", 
      "text": "Muy ricas las empandas de carne. Jugosas y con un dejo de picante al final. Lo unico para criticarles es el tamaño."
    }, 
    {
      "date": "1 Jun 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "Sabain", 
      "text": "Las empanadas son las mejores. La de verdura es incomparable y gigante. La del tambo espectacular y la de carne, muy bien. No probe los guisos. Me gusta para delivery, el lugar es chiquito y tiene cero onda."
    }, 
    {
      "date": "28 Abr 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "pelae", 
      "text": "Las mejores empanadas... tamaño mas bien justo, pero les sobra sabor. La de Tambo (variedad de quesos) es espectacular... El lugar y servicio, aceptable, bien."
    }, 
    {
      "date": "29 May 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "Joco", 
      "text": "Muy ricas las empanaditas, y digo \"empanaditas\" por que son casi tan chiquitas como las de copetín... no exagero, son mínimas !!! pero muy ricas. No pedir menos de 5 o 6 para comer normal\r\nEl precio es razonable"
    }, 
    {
      "date": "2 Ago 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "pelae", 
      "text": "Lo tengo enfrentre de casa... y es una excelente opcion para comer un rico locro en estos dias frios. \r\nLas empanadas de 4 quesos (tambo) son espectaculares..."
    }, 
    {
      "date": "20 Mar 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Vitto", 
      "text": "De lo mejor en empanadas tucumanas del centro. Las de carne a cuchillo son fantásticas al igual que las de zanahoria y mozzarella. Ideal para delivery y/o para una comida rápida porque el lugar es pequeño y las mesas incómodas. La atención estuvo floja."
    }
  ], 
  "excelentes": [
    {
      "date": "2 Jun 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "tsubasaj_2", 
      "text": "Las mejores empanadas de carne que comi en mi vida!!!!"
    }, 
    {
      "date": "10 May 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "elgranchef", 
      "text": "soy de salta y un gran conocedor de la cocina regional .Vine a bsas a hacer un raid de restaurantes de cocina autoctona,conoci la querencia ,1810 cocina regional ,el sanjuanino y lo pongo con mayusculas COSTUMBRES CRIOLLAS ,Y POR LEJOS ESTE ULTIMO ES EL MEJOR LUGAR .la de carne y la del tambo con una salsa picante son excelentes .muy buenas todas las empanadas ,en mi proximo viaje a ba volvere y probare las comidas y ya les hare el comentario abrazo de buen comer salute"
    }, 
    {
      "date": "1 Abr 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Copako", 
      "text": "Las empanadas son muy ricas, principalmente las de carne a cuchillo.\r\nEl pedido, a pesar de que no estamos cerca, llegó en un tiempo más que razonable.\r\nRecomendable para quienes gustan de las empanadas"
    }, 
    {
      "date": "4 Jul 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Aritareina", 
      "text": "Soy de San Isidro y voy a buscar las empanadas, locro y lentejas hasta allá! Excelentes...El tamaño de las empanadas es adecuado dado que el relleno es exquisito y excelente...lo bueno, si breve, 2 veces bueno. Locro y Lentejas:INCREIBLES!. Súper recomendable!!!"
    }, 
    {
      "date": "23 Jun 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "adrichomer", 
      "text": "exelente las empanadas y el locro, de lo mejor que he comido, vale la pena y los precios son mas que buenos!!!!! me encanto la empanada de acelga y la de carne cortada a cuchillo"
    }, 
    {
      "date": "18 Abr 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "ramalo", 
      "text": "que buenas empanadas ...las mejores las de varios quesos im-per-di-bles.volvere"
    }, 
    {
      "date": "12 Abr 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "passe", 
      "text": "excelente todo si queres q te atiendan bien anda de noche o todos los mediodias excepto los viernesq se desbordan por la gran cantidad de pedidos .peroel q sabe comer sabe esperar.si no es asi vayan a un lugar q no hay nadie y van a ve porque es asi jaja"
    }, 
    {
      "date": "9 Abr 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "yeti", 
      "text": "Excelente la empanada de carne, la mejor que he comido en mucho tiempo. La de 4 quesos (Tambo) muy buena.\r\nLa atención no es buena, tardan en atenderte."
    }, 
    {
      "date": "28 Nov 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Elduende83", 
      "text": "Voy en forma consuetudinaria ya que la comida es excelente. Sin embargo, trato de pedir para llevar porque la atención es pesima. Parece un lugar que se preocupa por ofrecer comida de calidad, pero desbordado por la cantidad de pedidos que tienen de delivery. Esa es mi humilde opinion."
    }, 
    {
      "date": "7 Sep 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "martin_70", 
      "text": "Este lugar es un clásico, la comida es muy buena, la atención varía, puede ser muy buena y decae en el horario pico del delivery, después de las 10 de la noche da como para ir con amigos y hacer una larga sobremesa."
    }, 
    {
      "date": "25 Ago 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 4
      }, 
      "user_name": "Huge", 
      "text": "Las empanadas excelentes. Locro común y corriente. Postres estándar. El servicio es pésimo no sólo porque no le prestan atención a la gente, sino porque tienen una actitud muy desagradable. Todo tarda mucho porque el foco está en el delivery."
    }, 
    {
      "date": "1 May 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "doctor_d", 
      "text": "Las empanadas y el locro muy buenos. De postre no perderse el quesillo con dulce de cayote. La atención malísima..."
    }, 
    {
      "date": "2 Ene 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "charliebrown", 
      "text": "Muy buen servicio y muy rico todo."
    }, 
    {
      "date": "14 Dic 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "varojas", 
      "text": "Comí bife a la criolla con papas, la comida es excelente y el postre de flan con dulce de leche es muy bueno. El precio está bastante alto. En cuanto al lugar, está bien decorado, tipo gauchesco. Lo único malo es que el espacio es muy chico."
    }, 
    {
      "date": "6 Dic 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "nadiasonia", 
      "text": "Muy buenas empanadas tucumanas, así como también la comida del norte.\r\nMuy buen precio, excelente atención y muy buen ambiente."
    }
  ]
}