{
  "malos": [
    {
      "date": "10 Dic 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "luchio1", 
      "text": "Es lamentable cómo se cayó a pedazos. Hace no tantos años era una referencia y hoy es menos que un lugar de fast food. \r\nPésima la atención, horrible la comida, y el ambiente es exactamente lo opuesto a cálido. \r\nInncesariamente caro, mejor ni probar."
    }, 
    {
      "date": "7 Oct 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Solomillo", 
      "text": "Pésima opción para comer cualquier cosa, aunque sea algo muy sencillo como una hamburguesa c/fritas. Después de esperar casi media hora para que me tomaran el pedido, debí esperar otra casi media hora para que me lo trajeran. Encima, hamburguesa fría, sin sabor a nada, y papas blandas, muy feas en verdad. Cerveza no muy fría (había sólo Quilmes). Mozas desbordadas completamente. Buena opción para ver fútbol si resulta imposible ir a la cancha, pero la próxima vez me voy a juntar con mis amigos en una pizzería o parrilla con deco para ver los partidos. Seguro la vamos a pasar mejor."
    }, 
    {
      "date": "14 Dic 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "mcmaux", 
      "text": "la atencion malissima, la picada era para uno y eramos 2 jaja\r\nno creo que vuelva."
    }, 
    {
      "date": "10 Dic 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "stella78ar", 
      "text": "Que puedo decir de este lugar, el ambiente es muy bueno, especialmente para los hombres, el servicio, lento y torpe: pedi un gancia frozen y aunq le especifique a la camarera me trajeron un gancia batido, me lo cambiaron, la comida vino bastante despues unas rabas mal hechas y gomosas, casi incomibles, tardan mucho en tomarte el pedido, mas de 15 min, mucha gente se fue por la mala atencion mientras estuve en el lugar, las mozas le ponen onda, pero no sirve de nada. Solo para tomar una cerveza y ver deporte."
    }, 
    {
      "date": "21 Nov 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 1
      }, 
      "user_name": "sergioivancasco", 
      "text": "Comida impresentable, mala. Pedi un bife de chorizo que no cumplia los requisitos minimos. Mas tarde al pasar varias horas en el lugar por la final de la Davis, me pedi una pízza con palmitos que solo era un un masacote con muzzarella y unos pedacitos de palmitos escasos y sinverguenza en la presentacion, con exagerado oregano encima. Nunca salsa golf, nunca un huevito picado ni un poco de morron para hacer una pizza de 42 mangos algo mas presentable. El lugar como ambientacion deportiva es excelente pero para comer, ni se les ocurra. El cafe regular. El servicio bueno."
    }, 
    {
      "date": "15 Jun 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Bonita", 
      "text": "Sólo para quienes les gusta el fútbol (y no se si para todos ellos). Prepizzas de supermercado con muzzarella de dudosa calidad, precios exhorbitantes y mala atención."
    }
  ], 
  "buenos": [
    {
      "date": "18 Abr 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "katto65", 
      "text": "yo fui a la sucursal caballito, frente a parque rivadavia, la comida muy buena al igual que la atencion.la pantalla gigante muy buena se ve desde todos lados."
    }, 
    {
      "date": "6 Sep 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "m_d_d", 
      "text": "la bondiola de cerdo es muy buena y el ambiente para ver un partido entre amigos es espectacular"
    }, 
    {
      "date": "24 Ago 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "andreag", 
      "text": "La comida no es nada del otro mundo, y el servicio es bastante flojo. Estuvimos 15 minutos para lograr pedirle a la camarera que nos trajera la cuenta. Lo único bueno es el ambiente y para pasar el rato con amigos."
    }, 
    {
      "date": "30 Ene 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Vito55", 
      "text": "Ideal para ir a ver un partido o despues de ir al cine. No se puede pedir mucho en cuanto a la cocina , pero comimos pizza y estaba muy buena, la cerveza fria y la chica que nos atendio muy atenta. Volvería cuando ande por la zona."
    }, 
    {
      "date": "26 Dic 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Dtronica", 
      "text": "es un lugar para ir con amigos a ver fútbol, la bebida es muy buena, la comida es poca y cara pero la atención es buena"
    }, 
    {
      "date": "13 Dic 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Roxette1985", 
      "text": "El lugar es muy lindo, buen ambiente, la música también está ok, cómodo para sentarse y para nada justo... comimos adentro. \r\nLa comida buena, la porción de matambre era grande, en comparación con la media que te sirven en otros lugares, igual el resto de los platos algunos muy caros para lo que son (por ej las pastas). Lo que si el mozo se confundió un postre y después nos querian cobrar de más. Y cuando le rechazamos el postre porque era equivocado, nos empezó a atender con una mala onda increíble. Pero igual es recomendable!"
    }, 
    {
      "date": "17 Ago 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "adro", 
      "text": "sobresale el ambiente, la onda y obviamente el aspecto tematico. para ir en joda o generar joda y tomar nomas mas que nada."
    }, 
    {
      "date": "10 Ago 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "SebUn", 
      "text": "La comida es algo cara, pero es rica. La atencion no es nada del otro mundo, y el lugar es muy lindo a la vista."
    }, 
    {
      "date": "27 Abr 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "matiasnesi", 
      "text": "Lo mejor es el lugar en sí, obviamente si te gusta el fútbol. El ambiente es espectacular. Por lo general parece que la atención es muy buena, pero me parece que el mozo que nos tocó a nosotros estaba en un mal día o tenía muchas mesas que atender, porque a nosotros nos prestó muy poca atención (la mitad de las cosas se las tuve que pedir a otra chica). \r\nLos precios son bastante altos en relación a la calidad."
    }, 
    {
      "date": "21 Abr 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "TamaraK", 
      "text": "Malo el servicio, pequeños los platos y muy caro. No volvería otra vez (de ser por la comida)."
    }, 
    {
      "date": "21 Dic 2006", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "CecidePalermo", 
      "text": "El ambiente tiene toda la onda para ir en grupo de amigos y hacer algo distinto un finde al mediodía o algo tipo happy hour y la comida no es nada del otro mundo pero cumple con lo esperable para este tipo de lugar pero la atención es muy floja."
    }, 
    {
      "date": "20 Dic 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "megf26", 
      "text": "No es el lugar para conversar, hay mucha gente es ruidoso, pantallas por todos lados, la comida está bien."
    }, 
    {
      "date": "19 Ago 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Francin", 
      "text": "La comida no es de lo mejor, es mas bien para comer pizza o sandwichs o tomar algo, el ambiente esta bueno."
    }, 
    {
      "date": "21 Jun 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Aggie", 
      "text": "Sólo para ver futbol, gente; si buscan buena comida, abstenerse."
    }, 
    {
      "date": "30 Ene 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "ana.gonz", 
      "text": "Muy buen ambiente, buena atención y comida."
    }
  ], 
  "excelentes": [
    {
      "date": "12 Oct 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "e_g_l", 
      "text": "Las fajitas son las mejores de Buenos Aires, y ver los partidos es como el palco de la cancha. MUY BUENO"
    }, 
    {
      "date": "21 Nov 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "e_g_l", 
      "text": "El lugar es incríble, ver un partido allí es espectacular"
    }
  ]
}