{
  "buenos": [
    {
      "date": "9 Jun 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Delicitas", 
      "text": "Re linda opción para una merienda de invierno. El calorcito del lugar invita a quedarse. El menú se ve muy tentador (el tostado que yo comí fue muy bueno) y la variedarase opciones era enorme ytodo se veía bueno. La atencion es, quizá el punto mas flojo. entre tanto bar blanquito, cool y con propuestas Deli que abunda estos días, John bull propone un escenario bien diferente."
    }, 
    {
      "date": "27 May 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "ashisterita", 
      "text": "Fui ayer a la tarde a degustar un Five O clock English Tea, pero no me deslumbro. Muy buena ambientacion y atencion. Faltaban algunos detalles, como tibieza en los scons, temepratura del té. Servileltas de papel. El crumble de la torta de manzanas no estaba crocante. Es un lugar muy tipico de san isidro de años. Pero me dejo con dudas."
    }, 
    {
      "date": "4 May 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "MONDOUAT", 
      "text": "Muy lindo el lugar,la musica tan suave de bossa.concurro asiduamente,soy de la zona a tomar un cafecito ,o ir a cenar ,muy confortable(.estaria bueno rebajar el servicio de mesa.)"
    }, 
    {
      "date": "7 Ago 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "anette04", 
      "text": "Buena casa de te, aunque nada del otro mundo. Destaca por una decoracion muy linda, pero los con precios muy altos para lo que ofrecen. Atencion lenta"
    }, 
    {
      "date": "7 May 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "sofimac", 
      "text": "Muy rico!! Y el ambiente barbaro. Es una casita como de antes, cob mucha obda, ideal para ir a charlar porue lis mozos estan atentos pero jamas interrumpen, solo vienen cuando los llamas. La gente muy cada uno en la suya, no esa cosa de que todos los clientes se miran entre ellos. Muy recomendable para ir con novio o unas pocas amigas!!"
    }, 
    {
      "date": "23 Abr 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "Salemnation", 
      "text": "El lugar es MUY caro (un café con leche está 20, ni hablar de otras cosas). En particular pedí una lágrima en jarrito (muy rica pero cara) con un fósforo de jamón y queso que estaba rico pero vuelvo a decir, muy caro. Mi compañero pidió unos scons con manteca que estaban muy ricos y era una de las pocas cosas que tenía un precio razonable. Para almorzar/cenar cobran un precio elevado de servicio de mesa el cual no se ve reflejado en el mantenimiento del lugar o baños (horribles). La verdad, hay otros lugares que cobran igual y son mas lindos. Definitivamente no volveré!!!"
    }, 
    {
      "date": "4 Abr 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "ward", 
      "text": "Excelente ambiente y atención. Si bien tienen algunos platos, recomiendo ir a desayunar o merendar, especialmente con scons y mermelada de frutos rojos; son deliciosos!. Además, en verano el jardín exterior es espectacular y si vas en invierno te podés sentar cerca del fuego del hogar. En resumen, un lugar único."
    }, 
    {
      "date": "1 Mar 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "Nimbus", 
      "text": "la comida no es el fuerte de este espectacular pub, un ambiente que es de primera, u servicio muy esmerado, hace 20 años que voy, y nunca decepciona, tendrian que darle una vuelta de tuerca a la carta"
    }, 
    {
      "date": "22 May 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "sedfriviere", 
      "text": "Fuimos a merendar unas semanas atras con mi novia, realmente es un lugar MUY recomendable, el servicio es muy correcto y atento. La variedad de opciones que ofrecen en su \"menu de te\" es variada y los escones son deliciosos. El ambiente es tranquilo y le da lugar a uno para poder distraerce y conversar. Recomendable."
    }, 
    {
      "date": "18 Abr 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "ozeta", 
      "text": "Muy lindo lugar, bien ambientado y correcto servicio. Tanto el lomo de cerdo a la cerveza, como el lomo a la crema de esparragos muy correctos tanto en calidad y cantidad..."
    }, 
    {
      "date": "4 Abr 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "matcgar", 
      "text": "Un hermoso lugar. No suelo elegirlo para comer debido a los escasos platos, pero si para terminar optimamente una cena por la zona. Agradable el ambiente tanto sea el interior como el patio yla galería. Ameno y grato. El servicio un poco desprolijo. Los precios razonables."
    }, 
    {
      "date": "2 Mar 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "alici", 
      "text": "Es la primera vez , la atencion es excelente . la comida es muy buena y lo mas importante el lugar es encantador , es un placer estar ahi volveremos"
    }, 
    {
      "date": "28 Jul 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Julialh", 
      "text": "Un ambiente hermoso! Muy relajado, acogedor. Muy destacable el  hogar a leña y el jardin. \r\nEl servicio es amable. \r\nEL te los scons y las mermeladas de frutos rojos  son deliciosos. \r\nRecomendable para un domingo a la tarde soleado y relajado."
    }, 
    {
      "date": "12 Abr 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Veterano", 
      "text": "He ido varias veces. Es un lugar muy agradable, fresco en verano, con un jardin muy bonito, con mesas afuera o con mesas adentro pero abierto. En invierno la calidez del interior con mucha madera y un hogar a leña expléndido, lo hace un lugar muy recomendable. La carta de comidas es variada y muy buena. También las presentaciones de los platos son especiales. La carta de vinos y cervezas es variada. La atención es excelente. Muy recomendable para pasar un rato agradable con los amigos o con tu pareja."
    }, 
    {
      "date": "3 Feb 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "Francin", 
      "text": "Lo mas destacables sin dudas es el lugar, es muy lindo, la comida es rica."
    }
  ], 
  "excelentes": [
    {
      "date": "2 Sep 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "frashutti", 
      "text": "me encanto este lugar! muy lindo!"
    }, 
    {
      "date": "31 Jul 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Agustinobulffer", 
      "text": "Un excelente lugar que remonta a estar en el sur de nuestro pais. Especialmente acogedor en el invierno,por  el especial aroma que da el hogar, la madera y la calidez de la atencion. Lo recomiendo tanto para una cena o almuerzo como para tomar el te. \r\nLos platos son deliciosos y de buena calidad, a la hora de tomar el té hay varias opciones de té en hebras y las tortas son muy buenas. \r\nMe encanta el lugar."
    }, 
    {
      "date": "20 Jul 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "elenamabel", 
      "text": "No recuerdo muy bien el precio pero esta acorde conla calidad y la atencion"
    }, 
    {
      "date": "14 Feb 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "alitto", 
      "text": "Tiene un lindo jardín."
    }, 
    {
      "date": "29 Ene 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "monika", 
      "text": "Buen servicio."
    }
  ]
}