{
  "malos": [
    {
      "date": "25 Ene 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "Darita", 
      "text": "El lugar está muy bien puesto pero es casi el único restaurante de la zona que con menú cobra aparte el cubierto al mediodía (y aún así no reponen las escasas paneras). Los tamaños de porción de la comida son más bien reducidos y coincido con el comentario en que dice que se confunde filosofía slow con lentitud. Éramos una mesa de 12 personas y nos hicieron pasar el pedido por anticipado para tardar lo mismo que cualquier otra mesa. Para rematar el mozo no se ahorró hacer un comentario sobre lo escasa que consideraba nuestra propina antes de que nos retiráramos. No volvemos ni lo recomendamos."
    }, 
    {
      "date": "2 Ene 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "ragu", 
      "text": "No confundir slowfood con lentitud, cosa que padece este lugar. Una hoja de lechuga cortada en 4 y gajo de tomate cortado no puede tardar 20 minutos y llamarse \"ensalada de verdes con tomate\". Brotes de soja con repollo en sopa de soja con 4 pedazos de pollo de hace 3 días no debería llamarse \"Ensalda Thai\" y tardar 45 minutos al mediodía de un miércoles. Un desastre el lugar, muy berreta el concepto de llamarlo slowfood. El lugar es lindo."
    }
  ], 
  "buenos": [
    {
      "date": "11 Ene 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "caroatta", 
      "text": "bueno, bonito y barato.\r\nla moza una divina"
    }, 
    {
      "date": "7 Nov 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Waks", 
      "text": "Si bien la atencion es acorde a un dia habil al mediodia, lo cual constituye un punto al favor. \r\nLa Carta es practicamente la misma, no existe la rotacion de platos semanal de la que se jactan.\r\nNo hay variedad en los postres (todos con helado, indefectiblemente).\r\nEl precio esta un 20 mas alto con el servicio y producto que ofrecen."
    }, 
    {
      "date": "14 Sep 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "pbuceta", 
      "text": "Menu hiper reducido. Comida rica.\r\nLugar con onda y precio adecuado."
    }, 
    {
      "date": "5 Sep 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Veroska", 
      "text": "Me gustó el lugar, la comida fue sencilla, rica y original y nos atendieron muy bien. Sobre todo estuvo muy piola que nos pudieran servir rápido, porque tenía muy poco tiempo cuando fui. \r\nTambién me pareció que tenía un precio más que razonable. Lo recomiendo."
    }, 
    {
      "date": "18 Abr 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "jloleo", 
      "text": "La comida es rica. Las porciones son chicas. El lugar es tranquilo, un poco caro."
    }, 
    {
      "date": "14 Mar 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Veterano", 
      "text": "Un lugar especial.\"Filosofia Slow\" es su slogan. Buena música. Muy bien ambientado en estilo moderno. Un menú no muy extenso pero con buenas opciones. Un lugar apacible. Terraza acogedora. La atención es muy buena, tanto las chicas en las mesas como los muchachos en la barra. Lo recomiendo."
    }, 
    {
      "date": "15 Feb 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Picotazo", 
      "text": "Es un lindo lugar donde no hay mucho ruido y se puede uno relajar al mediodia. La comida es buena, pero bajo un poco el nivel desde su inauguración.\r\nLa atención es muy buena y relajada."
    }, 
    {
      "date": "15 Feb 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "BarbieDelfino", 
      "text": "Fui tres veces a Opción y considero que es una muy buena (y gourmet) alternativa en el centro. \r\nBuena música, buena iluminación, una terraza con mesas y muestras de arte que generan un ambiente cálido y ameno para pasar el rato. \r\nPizzas diferentes, bruschettas, buenos sandwiches, ricas entradas que sirven de acompañamiento a la cerveza. A la vez, cuatro o cinco propuestas de principales bien elaborados (al mediodía me han contado que la carta es un poco más extensa). \r\nSi tienen la oportunidad de probar la hamburguesa de cordero debo decir que es muy sabrosa. \r\nLo mismo las bruschettas (la mediterranea y la azurra, muy buenas) como las pizzas de masa finita y riquísimas combinaciones. Espero poder ir un día a almorzar. Muy recomendable. Excelente la atención."
    }, 
    {
      "date": "2 Feb 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "lopezf1", 
      "text": "Un ambiente cálido, con buena música, excelente decoración (que va cambiando) y una terraza que es ideal para las noches cálidas."
    }
  ], 
  "excelentes": [
    {
      "date": "19 Mar 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "panchotti", 
      "text": "La verdad que una muy buena sorpresa. El sushiman es el mismo que Dominga de palermo. Increible el sushi que ofrecen al mediodía."
    }, 
    {
      "date": "25 Mar 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "aim79", 
      "text": "Muy buena comida, muy buena ambientación. \r\nEl servicio no existió de lo malo que fue."
    }, 
    {
      "date": "20 Mar 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Chapita", 
      "text": "EXCELENTE OPCIÓN GASTRONÓMICA. LA COMIDA PRESENTA UN EQUILIBRIO PERFECTO ENTRE TEXTURA, JUEGO DE SABORES, AROMAS Y COLORES. LOS PLATOS SON MUY ARMONIOSOS, YA SEAN EN GUSTO COMO EN ASPECTO. LOS PUNTOS DE LAS CARNES SON IMPECABLES. POR OTRO LADO EL LUGAR ES HERMOSO, NO PASA TODO EL AÑO, PERO EN ESTE MOMENTO TODA LA TERRAZA ESTA REVESTIDA POR UNAS FLORES ROSAS DE UN ARBOL QUE ESTÁ ENTRANDO EN EL OTOÑO Y HACEN QUE EL LUGAR SE VEA PERFECTO. ADEMÁS ¿QUIÉN TIENE LA OPORTUNIDAD DE OFRECER COMIDA EN UN LUGAR AL AIRE LIBRE EN EL MEDIO DEL CENTRO?"
    }, 
    {
      "date": "15 Dic 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "CaSi41", 
      "text": "Un gusto conocer un lugar de estas características."
    }, 
    {
      "date": "17 Nov 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Bel81", 
      "text": "El lugar es totalmente diferente a lo que hay en la zona, con ambientacion minimalista y terraza. La comida es muy buena, el cheff logra una armonia perfecta de texturas y sabores"
    }
  ]
}