{
  "malos": [
    {
      "date": "22 Jul 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Lolli", 
      "text": "Domingo 20:30 hs. Cero mesas ocupadas. Pésimo servicio. Pedimos media porción de arroz con pollo, una hora y cuarto después vino la moza con una paella, Cuándo se dio cuenta, nos dijo que iba a tardar 20 minutos más.Le pedimos envolverlo para llevar, tardó 30 minutos más.\r\nEn la puerta figura que aceptan todas las tarjetas.Pagamos con Amex.Vino a decir que le daba rechazada, y que siempre les pasaba con las Amex (que no funcionaban). Olvidaron agregarnos al paquete una porción de papas fritas que también habíamos pedido y nos cobraron todo. Gastamos una fortuna por la peor cena de nuestra vida."
    }, 
    {
      "date": "4 Jun 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "cristina/marcelo", 
      "text": "muy buena la comida y la atención, fuí el mes pasado y hoy vuelvo"
    }, 
    {
      "date": "13 Oct 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "carolaepoxi", 
      "text": "La verdad que no alcanzó mis expectativas. El pescado que comí, un mero bastante fibroso y seco con unas papas altamente acitosas (reconozco qe la comida española lleva bastante aceite, pero esto era un exceso ) dejó mucho que desear al igual que la natilla que estaba sobrecocida. Afortunadamente me acompañaron dos personas que en varias ocasiones comieron muy bien por lo que, se le dará otra oprtunidad a este restaurante de comida asturiana típica con una excelente atención. Un mal día lo tiene cualquiera."
    }, 
    {
      "date": "12 Feb 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "lomas", 
      "text": "La cazuela pedida era un desastre,poca cantidad,mucho calamar(es lo mas barato)y pocos mejillones,langostinos,etc.El punto de coccion no era el adecuado,estaba repasada y se ve que juntaron restos de otra olla. Para olvidar."
    }
  ], 
  "buenos": [
    {
      "date": "31 Jul 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "javier_canta", 
      "text": "Muy bueno el servicio, la comida, todo, un poco caro pero dentro de lo esperado. \r\nComo observación, la sobreabundancia no es buena. O sea la paella con pocos mariscos o solo aletas de calamar que es lo mas barato, es malo y por suerte no fue el caso, pero tampoco lleguemos al extremo que casi no se encuentra el arroz."
    }, 
    {
      "date": "7 Mar 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Orsia", 
      "text": "Rica comida y muy buena atencion, recomendable"
    }, 
    {
      "date": "2 Jul 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Olive", 
      "text": "buen lugar pero para ir un minimo de 4 personas ya que la mayoria de los platos son para 3 o 4. Fuimos 2 y queriamos comer paella pero no nos la recomendaron porque era  para un minimo de 3 personas cazuela de mariscos muy variada y muy buena aunque tambien sobró. Es para ir de a 4."
    }, 
    {
      "date": "20 Jun 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Halitus", 
      "text": "La comida de buena calidad, fresca. Comimos unas rabas muy ricas, y un abadejo con camarones recomendable. Hay insuficiente cantidad de mozoso. Los baños nuevos y limpios."
    }, 
    {
      "date": "24 Abr 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "peladopepe", 
      "text": "Buen lugar para comer comida estilo español. La comida es muy sabrosa y en cantidad suficiente. El lugar es ruidoso pero agradable, hay que tener en cuenta que no deja de ser un comedor de club. Si se comparten los platos no resulta demasiado caro. La comida demora un poco pero cuando llega uno se da cuenta que valió la pena, todo fresco y rico. Pedimos fabada y estaba bárbara. Tal vez hubiera estado más acorde servirla en cazuelitas. De postre: sambayón y una natilla, ambos  muy sabrosos. La carta de vinos variada y los precios \"razonables\"  comparada con otros lugares. Vale la pena."
    }, 
    {
      "date": "15 Mar 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "evitate", 
      "text": "Muy bueno. Los precios de los vinos muy buenos, casi de vinoteca!!! la cazuela muy buena, la compartimos, y alcanzo muy bien, a mi gusto le faltaba un poco de ajo pero muy buena, la atencion muy atenta."
    }, 
    {
      "date": "6 Nov 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "ManVsFood", 
      "text": "Bueno. Se toman su tiempo para servir, una hora (más o menos) y con el salón vació. La cazuela para dos es abundante y más o menos variada, sabrosa. Muy rico el arroz con leche."
    }, 
    {
      "date": "3 Dic 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "mariaa", 
      "text": "Primera y ultima vez. Mozo novato, que no tenia ni idea de lo que ofrecia. No sabia si el pejerrey esra de mar o de río, Y LO PEOR.. se equivocó en la comanda, y como no nos dimos cuenta en el momento,TUVIMOS QUE PAGAR NOSOSTROS, SU ERROR,que representó $ 54 de diferencia en la adición. El restaurante NO se hizo cargo. La responsabilidad fue \\\"nuestra\\\" por no habernos dado cuenta que comiamos \\\"un\\\" pescado a la manteca negra de $ 80,y no \\\"otro\\\", tambien a la manteca negra, pero de $ 36.  Tendríamos que haber verificado nosotros, la comanda..¿no?T V prendida,con un partido de football.."
    }, 
    {
      "date": "14 Jun 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Luchin", 
      "text": "Si hay algo que destacar de este lugar es la tortilla española (Bien Babe). Una de las mejores que comi. Tanto el servicio como los pescados y mariscos son muy frescos. Muy buenas porciones al igual que la atencion. Altamente recomendable."
    }, 
    {
      "date": "15 May 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "DEVO", 
      "text": "La comida estuvo en su punto  correcta y el servicio fue agradable.Mayor cuidado en la limpieza de algunos ingredientes (algunos mejillones con arena).Es recomendable"
    }, 
    {
      "date": "20 Dic 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Huge", 
      "text": "Los precios son un desatino total. Por ejemplo un revuelto de setas y gambas cuesta 85$. Carísimo para lo que ofrecen así que no pensamos volver jamás"
    }, 
    {
      "date": "30 Ago 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "mmonzo", 
      "text": "Una generosa paella con buen sabor, se nota el azafrán de primera calidad, el conejo un poco seco en algunas de las presas que se sirvieron.\r\nLa atención de las mozas mellizas es totalmente elogiable.\r\nMesas separadas para un ambiente bullicioso pero soportable.\r\nVolveré a probar otras opciones de pescados."
    }, 
    {
      "date": "2 May 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "ValeMax", 
      "text": "Fuimos varias veces sólo probamos platos de pescado(lenguado,salmon,mero)los cuales fueron sobrios. El ambiente no deja de ser un prolijo salón de club, por lo que los precios me parecen elevados en relación al ambiente/servicio/sofisticación de sus platos."
    }, 
    {
      "date": "29 Dic 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Friedrich", 
      "text": "Ha quedado muy lindo el lugar luego de la remodelación, mejoró mucho el ambiente. La atención toca en suerte, desde la chica que acomoda que es un desastre a la encarga que es divina hay un abismo, tocará en suerte, estar cerca de la barra es una buena opción. Buenos precios en los vinos y poca varidad, aunque algo mejoró. Destacable la cazuela de mariscos, impresionante la cantidad y calidad de la misma."
    }, 
    {
      "date": "2 May 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "nunezarm", 
      "text": "Voy con frecuencia (1 vez al mes) y nunca me ha ido mal, las porciones son abundantes. Al salón le hace falta un poco de onda pero la comida y el servicio son muy buenos. Lo recomiendo."
    }, 
    {
      "date": "30 Dic 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "RINA", 
      "text": "Sin ser demasiado exigente, podemos calificar de buena la comida.\r\nEl precio lo considero elevado, en especial tratándose del comedor de un club."
    }
  ], 
  "excelentes": [
    {
      "date": "5 Ago 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Mhz250", 
      "text": "Pesima la antencion, muy pocos mosos.\r\nA pesar de algunos errores la comida es muy buena."
    }, 
    {
      "date": "16 Mar 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "emperadore", 
      "text": "Lugar amplio, algo bullicioso, pero bien puesto. La comida es muy rica, cantidad de opciones de pescados y mariscos a un precio razonable. Comimos abadejo y lenguado, y los dos estaban sabrísimos. La atención un tanto dejada, tuvimos que pedir varias veces las cosas para que nos atiendan. Carta de vinos justa. recomendable!"
    }, 
    {
      "date": "7 Ene 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "hamparito", 
      "text": "Excelente la cocina, la atención y el ambiente."
    }, 
    {
      "date": "13 Oct 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "claudia pac", 
      "text": "Exelente. sin palabras. muy bueno. vale la pena ir."
    }, 
    {
      "date": "7 May 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "kayshinha", 
      "text": "Lo super recomiendo! Este lugar es una maravilla...Los mariscos estaban impecables, los platos deliciosos. Y para destacar... la atención: por fin un lugar en donde te atienden verdaderos mozos de oficio muy atentos y de muy buena educación. Sin decirles nada, nos envolvieron para llevar lo que nos quedó de una cazuela que era muy abundante. Este lugar me saca la plata muy bien!!..Gracias!"
    }, 
    {
      "date": "22 Abr 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "EMICA", 
      "text": "Fuimos con amigos y a todos nos gusto mucho, tanto la comida como el ambiente y la atencion. La carta de vinos es buena y a muy buen precio."
    }, 
    {
      "date": "22 Abr 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Afipan", 
      "text": "Excelente lugar. Comensando por que es facil llegar, tiene estacionamiento y es un lugar muy confortable. Nos encanto la atencion, siempre cordiales y muy atentos, supieron sugerir muy bien los platos y lo principal, la comida, excelente. Comimos casi todo pescado y probamos unas cuantas cosas y estaban una mejor que otro y ademas tiene una carta de vinos expectacular a un precio increible. Muy, muy recomendable, sin duda que volveremos."
    }, 
    {
      "date": "21 Ene 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Hernus", 
      "text": "Hace años que voy y nunca jamas me defrauda, el lugar es hermoso, la atención es d eprimera y hay algo que me ensño mi vijeo y es que cuando la comida se hace realmente en el momento, si o si, tiene que tardar y aca siempre paos eso pero la espera se compensa con la frescura del producto terminado, no hay en la argentina muchos lugares que ofrescan paellas y pescados de esta calidad. Las gambas al ajillo siempre con el mejor aceite de oliva de primera prensada (y se nota). La gente que no sepa que la buena comida hay que esperarla, mejor que ni vaya."
    }, 
    {
      "date": "11 Sep 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Nippur2010", 
      "text": "Ya fuimos dos veces y realmente excelente comida española.  la 1ra vez fueron chipirones y gambas al ajillo cuyas porciones son bien abundantes.  la 2da vez fuimos entre varios a comer pucher... una exquisitez!  los precios un poco altos, pero la calidad es sobresaliente... debería tener descuento de guía óleo para poder ir más seguido."
    }, 
    {
      "date": "21 Abr 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Oscarlitos", 
      "text": "Exelente cazuela, super abundante, riquisimas rabas y un delicioso chorizo a la sidra, buen lugar, bien atendido, precios razonables y dispone de estacionamiento, Hay que ir."
    }, 
    {
      "date": "28 Ene 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "arielhernanp", 
      "text": "Muy buena la cazuela y abundante, las rabas bien logradas. La atención fue normal, el lugar es agradable y muy amplio. Los valores están un poco elevados."
    }, 
    {
      "date": "14 Nov 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "melangel", 
      "text": "He ido varias veces. La comida es excelente, y el servicio muy bueno. Los precios me parecen elevados, se ha ido encareciendo mucho. Los vinos me parece que están en precio."
    }, 
    {
      "date": "3 Ago 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Jalu", 
      "text": "La comida me pareció excelente, todo lo que pedimos estuvo muy bien. Una entrada de chipirones fritos cuesta $55, una cazuela de mariscos para tres personas cuesta $155,una gaseosa o agua $6, una tarta tibia de manzana con helado $20. Impresionante el panqueque a la italiana para tres personas a $40. Los vinos van de $22 a $160, pero se puede pedir una copa a $17. La atención muy buena, y cuenta con estacionamiento propio. Un poco ruidoso para mi gusto, con música de fondo y televisores prendidos. Ambiente muy familiar."
    }, 
    {
      "date": "9 Jul 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "vir3", 
      "text": "Voy siempre porque llegué a traves del club. En este lugar como el mejor arroz con pollo (estilo español, con azafran de verdad) de Buenos Aires. Para mi es imperdible. Los platos de mariscos y pescados son tambien muy bien, y lo demas platos en general están muy bien. La atención es buenísima, el dueño está en los detalles. Es para ir a pasar un rato en familia con buena comida y ambiente familiar y relajado."
    }, 
    {
      "date": "12 Abr 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "any", 
      "text": "Excelentes pescados y mariscos con porciones para compartir. La relación precio/calidad es buena pero ojo que las porciones son abundantes.\r\nLos platos bordean los $50 para arriba, los postres son muy buenos y baratos.Si van 4 se abarata.Para dos se gastan unos $150 con vino postre y cafe. El lugar es muy ruidoso cuando está lleno y no da para cena romántica, es un restauratne de club remodelado sin pretensiones.\r\nLa comida vale la pena!"
    }, 
    {
      "date": "3 Nov 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "rijowa", 
      "text": "Me pareció un lugar agradable, tranquilo,para hablar en voz baja. \r\nLa calidad de la comida supera a varios restaurantes con precios mucho mayores y la atención tambien.\r\nMuy recomendable."
    }, 
    {
      "date": "9 May 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Ferchussss", 
      "text": "La verdad que por la calidad de la comida, el precio es bajo. La mercadería es de primera. Hay que mejorar la atención. Recomendable la merluza negra. Para ir 1 o 2 veces al mes y quedar bien con los invitados."
    }
  ]
}