{
  "malos": [
    {
      "date": "3 Ago 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "andrus", 
      "text": "Pedimos la codorniz y el risoto. La codorniz estaba cruda y el risoto....bueno, eso no era un risoto. La moza completamente desatenta, parecia la unica para todas las mesas. \r\nLos platos tardaron, vinieron a destiempo y el tamaño era lamentable. No pedimos postre porque nos queriamos ir lo antes posible.\r\nRealmente me sorprendio que se promocionaran como un restaurant de cocineros."
    }
  ], 
  "buenos": [
    {
      "date": "20 Sep 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "babs", 
      "text": "Porciones muy pequeñas, precios muy grandes.\r\nComida rica y servicio correcto (nada más). El lugar es muy lindo, pero le falto..."
    }, 
    {
      "date": "13 Sep 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "JCR88", 
      "text": "Un lugar tranquilo y recomendable en el barrio de San Telmo, con buena gastronomía, deliciosas carnes de caza, y una atención esmerada, inaceptable algún voto por ahí que critica solo por el mero placer de hacer daño y sin ninguna objetividad, recomiendo, me encantó."
    }, 
    {
      "date": "7 Jun 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Chanchi78", 
      "text": "Aunque la carta no es muy amplia, saben combinar sabores. La bondiola de jabali es muy sabrosa, carne en el punto justo con acompañamientos muy bien logrados. El servicio del vino excelente, camarero con experiencia y conocimientos. Lugar agradable. En conclusion....lugar recomendable para una nueva experiencia. Para criticar el valor de las bebidas (agua y cafe)"
    }, 
    {
      "date": "7 Jun 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Dr_House", 
      "text": "A favor:ambiente tranquilo,los puntos de la carne muy bien, platos sobrios pero decorados con acierto, el servicio del vino excelente, un reserva servido a su Tº, riquísimos postres, en nuestro caso una velada muy grata. El camarero un acierto.\r\nEn contra:con el local lleno los platos demoran, pero se justifica, y el precio es algo elevado para el promedio,(café y agua $10, costeo del 500%), pero las carnes de caza que sirven son caras de por sí, así que la relación calidad es la correcta.\r\nNo coincido con los usuarios que mal critican, es un restaurante solo para entendidos. Muy recomendable"
    }, 
    {
      "date": "2 Nov 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "Traidores", 
      "text": "Excelente ambiente para veladas románticas. Carta de vinos pobre y confusa, con pocas y caras alternativas. La comida estuvo buena, pero no cumplió con las expectativas qeu teníamos. Porciones escasas."
    }, 
    {
      "date": "6 Jun 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "hfu", 
      "text": "Pedimos una entrada y dos principales, de los cuales sólo nos gustó uno.(el pollo)El risotto de quijada no estaba rico.Las porciones eran muy escasas y la atención no nos agradó(es un estilo entre displicente y \"yo sé todo\").Buena carta sde vinos pero faltaría alguna opción de menos de 40 pesos.El ambiente sí,de lo mejor.En fin fuí con mucha expectativa por los comentarios y me fuí con sabor a poco(en todo sentido)"
    }, 
    {
      "date": "18 May 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Danielo1810", 
      "text": "Cenamos dos parejas. Ambiente:quizás lo mejor.Despojada y acorde al lugar y al barrio. Gran separación entre las pocas mesas.  Un placer conversar sin escuchar al vecino.Ideal para parejas que desean una comida romántica.  La cocina integrada al salón no es invasiva. Ambientación 25/30. Comida:elaborada,de buena calidad y presentación. Cantidades reducidas pero justas. Algunos platos se pueden compartir. Para mejorar:algún plato vino tibio para frío. Cocina: 23/30. Atención:Ezequiel fue atento y didáctico para explicar.Simpático sin ser confianzudo. Tiempos de espera razonables. Servicio:25/30"
    }, 
    {
      "date": "16 Feb 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Exigente", 
      "text": "Pro: Comida interesante y ambiente lindo\r\n\r\nContra: Vinos tibios, atencion fria - ni siquiera dijo \"Gracias\" el mozo cuando nos fuimos, despues de haberle dado una propina de 15 por ciento."
    }, 
    {
      "date": "26 Dic 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "amolasranas", 
      "text": "El lugar es hermoso, la atencion es profesional y se  cuidan los detalles. Sabores mas que correctos. \r\nUna de las pocas buenas ofertas gastronomicas en San Telmo."
    }, 
    {
      "date": "26 Oct 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "AMESA", 
      "text": "Nos encantó el lugar: un ambiente tranquilo, con mesas con buena separación que permiten conversar tranquilamente, sin enterarse de lo que hablan los vecinos, una excelente atención, comidas y vinos de buena calidad. Una muy buena alternativa para cenar con amigos en la zona de San Telmo."
    }, 
    {
      "date": "24 Oct 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Pekin", 
      "text": "Muy agradable el lugar. La atención si bien no es profesional, si son amables y voluntariosos. La comida me pareció muy buena. \r\nUn ceviche mixto excelente y un ciervo en su punto. Quizás me hubiera gustado tener algunas mas alternativas de platos principales. \r\nUn poco corta la carta. Vayan lo van a disfrutar"
    }, 
    {
      "date": "26 Ago 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "paris", 
      "text": "agradable bistro, buena atencion y comida\r\nelaborada minuciosamente. Para volver."
    }, 
    {
      "date": "19 Jul 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "AleRuiz", 
      "text": "Voy por parte: la entrada de salmón fue correcta. \r\nEl plato principal: perdiz, no sé, ¿cuatro bocados de 20g cada uno, alcanzan para apreciar un sabor? A mí no. \r\nEl postre de mascarpone, común.\r\nLa moza: cara de nada. Nos recibó con una frase: cordero no hay. O sea se reducían las opciones a cuatro, ya que la carta era mínima y no muy tentadora.\r\nNos fuimos muy decepcionados, esperábamos otra cosa."
    }, 
    {
      "date": "1 Jul 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "FERGAB", 
      "text": "Me encantó el lugar, el clima muy intimo da par una cena tranquila en pareja.\r\nLa comida muy buena, los precios razonables"
    }, 
    {
      "date": "24 May 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "jeanpaulwitsy", 
      "text": "La entrada muy buena: conejo y una pequeña ensalada. Plato principal: ojo de bife y pure de papa, la verdad que muy común. La presentación nada del otro mundo. El otro plato principal fue codorniz, y estaba muy rica y bien presentadas con unas papas medio rústicas, buen producto pero la guarnición medio floja. Un detalle que no me gustó, tomate cubeteado en vez de concasse, es algo básico si es un restaurante de cocineros. La relación precio-producto es buena, pero insisto de un restó de cocineros esparaba más."
    }
  ], 
  "excelentes": [
    {
      "date": "4 Oct 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "josem", 
      "text": "La ambientacion es muy calida y muy acorde a San Telmo, gran ventanal a la calle, las mesas separadas con arreglos de flores naturales en todas las mesas, la atencion es muy cordial. Las opciones de la carta son variadas tanto en las entradas como en los principales (opcion de pato, cordero, pastas). Los postres son excelentes: sopa de frutos rojos con helado de vainilla, buñuelos de chocolate con helado de maracuya y naranjas."
    }, 
    {
      "date": "9 Sep 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Dios_Devorador", 
      "text": "Maravilloso. Fui con mi esposa a festejar nuestro aniversario y quedamos encantados. Todos los platos eran sencillamente exquisitos, el clima (luz tenue, velas, música de jazz suave) ideal para una cena romántica, la atención inobjetable (el mozo aparecía cada vez que hacía falta sin que jamás tuviéramos que llamarlo). Decididamente, uno de los mejores restaurantes a los que he ido."
    }, 
    {
      "date": "14 Abr 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "thierry", 
      "text": "Excelente la atención, en todo sentido, nos encantó la comida, me lo habían recomendado mucho y superó todas mis expectativas, remarco la atención de Ezequiel y la gente de la cocina. Volveremos."
    }, 
    {
      "date": "3 Oct 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Eleo2", 
      "text": "es de esos lugares mágicos de los que no te querés ir"
    }, 
    {
      "date": "8 Ago 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "jwba", 
      "text": "Se nota la dedicación, creatividad y esmero en todos los detalles. El camarero se había olvidado de pasar la comanda de los postres y como compensación por la tardanza, que no fue mucha,  nos obsequiaron una copita de Malamado. Recomendable para ir en pareja y pasar una cena agradable."
    }, 
    {
      "date": "5 Jul 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Kasajaguar", 
      "text": "Excelsa combinación de sabores con un servicio muy cercano. El ambiente tranquilo se hace ideal para cenas tranquilas y qeu se pueda conversar tranquilamente. Una carta muy variada que nos obliga a volver a probar cada uno de los platos."
    }, 
    {
      "date": "28 Feb 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "pebarile", 
      "text": "Muy buena cocina en un espacio correcto."
    }, 
    {
      "date": "12 Feb 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "chabilis", 
      "text": "excelente comida y atencion, los vinos recoomendados muy buenos.\r\nEl ambiente muy agradable"
    }, 
    {
      "date": "16 Ago 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "chino3107", 
      "text": "Un lujo, señores. De los mejores restaurantes que fui en mi vida. Ideal para ir en pareja. \r\nBuena musica de finde (y tranquila), decoracion excelente, comida de 1ra y atención de 1ra."
    }, 
    {
      "date": "13 Ago 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "ozebe", 
      "text": "El restaurante está ambientado de una manera sutil, el trato es personalizado y la chef una exquisita que conversa con cada comensal. La comida, lo más importante del restaurant,  refleja  la creatividad de la chef para pensar sus platos."
    }, 
    {
      "date": "16 Jul 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "MrRuffo", 
      "text": "Una opción imperdible en el Barrio de San Telmo, en un ambiente cálido, con excelente servicio y cuyo menú es increíble e imperdible."
    }, 
    {
      "date": "1 Jul 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "carlo", 
      "text": "Hacia tiempo que no probaba una \"nouvelle cousine\" tan bien conseguida en Buenos Aires! De verdad que fue una excelente experiencia gastronomica que seguramente voy a repetir. Sólo un par de consejos para mejorar: el plato de codorniz es demasiado \"light\" en cantidad, y la moza deberia sonreir un poquito mas :-)"
    }, 
    {
      "date": "24 May 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "antuan", 
      "text": "Excelente propuesta gastronómica, acompañado por una propuesta de vinos tanto en botella como por copa inmejorable. El mejor restaurant de Buenos Aires en relación precio/calidad. No tiene nada que envidiarle, en cuanto a la gastronomía, a cualquier restaurante estrellado de Paris o España.\r\nMariana Hernandez, con sus pasos pequeños, pero seguros, esta llamada a ser una referencia en la gastronomía argentina, con un conocimiento real, y sin fuegos de artificios mediáticos, de que se trata la cocina, y la responsabilidad que tiene el recibir a los clientes en su restaurante.\r\nUn Gran momento gastronómico."
    }, 
    {
      "date": "24 Mar 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "iretanner", 
      "text": "Fuimos orientados por la experiencia de otros usuarios de la Guía Oleo y la verdad coincidimos. \r\nEs realmente un restaurante de cocineros. Una experiencia única de sabores, buena atención y un ambiente apropiado para ir en pareja. El precio es acorde. Felicitaciones."
    }, 
    {
      "date": "24 Mar 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Lalito", 
      "text": "el ambiente cÁlido, colorido, diferente y  simplemente: lindo; los platos: el tamaño y el sabor justo para llegar bien al riquÍsimo postre, el vino recomendado por la camarera.. nunca habia logrado terminar una botella, excelente. Sin duda, pasó a ser uno de nuestros preferidos y volveremos."
    }, 
    {
      "date": "1 Mar 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "fusilier", 
      "text": "Nos hacía falta en San Telmo un lugar como éste...una nueva señal de la sofisticación que está ganando terreno en el barrio. Sin importación, sin esnobismo, una carta breve con platos elaborados entre los que realmente cuesta elegir. Realmente exquisito y en un ambiente cálidamente despojado, buena música, atención amable y correcta...En fin, muy recomendable."
    }, 
    {
      "date": "8 Feb 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "lanoraluca", 
      "text": "Una grata sorpresa. \r\nUn lugar íntimo pero cálido, de muy buen servicio y de una comida excelente."
    }, 
    {
      "date": "8 Feb 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "susoto", 
      "text": "Optimo el servicio, la comida , el ambiente.\r\nLa camarera y la cocina se llvan las palmas. Quizas los postres podrían mejorar un  poco.. aún asi ALTAMENTE RECOMENDABLE."
    }, 
    {
      "date": "7 Feb 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "panquequefan", 
      "text": "El lugar es preciso y la atención fue muy cálida. La comida era muy rica, el cordero estaba muy bien preparado y la mousse de chocolate blanco es imperdible. Lo recomiendo."
    }, 
    {
      "date": "3 Feb 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "head", 
      "text": "La entrada y el plato principal fueron excelentes. La atención muy buena y el postre regular."
    }, 
    {
      "date": "19 Dic 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Minerva", 
      "text": "Soy española y visité con unos amigos Buenos Aires y San Telmo en especial. Cenamos en este cálido y bonito restaurante; la comida es buenísima, el trato excelente. \r\nLa cocinera nos saludó, muy simpática."
    }, 
    {
      "date": "16 Dic 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "gabriel_mdsv", 
      "text": "Estuvo todo riquísimo, el ambiente muy bueno, el servicio también."
    }, 
    {
      "date": "15 Dic 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "miss_aspirina", 
      "text": "Para mí, el mejor restaurante de San Telmo. Fuimos ya tres veces, probamos de todo y cada plato era delicioso y refinado, con exquisitas combinaciones de sabores."
    }
  ]
}