{
  "malos": [
    {
      "date": "15 Sep 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "pp1715", 
      "text": "Es la segunda vez y no aprendo. me trajeron FRIO mi vol a vent, lo mandé calentar y lo hicieron obviamente en el microondas!!! por lo cual el hojaldre se convirtió en piedra. Hice 20 señas hasta que apareció la camarera le hice saber del tema.  Veamos como tienen la vaca atanda por el lugar algunos platos como el crôque madame no lo hacen como en un principio, ahora si los precios, pum para arriba"
    }, 
    {
      "date": "21 Oct 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "Frenchconection", 
      "text": "El lugar es bellísimo pero de los 4 platos 2 los sirvieron fríos, uno lo calentaron y lo trajeron inmediatamente, el otro hubo que reclamarlo varias veces y recién  llegó cuando ya habíamos terminado de comer. Nos ofrecieron una botella de vino como compensación pero el vino era intomable. El trato del mozo fué impecable, no así el de la responsable del restaurant."
    }, 
    {
      "date": "30 Abr 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "lucia_rzm", 
      "text": "Fui a almorzar con dos amigas a este lugar soñado, la atencion fue muy correcta y no hay dudas de que el jardin es el sector mas recomendable.    Les recomiendo el lugar para un buen TE a la tarde, pero a comer NO VUELVO NUNCA MAS!!!"
    }, 
    {
      "date": "18 Dic 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Bluepoppy", 
      "text": "Lo peor en mucho tiempo: el plato de quesos con el queso caliente (a quién se le ocurre poner fetas de queso barra en un plato!), el brie llegó fundido, el queso azul desgranado a tamaño arroz, la lechuga mustia. Encima y con reserva y todo, no tuvieron la amabilidad de avisar que había un acto político a las puertas del Museo. El servicio tardó siglos y fue muy desprolijo. Reitero: de lo peor y carísimo. Para tachar definitivamente, lo cual es una pena porque el lugar merece un desarrollo gastronómico de mejor nivel."
    }, 
    {
      "date": "17 Oct 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Andie", 
      "text": "Un lugar precioso pero estropeado totalmente por la pésima atención, desganada y sin la menor idea de todo lo que les falta para ser apenas tolerable. Por lo que cobran la atención debería ser amable, veloz y eficiente. Un desperdicio total!"
    }, 
    {
      "date": "15 Feb 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "anddufau", 
      "text": "El croque monsieur es un tostado que en Francia se come para acompañar el café, o como bodadillo de tarde. Cuando iba a ir a este restaurant pensé que iban a hacer un giro interesante con eso, pero no: los croques son tostados con puro gusto a pan por 40 pesos. Sino el \"Vol au vent\", a evitar: mala presentación y una comida muy pesada para el verano (a pesar que la camarera fue consultada sobre si convenía ese plato)."
    }, 
    {
      "date": "18 Oct 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "hormi", 
      "text": "El lugar bueno el jardin muy lindo pero la comida muy mala el lomo estaba frio y la guarnicion recalentada."
    }, 
    {
      "date": "15 Sep 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "chefff", 
      "text": "El salmón super pasado con una especie de flan de echalottes....el pollo estaba re seco y la guarnicion no esta buena.\r\nMe gustaria saber quien es el cheff porque deja mucho que desear."
    }, 
    {
      "date": "18 Jun 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 1
      }, 
      "user_name": "JanC", 
      "text": "Es la segunda vez que vengo a este lugar, la primera vez, hace algo mas de un año comi excelente, una pechuga que creo está en la carta todavía, esta vez la verdad comí muy mal, despues de esperar una media hora o más como aquella vez. El salmón estaba totalmente pasado y lo acompañaba una especie de budín con echalottes bastante poco creativo. No se si hicieron cambios en la cocina pero la verdad ya no es lo que era. El servicio, esmerado pero lentisimo y el ambiente, espectacular, aunque esta vez me perdi el jardín por el frío. Vayan, pero en verano, y tomen café, como en Paris"
    }
  ], 
  "buenos": [
    {
      "date": "14 Sep 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "cerminar", 
      "text": "Un lindo lugar para tomar un cafe o un te. Vale la pena aprovechar para visitar el museo Volveremos a almorzar."
    }, 
    {
      "date": "13 Sep 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "anamay", 
      "text": "Mucha demora en atender. Un cortado a 18 pesos me parece exhuberante. El lugar es muy lindo si podés estar en el patio. Lo recomiendo más por el ambiente que por el resto. Y aprovechen y visiten el museo que es estupendo."
    }, 
    {
      "date": "11 Ago 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "carilocho", 
      "text": "SI bien reserve tarde no pude acceder al salon principal por lo que nos atendieron en la PB , de todos modos muy buen ambiente,excelente musica, traquila,por lo general jazz ideal para ir en pareja. El servicio muy bueno y cordial.La carta de vinos escasa y carisima,sin opciones, los platos muy bien servidos y realmente exquisitos.Volvere pero con mayor tiempo de reserva jajajaja."
    }, 
    {
      "date": "28 Jul 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "ICYHOT", 
      "text": "Fui con una tarjeta Big Box un sábado al mediodía. El ambiente parisino es inmejorable, lo mejor las mesitas del patio adoquinado, al lado del museo de arte decorativo. Los platos están bien presentados y la comida es sabrosa sin ser abundante. La atención no es mala pero podría mejorar. El conjunto es de muy bueno para arriba."
    }, 
    {
      "date": "22 Jul 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "AmiraGoo", 
      "text": "La comida es simple pero nada fabulosa. Los platos vinieron medio tibios. Sin embargo los disfrutamos. La atención excelente, nos regalaron un postre por haberse confundido en uno de los platos. Volvería porq el lugar en verano con las mesitas afuera es exquisito."
    }, 
    {
      "date": "23 May 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "moremore", 
      "text": "Comimos muy bien. Había hecho una reserva con anticipación y me toco una mesa al lado del baño, que no me gusto. La encargada, al no tener otra mesa que ofrecernos, compenso perfectamente, invitando con los postres! Pedimos: Una ensalada y un Salmón con terrina de echalotes y un vino blanco. La pasamos genial, comimos barbaro, muy atentos! Vuelvo."
    }, 
    {
      "date": "14 Abr 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "CecidePalermo", 
      "text": "este restó es uno de esos lugares que tengo como opción por default. me encanta el ambiente, especialmente las mesas del jardín para los mediodías o tardecitas de sol. servicio muy correcto, muy buena panera de tostaditas de focaccia con un untable riquísimo y atractivas opciones en un menú variado y efectivo. muy bien!"
    }, 
    {
      "date": "7 Abr 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Agus2mil", 
      "text": "París en Buenos Aires.\r\nTortas, creme brulee, bruschetas, todo rico, pero lo inmejorable es el lugar.\r\nSuper recomendable."
    }, 
    {
      "date": "4 Abr 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "Lnouche", 
      "text": "El jardin del Palacio Errazuriz Alvear, es una hermosa joya de nuestra ciudad, con su fuente, y arboles. Uno puede sentirse perfectamente feliz ahi. El servicio es correcto, Pedi un croque monsieur de langostinos, que era una tostada con camarones y salsa golf, en fin, el lugar es perfecto, y si uno va a tomar algo, con algun dulce, mejor. Igual, voy a volver, ya conocia yo ese rincon , con otros nombres, y nunca fue brillante gastronomicamente, supongo, en que descansan en que el lugar , es inmejorable. Vale la pena estar ahi."
    }, 
    {
      "date": "17 Mar 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "sillili", 
      "text": "comparto los comentarios que leí, un ambiente  fantastico, el te con tortas y scones muy bueno"
    }, 
    {
      "date": "15 Feb 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Metrextik", 
      "text": "Es transportarse a Francia. Lo recomiendo. La relación precio-calidad es acertada, y comer abajo de esa arboleda no tiene precio. \r\n\r\nPude ir con un perro. Los aceptan. Es un GRAN detalle. La verdad la pasamos de 10 y volveré seguro. RESERVEN, no hay lugar nunca!"
    }, 
    {
      "date": "26 Nov 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "MPatti", 
      "text": "mposible comunicarse para reservar. La mesa que nos dieron no estaba bien ubicada. Los autos nos maniobraban encima para estacionar. Era la única sin vela. La pedimos, la pusieron, pero el viento la apagó y nadie se acercó a volver a encenderla.\r\nLos mozos son insuficientes para la cantidad de mesas, o ineficientes. A la mesa de al lado tardaron mucho en traerle su pedido.\r\nMuchos platos del menú no estaban disponibles.\r\nCuesta creer que un entorno tan favorable no tenga un mejor restaurant.\r\nA la gente: ojotas, camisetas, zapatillas y bermudas no resultan adecuadas."
    }, 
    {
      "date": "19 Oct 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "adriel", 
      "text": "Un hermoso jardín y cálidos salones, hacen que  éste sea un lugar súper recomendable para pasar un placentero momento. Deliciosos tanto el Croque Madame como el  Croque Monsieur, además de otras variadas exquisiteces  saladas y dulces. Correcta atención. Resultado: UN PLACER!"
    }, 
    {
      "date": "10 Jul 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Canuto", 
      "text": "El lugar es muy pequeño y eso hace que normalmente uno tenga que esperar, recomiendo las mesas en el exterior, es un espacio muy agradable, la carta es variada, se destacan los croques, buena atencion, pero hubo un poco de demora en la cocina tal vez por el caudal de gente, las tostadas de la panera acompañadas por el pate de salmon exquisitas, me gustaria volver para desayunar o a  la hora del te en una tarde soleada,  el entorno del museo lo hace un lugar especial, diferente, me gusto.-"
    }, 
    {
      "date": "2 Jul 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "Cecil10", 
      "text": "Los platos podrian estar mejor, la atencion es standard, correcta.\r\n El lugar es lindisimo, ideal para tomar algo por la tarde."
    }, 
    {
      "date": "30 Abr 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "Ursulaalz", 
      "text": "El ambiente está muy por arriba del resto. La comida no es el fuerte, pero mucho menos el servicio. Que lástima"
    }, 
    {
      "date": "4 Abr 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Joco", 
      "text": "Es un lugar muy particular que le encanta a los extrangeros que vienen en busca de esa onda europea que tiene Bs As. Quizas gana mas por la ubicacion y el ambiente \"parisino\" que por la comida en si, aunque igualmente la comida no deja de ser buena. Lo mas recomendable es la pasteleria y los sandwichs para tomar el té o deayunar. La atencion de Tomas fue muy buena"
    }, 
    {
      "date": "19 Mar 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Pavel", 
      "text": "Lo mejor de este restaurante es el ambiente, ideal para disfrutar una noche de verano o un mediodía de primavera o otoño. La comida bien, pero nada especial y la atención es poco profesional.\r\nPero indudablemente almorzar al sol o cenar disfrutando de la belleza del Palacio Errázuriz,vale la pena."
    }, 
    {
      "date": "25 Feb 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Guillee2", 
      "text": "Muy lindo lugar. La comida está bien preparada. Los platos no son muy abundantes, pero tampoco chicos. El ambiente adentro es lindo, y también hay mesas en los jardines, que son ideales para noches de verano. El ambiente está muy bien decorado y es cómodo. Recomiendo los Croques."
    }, 
    {
      "date": "3 Dic 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Elverde", 
      "text": "El ámbiente es excelente en los jardines está época del año, la cómida es buena y la atención está un escalón más abajo. Recomendable para cenar durante el periodo estival."
    }, 
    {
      "date": "26 Nov 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Chongotres", 
      "text": "Por lejos, lo mejor es el ambiente. La comida bien, pero en un nivel menor y la atención, un poco menos todavía."
    }, 
    {
      "date": "19 Sep 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "julieta555", 
      "text": "Tomamos un rico te y cafes, comimos cosas ricas en el patio, al lado de la fuente, dia soleado... hermoso ambiente voleria sin duda."
    }, 
    {
      "date": "5 Ago 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "MartaC", 
      "text": "Excelente el lugar, muy buena la atención. Para repetir y recomendar!"
    }, 
    {
      "date": "24 Jul 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "vero1000", 
      "text": "Estuve en un cumpleaños a la tarde que se hizo en el primer piso La comida buena, normal . El lugar es muy pequeño y hace mucho, pero mucho calor. No se pueden abrir las ventanas y el aire no funciona. El servicio pesimo  Durante las 4 hs del evento los mozos no levantaron los platos vacios ni las tazas usadas. Solo agregaban comida sobre las sobras En la mitad del evento se quedaron sin sillas en la PB y nos pidieramos que cedieramos algunas que estaban reservadas hacia un mes \r\nNo volvere Mucha ubicacion, comida normal y ambiente y servicio malisiiiiimo"
    }, 
    {
      "date": "17 May 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "nuchi", 
      "text": "Son especiales sus sandwiches, abundantes en producto y rico sabor . Esmerada atención, hermoso lugar, apto para cualquier hora del día, ya que los tes como las comidas son excelentes"
    }, 
    {
      "date": "31 Mar 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "techsupport", 
      "text": "Pedimos de entrada una tabla de quesos aceptable y Bocados Souffle de pollo y champignons, y de principal un croque madame, todo muy bueno.\r\nAhora, el servicio, se debate entre malo y muy malo, el mozo venia cuando queria, habia que insistirle varias veces y no recordaba bien los pedidos, eramos 4 y trajo los postres a destiempo, muy poco profesional."
    }, 
    {
      "date": "22 Mar 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Cleanto", 
      "text": "Solo se destaca una noche templada o calida para asistir y disfrutar de una velada al aire libre, con las bondades que te brinda el excelente entorno de verde y el museo. Luego, los platos son absolutamente intrascendentes, comunes. La atención es descuidada, gente joven y sin clase ni experiencia."
    }, 
    {
      "date": "20 Mar 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Matias82", 
      "text": "Reservamos para el sabado a las 21Hs., el lugar imponente y un lugar inigualable de Recoleta. para un momento especial en pareja, como es de esperar en estos lugares, ES CARO. gastamos entre 1 entrada para compartir, 2 platos principales, vino y agua sin gas. $181. vale la pena ir. la comida rica, nada de otro mundo, la atencion aceptable. como toda exclusividad tiene su costo, Croique Madame costo a turistas..."
    }, 
    {
      "date": "8 Mar 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "brasas", 
      "text": "Excelente ambiente, debe ser la mejor relación precio / ambiente de Buenos Aires."
    }, 
    {
      "date": "21 Feb 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "hudapi", 
      "text": "Muy deficiente la atención, mozos distraidos y un especie de maitre que no se para que está. Lindo lugar para tomar café y/o desayunar pero no para comer."
    }, 
    {
      "date": "6 Dic 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "leoA", 
      "text": "Fuimos un domingo al mediodia, lleno de gente y sin embargo la atencion fue buena. El lugar es muy elegante e ideal para comer en los jardines del Museo. Tiene una carta interesante. La torta del final estuvo bien. Merece una nueva visita."
    }, 
    {
      "date": "20 Sep 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "aviador", 
      "text": "Lamentablemente no pude disfrutar de un mediodía de sol en ese hermoso patio, terminamos en una mesa del primer piso. Sostengo que el lugar es para algún croque y no para cocina (ni hablar de platos elaborados). Amable pero lenta la atención."
    }, 
    {
      "date": "9 Sep 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Esteban4", 
      "text": "La atención fue muy buena. El mozo siempre atento y sus recomendaciones fueron muy buenas. Sin embargo comimos afuera y los platos estaban algo frios. Las tortas aparentan mas de lo que son. El lugar es muy romantico. Es un muy buen lugar para ir en pareja."
    }, 
    {
      "date": "29 Ago 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Saimonella", 
      "text": "El servicio no está a la altura del contexto. Muy lento, tardaron 30 minutos en servir un café. Se notaba a las mozas desbordadas, o con cierta mala gana. Una pena porque el entorno es hermoso."
    }, 
    {
      "date": "12 Ago 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Adrian27", 
      "text": "Elegantísimo rincón en Libertador y Austria, con una clara y original propuesta: cocina popular francesa. Algo así como el chori-pan y la milanesa con fritas, pero importado de París.  Por ejemplo, los “croque” tradicionales: rodajas de pan del día anterior, dorados en manteca, y rellenos con queso gruyere, jamón y huevo poché. Y otros más elaborados, de pollo y hongos. También hay variedad tartas, y naturalmente quesos y patés, infaltables para un sitio de ascendencia francesa. Todo lo que degusté: delicioso, incluyendo postres y el café. Excelentes también la atención, y buenos los precios."
    }, 
    {
      "date": "10 Ago 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "lumpa", 
      "text": "Es uno de los patios más lindos de la ciudad. Un lugar para ir sin apuro y con ganas de disfrutar del entorno. Ideal para desayunar o tomar el té. Hay muchos camareros, que si bien tienen un trato informal, son atentos.  La carta es algo acotada, pero por encanto del lugar merece la pena la visita."
    }, 
    {
      "date": "18 Jul 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "pauca007", 
      "text": "el lugar es muy lindo aunque muy chico y con muy mala acustica ,lo mas interesante son las mesas al aire libre que como no nos toco un dia lindo imposible sera x eso que estaba tan lleno adentro.la atencion aceptable, nada destacada, se tomaron su tiempo para traer todo a la mesa, la comida riquisima aunque la carta no es de lo mas variada ,los postres y la reposteria muy elaborados y riquisimos, los platos un poco caros pero sofisticados"
    }, 
    {
      "date": "31 May 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "babs", 
      "text": "La pasteleria es muy buena, el lugar es super lindo, muy calido, en la Planta Baja muy poquitas mesas lo cual hace que haya que esperar. Los camareros le ponen buena onda pero estan desorientados, sobrepasados de trabajo, y demoran en atender."
    }, 
    {
      "date": "9 May 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "pyco", 
      "text": "el lugar bien vale una visita, aunque tambièn es preciso mantener este espacio que emula paris en secreto. con un sol de mañana privilegiado, las mesas de afuera son ideales para un desayuno/brunch, que como es bastante concurrido, se sugiere reserva. el croque madame abundante, el cafè muy bueno, la atenciòn un tanto desorganizada pero amable. recomendable!"
    }, 
    {
      "date": "4 May 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "nuchi", 
      "text": "Recomendado para un desayuno tanto en los jardines como en el salón. Abundante, muy variado, los scons como los de mi \"abuela irlandesa\", y todo muy sabroso. Un placer para todas las horas"
    }, 
    {
      "date": "2 May 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "juliape", 
      "text": "Ideal para llevar a mi mamá cuando viene de visita a Buenos Aires. Muy lindo para las damas.\r\nMuy ricos los croque madame y monsieur"
    }, 
    {
      "date": "17 Abr 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "marclaro", 
      "text": "Uno de nuestros lugares predilectos para cenas románticas. La comida: riquísima. La atención: excelente!!! \r\nDefinitivamente volveremos!"
    }, 
    {
      "date": "2 Abr 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "matcgar", 
      "text": "Excelente lugar, tras un día agotador, relajarse en este lugar es un placer sin igual. La carta breve a mi gusto pero variada, con plato regulares en cantidad pero buenos en calidad, se convina con algunos buenos vinos. El precio algo alto pero muy razonable para el lugar. La atención calida. El zenith es el ambiente que es deslumbrante desde el estacionamiento entrando al museo de arte decorativo como asi también las mesas la aire libre y el primer piso. De mis preferidos. Recomendable"
    }, 
    {
      "date": "2 Nov 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Santafesino", 
      "text": "Muy lindo lugar para comer un medio día de primavera. La comida es buena, la antención normal y el ambiente de la casona, es por demas de recomendable. Los precios ajustados al lugar."
    }, 
    {
      "date": "22 Ago 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "leoper", 
      "text": "Muy lindo lugar, buena comida y servicio atento, aunque un poco demorado para la cobranza. para volver"
    }, 
    {
      "date": "31 Jul 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "mumimumi", 
      "text": "El lugar es increible, para una noche de verano.\r\nLa comida deja mucho que desear, las porciones de las tartas son mas que diminutas! y el rissotto nada del otro mundo."
    }, 
    {
      "date": "26 Jun 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "AMESA", 
      "text": "Un sitio muy especial en la zona cercana al Museo Nacional De Bellas Artes de BA; estuvimos con 10 amigos celebrando la terminación de un evento en el vecindario, todos comimos bien y quedamos contentos con los platos que cada cual eligió. La atención fue muy buena y el ambiente del lugar es especial. En resumen un buen restaurante/cafetería/casa de te en esta bella y exclusiva zona. RECOMENDABLE!!!"
    }, 
    {
      "date": "8 Jun 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "marush", 
      "text": "Un rincón muy particular de Buenos Aires. El ambiente es increíble, la comida es muy rica, y el precio es razonable. Para ir a todas horas.-"
    }, 
    {
      "date": "2 Jun 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "mga", 
      "text": "Es como un pequeño cafecito parisino con muy buen gusto.\r\nNo almorcé pero comí una creme brulé deliciosa y quedé tentada con muchas cosas más.\r\nSe nota que es un verdadero lugar par tomar el té.\r\nSin dudas volveré"
    }, 
    {
      "date": "1 Jun 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Sebasgp", 
      "text": "Fui a tomar un café y me impactó el lugar.  Además de tener estacionamiento, cuenta con mesitas al sol en un ambiente muy relajado.  Recomiento la creme brulee que está realmente buena."
    }, 
    {
      "date": "9 Abr 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "saltagato", 
      "text": "Uno de los mejores ambientes de Buenos Aires. La vedette es el lugar. Se perdona todo el resto. Para tomar el té, un café, o comer en un prqueño oasis, un pedacito de Europa en nuestra ciudad."
    }, 
    {
      "date": "24 Feb 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "adro", 
      "text": "todo un programa de domingo!, almorzar en el jardin, pocas mesas, servicio joven un poco desorganizado pero levantan mucho con la predisposicion, la especialidad, los croques, buena comida, mas onda pattiserie o petit resto o para el cafe, luego de esto, obligado ir al museo (de arte decorativo), mas bien un palacio espectacular, visita guiada a las 1630, buena alternativa para pasar medio domingo, imperdible!!!"
    }, 
    {
      "date": "12 Feb 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "CecidePalermo", 
      "text": "Si la tarde es soleada, almorzar al aire libre en el hermosísimo patio es una opción ideal. Excelentes tostaditas como entremés y muy buena la ensalada de salmón. Me encantó esta alternativa para el mediodía!"
    }, 
    {
      "date": "15 Ene 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "ARH", 
      "text": "Es una excelente elección para comer al aire libre. En mi caso, fui a tomar el té pero volveré para algún almuerzo veraniego."
    }, 
    {
      "date": "5 Ene 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "lumpa", 
      "text": "Estaba buscando un lugar para desayunar, donde pueda estar alejado del ruido y al aire libre.  Sin duda alguna este es una de las mejores elecciones que podría haber hecho.  Tomar un café a la sombre de los árboles, es impagable.  \r\nEl servicio estuvo muy bien, todos fueron muy amables. Volveré para probar el menú de almuerzo o cena."
    }, 
    {
      "date": "18 Nov 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "arus", 
      "text": "UN SUEÑO EL LUGAR! vale la pena ir en cualquier momento del día, te transporta a otro mundo y la comida para mi sorpresa fue muy buena tambien.\r\nMuy recomendable para una cena romantica en verano"
    }, 
    {
      "date": "16 Nov 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "FFF", 
      "text": "El lugar es soñado. Como transportarse a Paris por un ratito. Los Croques son ricos y no muy comunes en otro lado. El resto de los platos, normales.\r\nLa atención, en mi experiencia, pésima. Tardaron 30 minutos en traer los platos. Pero trajeron solo uno, y ni siquiera el vino. A la hora trajeron los otros 2, y el vino después. Un despropósito. Estuve a punto de levantarme e irme. Pero el lugar es tan lindo!"
    }, 
    {
      "date": "3 Nov 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "ezesl", 
      "text": "No recomendable.\r\nHabíamos reservado para un acontecimiento importante y lejos de poder pasar una cena en paz, nos fuimos casi \"echados\". Eran las 23,25 y ni bien llegamos se nos avisa que la cocina cierra a las 12, lo que no seria un problema porque pediriamos la comida antes. Se nos exigio sentarnos en la unica mesa que estaba preparada, la moza nos dio a entender que no podriamos estar mas alla de las 12 y constantemente sentimos que nos estaban apurando para que puedan cerrar.\r\nUna lástima, la atención fue realmente mala, si seria el dueño reconsideraria contratar nuevo personal."
    }, 
    {
      "date": "18 Oct 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "macaibn", 
      "text": "El lugar es precioso, especialmente afuera. Carta interesante y atención correcta. \r\nMuy recomendable!"
    }, 
    {
      "date": "7 Oct 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "melquiades", 
      "text": "El lugar es encantador. Hacía frío esa noche, pero se ve perfecto para tomar el té en las mesas que están al aire libre."
    }, 
    {
      "date": "9 Sep 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Fernandita", 
      "text": "El servicio es bueno, el desayuno completo es muy bueno y el jardín es precioso para desayunar."
    }, 
    {
      "date": "30 Jul 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "nuchi", 
      "text": "Muy lindo lugar, muy buena la atención de todas camareras, muy bien gratinadas las pastas que me sirvieron. Muy recomendable"
    }, 
    {
      "date": "27 Jul 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "CecidePalermo", 
      "text": "El restaurante es un rinconcito coqueto y lleno de encanto en donde se come rico y a buen precio. Los golosos no pueden perderse lo dulce: el postre Bariloche de tres chocolates es una verdadera delicia, y también hay cosas ricas a la hora del té."
    }, 
    {
      "date": "21 May 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "willytuner", 
      "text": "la comida es liviana y frugal. El ambiente realmente es excelente. Si van al restaurante al mediodia no dejen de visitar el museo."
    }, 
    {
      "date": "12 May 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Moro", 
      "text": "No fue ni almuerzo ni cena... hice un alto en un lugar muy hi.. ambiente parisino al aire libre... el museo irradia arte y la gente murmulla polo y comodities... mi beba caminaba por el jardin... muy lindo"
    }, 
    {
      "date": "13 Feb 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "colores", 
      "text": "Definitivamente la mejor razón para ir a este lugar es el lugar mismo. El servicio no es muy bueno pero es amable, los platos no son generosos pero son de buena calidad. Las mesas al aire libre permiten que se pueda fumar y disfrutar de la arquitectura del Museo de Arte Decorativo."
    }, 
    {
      "date": "4 Feb 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Andros", 
      "text": "Excelente lugar para ir y recomendar. Un paraíso en la ciudad. Pero como los demás comentarios, hay demora en atender y en traer los platos. Es para relajarse y esperar. Comí una muy rica ensalada Tropical(con camarones, mango en daditos, palmitos y hojas verdes), la cual costó diecinueve pesos, más un café cortado, cuyo valor fue de cuatro pesos. La atención es regular; estuvo amable, pero medio perdido. Al fin te traen la factura(con CUIT) sin necesidad de andar pidiéndola."
    }, 
    {
      "date": "7 Ene 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "silma", 
      "text": "Parece por la demora en traer los platos -casi hora y media- que la cocina es demasiado pequeña en relación a los cubiertos que pretenden servir."
    }, 
    {
      "date": "2 Dic 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "MKD", 
      "text": "Mucha potencialidad si se esmeran en mejorar la atención."
    }
  ], 
  "excelentes": [
    {
      "date": "18 Jun 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "sramirezu", 
      "text": "La comida fue excelente, fuimos 7 chicas para celebrar el cumpleaños de una amiga y todos los platos estuvieron fabulosos, muy buena relación de calidad/precio, y atenciones de primera, lo recomiendo bastante."
    }, 
    {
      "date": "12 Jun 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "gabriella", 
      "text": "Un pedacito de París en pleno Buenos Aires.  Disfrutamos de un buen té completo con tortas (excelente la de chocolate con mousse de maracuyá) . Un entorno encantador, para pasar una hermosa tarde, especialmente si se combina con una visita a la residencia de estilo francés que fuera vivienda de la familia Alvear- Errázuriz."
    }, 
    {
      "date": "7 Abr 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Si_Barita", 
      "text": "Refinamiento y buen gusto, son sinónimos de éste lugar, ideal para compartir con amigos. La pastelería es destacable, delicioso el creme brullé."
    }, 
    {
      "date": "24 Feb 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "anette04", 
      "text": "Imperdibles: el Te Especial y cualquier croque...el lugar te hace sentir como en Paris"
    }, 
    {
      "date": "2 Feb 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Ceci_zp", 
      "text": "EL lugar para comer como en Paris. Divino el jardín, amable la atención, riquísimas las ensaladas. Croque Madame como en Francia."
    }, 
    {
      "date": "6 Ago 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "acarrillo", 
      "text": "Excelente lugar con una atención muy agradable. Exquisita comida. Muy recomendable. Platos muy elaborados. Definitivamente vale la pena ir a cenar. Se llena mucho mucho y hay que esperar pero no se arrepentirán."
    }, 
    {
      "date": "27 Abr 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "petreca", 
      "text": "No me canso de ir a este lugar SOÑADO de Buenos Aires,  lo que se pida  es riquisimo, desde una simple ensalada, la panera y el paté, un muy recomendable  voul au vent de hongos y la lista continua. Fui muchísimas veces y la calidad es super pareja. Sin lugar a dudas, lo recomiendo !"
    }, 
    {
      "date": "24 Mar 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Marichis", 
      "text": "El lugar es divino. Las mesas al aire libre son lo mejor y el servicio es muy bueno. tiene buena variedad de platos y vinos. volvería."
    }, 
    {
      "date": "5 Feb 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "ludiosses", 
      "text": "El ambiente es bellismo, mas afuera que adentro, la atención es muy buena, la comida exquisita,los postres deliciosos, pero no estaban disponibles todos los que figuraban en la carta, es un punto en contra. Los precios son caros pero no exagerados son coherentes con el lugar."
    }, 
    {
      "date": "4 Jul 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "delfina_dr", 
      "text": "De más está decir que la ubicación de Croque Madame en el Museo Nacional de Arte Decorativo, te invita a viajar a lo más lindo de Buenos Aires. No llevo la cuenta de todos esos mediodías donde me hago un tiempo para poder disfrutar de ese lugar, en lo posible en las mesas de afuera. \r\n\r\nPero también quiero dar mérito a los otros dos locales, tanto por la ambientación como la comida y el servicio. \r\n\r\nCroque Madame de Callao tiene un menú ejecutivo ideal por $50 donde incluye entrada, plato, bebida y postre. Incluye platos simples pero exquisitos y que no revientan el bolsillo!\r\n\r\nMuy Recomendable!!!"
    }, 
    {
      "date": "19 May 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Sayni", 
      "text": "Fui a tomar el té. excelente. mucha variedad, privilegiado el ambiente."
    }, 
    {
      "date": "15 Abr 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "CecidePalermo", 
      "text": "Este lugarcito me parece encantador y mágico, también en la planta de arriba que visité por primera vez. El risoto de langostinos estaba muy bueno y con generosa cantidad de mariscos. Muy recomendable, especialmente para una cena romántica y especial"
    }, 
    {
      "date": "28 Mar 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "REAL", 
      "text": "el lugar es increible, de los mejores, comi un sandwich y me vino con unas papitas con un quesito increible, lo recomiendo.."
    }, 
    {
      "date": "3 Feb 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "vascolp", 
      "text": "Increible la comida de este lugar a la noche , tuve la posibilidad de ir varias veces de dia , pero de noche se convierte en otro restaurant! , el servicio , la rapidez y calidad de los platos son otra , soy un arduo comensal en diferentes lugares de buenos aires , y LA COCINA DE NOCHE DE CROQUE MADAME ES SIN DUDA , UNA , SI NO ES, LA MEJOR DE TODA la CAPITAL FEDERAL , sin temor a equivocarme.Tuve la chance de poder charlar con el chef a cargo , un joven muy talentoso de experiencia internacional y sobre todas las cosas muy educado!  Un placer sin lugar a dudas!!"
    }, 
    {
      "date": "14 Feb 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "EmVi", 
      "text": "Hermoso lugar, dentro del museo, ideal para una noche romantica!!! la comida es riquisima, y es super recomndable!"
    }, 
    {
      "date": "2 Oct 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "marianita78", 
      "text": "Un lugar increible en el medio de Buenos Aires.\r\nIdeal para una noche tranquila con amigos."
    }, 
    {
      "date": "25 Feb 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "PumPum", 
      "text": "El croque es superior al igual que el lugar. Se puede ir a tomar el té, a desayunar o almozar. Siempre es genial."
    }, 
    {
      "date": "10 Dic 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Bonitinhos", 
      "text": "Un paraiso a metros de Libertador, especial para mediodias y tardes de primavera y verano.\r\nLos mozos muy atentos en cuanto uno los requiere.\r\nLa comida, excelente. La especialidad son sandwichs realmente deliciosos, donde se nota el esmero en la preparación y la calidad de los productos (los camarones del sandwich eran mejores que los servidos en restaurantes como plato principal!)"
    }, 
    {
      "date": "3 Dic 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "martaba", 
      "text": "A mi me paso algo muy particular cuando visite este restaurante. La atencion fue realmente cordial, muy educados y correctos los camareros destacando tambien la amabilidad de los mismos. la comida my buena, basicas las bebidas sin alcohol y muy escasa la carta de vinos, pero me retire de cenar muy complacido.  el lugar mil puntos!  Felicitaciones."
    }, 
    {
      "date": "20 Abr 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "fini", 
      "text": "La comida fue excelente, no se pierdan la pizza de rúcula!\r\nLos chicos son súper amables, uno se siente en su casa."
    }, 
    {
      "date": "7 Abr 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "JA", 
      "text": "Muy lindo lugar con delicada preparación en los platos. Sorprendente error en la cuenta subsanado tras el reclamo. Una sugerencia, al aire libre no sería interesante separar las mesas de fumadores y no fumadores. Lo propone un fumador."
    }, 
    {
      "date": "10 Mar 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Ceci_zp", 
      "text": "Nos recibieron con un exquisito plato de bruschetas y un excelente plato principal de ravioles de calabaza con crema de espinacas. La ambientación del lugar es única, similar a los típicos restaurantes de París. Excelente ambiente y atención como en casa. No se lo pueden perder."
    }, 
    {
      "date": "4 Ene 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Elpatron", 
      "text": "Excelente ambiente. Un lugar mágico en Buenos Aires. No dejen de comer afuera en una cálida noche de verano."
    }, 
    {
      "date": "13 Dic 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "huber", 
      "text": "Imperdible el jardín."
    }, 
    {
      "date": "16 Abr 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "tatyLyn", 
      "text": "Me encantó como estaba decorado el lugar y la atención de los jóvenes meseros fue excelente. La comida era deliciosa."
    }
  ]
}