{
  "malos": [
    {
      "date": "23 May 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "quelay", 
      "text": "bajo muchisimo la calidad"
    }, 
    {
      "date": "29 Ene 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "MarianaRC", 
      "text": "Una vergüenza el costo. Un sandwich con gaseosa y postre salio 100 pesos por persona. Nada memorable ni el postre ni el sandwich. NO TIENEN PARRILLA, fuimos animados por la frase `parrilla al quebracho` de esta pagina. Alegan ademas un descuento de Club La Nacion que resulta ser muy mentiroso a la hora de pagar."
    }, 
    {
      "date": "7 Nov 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Tachu2010", 
      "text": "Una experiencia totalmente olvidable. Muy caro con relación a la calidad y preparacion de los los platos. Servicio lento, nos trajeron antes la entrada que las bebidas. Para el plato principal esperamos mas de 30 minutos despues de haber terminado la entrada. El confit de pato fue desastrozo, no se para que ponen esos platos en la carta si no pueden realizarlos. Hay que ser mas humilde cuando se prepara una carta.No lo recomiendo!"
    }, 
    {
      "date": "17 Ago 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "JDuprat", 
      "text": "La comida es mala y tarda demasiado en llegar a la mesa. La atención de la moza muy buena"
    }, 
    {
      "date": "17 Ago 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "isalva", 
      "text": "No existe relación de precio con la calidad de la comida, cordero seco sin gusto, igual la bondiola, demasiada salsa y extra dulce! El servicio solo fue bueno por la moza, que fue muy atenta, pero la comida llega extremadamente lenta a la mesa! Pretenden más de lo que pueden dar. No lo recomendaré y tampoco volveré."
    }, 
    {
      "date": "14 Ago 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "mlaffaye", 
      "text": "Clasico lugar que quiere pero no puede. Un desastre la atención. Una hora en traer la comida, volcaron el vino, los platos llegaron frios. De esos lugares que ponen una carta que parece moderna y buena, pero la comida no llega ni a regular. Necesitan entrenar a los mozos a atender y contratar nuevo chef."
    }, 
    {
      "date": "17 Jul 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "birke", 
      "text": "la atencion pesima, nos fuimos porque para aceptarnos el descuento del club la nacion, que se puede efectuar el pago con tarjeta, nos dijeron que ellos a los socios del club la nacion le cobraban en efectivo. por suerte nos fuimos pues ahora leo los comentarios."
    }, 
    {
      "date": "22 Sep 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "male75", 
      "text": "la atencion malisima, nos atendio un chico que no venia nunca a la mesa, y tuvimos que esperar demasiado por las bebidas y ni que decir de la commida, demoro como una hora.\r\n\r\nyo pedi unos raviles, me sirvieron una porcion muy chica, y estaban tan secos que le tuve que pedir al moso aceite de oliva. \r\nUn desastre, eramos 6 personas, que pedimos diferentes platos y todos se quejaron de la comida.\r\nNo volveria y por supuesto no lo recomiendo."
    }, 
    {
      "date": "19 Sep 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Hipocampo", 
      "text": "Las pastas mal hechas y la guarnicion del pez espada no combinaba. No volvería."
    }, 
    {
      "date": "20 Oct 2006", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Alito70", 
      "text": "Todo mal; la comida poca y mal el punto de coccion, el servicio pesimo, las mesas tipo box son incomodas, no vuelvo mas. Dediquense a otra cosa."
    }
  ], 
  "buenos": [
    {
      "date": "3 Feb 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "St_Marto", 
      "text": "El lugar no tenia el aire acondicionado prendido una noche en la que hacia 30° aproximadamente.\r\nLa comida es buena, pero es una verguenza lo que nos hicieron con la tarjeta Club La Nacion. Solamente nos aplicaban el descuento si pagabamos en efectivo.\r\nNo lo recomiendo."
    }, 
    {
      "date": "20 Dic 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "El_Galle", 
      "text": "Fuimos un lunes 4 amigos. Teniamos el 30% de Club La Nacion. Tomamos 4 cervezas, 3 aguas, 1 vino, unos fideos con frutos del mar, 2 bondiolas con papas y 1 ojo de bife, 1 volcan de chocolate y 4 cafes y gastamos 100 pesos por persona (descuento y propina incluida). La comida es buena, los platos NO son abundantes y se hacen esperar, la atencion fue muy buena, la carta en general no es muy amplia. No dejen el auto en la esquina porque dobla el colectivo y puede hacer estragos. Sin el descuento no se justifica."
    }, 
    {
      "date": "22 Sep 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Oink", 
      "text": "El servicio no esta a la altura de lo que este resaurante pretende ser: los mozos fueron amables pero no supieron responder ninguna de las preguntas que hicimos acerca de la carta y los platos tardaron más de 40 minutos en llegar, a pesar de que eramos la única mesa ocupada en todo el restaurante. Cuando avisamos que teníamos la tarjeta LN nos dijeron que aceptaban una tarjeta cada 4 personas y que el pago podía efectuarse únicamente en efectivo. La comida no es gran cosa, por lo que tampoco compensa el sobredimensionado precio del cubierto."
    }, 
    {
      "date": "18 Sep 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "ozeta", 
      "text": "El servicio me parecio malo,Ej. eramos 5 y trajeron una fuente con 3 pancitos y 2 salsas pequeñas, luego trajeron mas porq pedimos,del pan para acompañar se olvidaron,vino en el medio de la comida, la moza que nos atendio no pudo responder ninguna de las preguntas que le hicimos, segun dijo era su primer dia...malo teniendo en cuenta que el servicio de mesa era de $ 12 por persona. El ambiente muy ruidoso. La comida muy bien, platos bien logrados en calidad y sabor,tambien los postres.La carta de vinos acotada y de precios elevados.Demasiados caro para compensar el regular servicio."
    }, 
    {
      "date": "18 Jun 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "CARORB", 
      "text": "La comida normal. El servicio de las mozas malisimo.Realmente en un momento pensamos que nos estabn tomando el pelo.\r\nNo volvería y no es barato como para compensarlo con la comida."
    }, 
    {
      "date": "11 Dic 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "javerius", 
      "text": "Muy buen lugar.... los platos realmente ricos (el pesto de rúcula es excelente) y la atención muy buena.... el lugar es chiquito pero muy bien ambientado... vale lo que pagás. 100% recomendable"
    }, 
    {
      "date": "8 Ago 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "sebalana", 
      "text": "la atencion de los mozos es excelente, el unico probrema es que fuimos un viernes a la noche y habia mucha gente y se tardaba mucho en atender, pero todo se compenso con la calidad de la comida. 100 % recomendable"
    }, 
    {
      "date": "1 Ago 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "villopre", 
      "text": "La sra de la caja posee unos modales que dejan mucho que desear, si le gusta que lo maltraten y lo sobren, es el lugar ideal"
    }, 
    {
      "date": "18 Jul 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Elverde", 
      "text": "Un lugar tranquilo, libre de aglomeraciones con buena atención y buena comida, sin llegar a ser sobresaliente tiene un importante variedad de platos."
    }, 
    {
      "date": "13 Dic 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Many", 
      "text": "Lo recomiendo para pasar una velada tranquila libre de aglomeraciones de mesas y personas. Cordial atención y ambiente muy ameno. Exquisita comida que en esta oportunidad ha sido pescado y excelente opciones de guarniciones elaboradas. El punto negativo podría encontrarse que las porciones no son nada abundantes considerando los precios."
    }, 
    {
      "date": "3 Dic 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Nebrija", 
      "text": "Buena opción para el mediodía. Precio, variedad y servicio aceptables. Nos cambiaron el postre de un menú ejecutivo lo cual habla bien de ellos ya que en otros lugares no lo hacen."
    }, 
    {
      "date": "22 Nov 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "ValeMax", 
      "text": "La ubicacion/lugar excelente la comida normal la atencion y el servicio MALISIMO tardan para atenderte, tomarte el pedido y para cobrarte la ultima vez esperamos que nos atiendan 45 minutos nos levantamos nos fuimos y nunca volvimos..."
    }, 
    {
      "date": "20 Oct 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "ajaudisio", 
      "text": "El servicio es deficiente, y la calidad de la comida no es lo suficientemente buena como para tapar las falencias del servicio, haciendo la experiencia final bastante olvidable."
    }, 
    {
      "date": "9 Sep 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "CGC", 
      "text": "Se nota el esmero de los propietarios por atender bien, pero los mozos no ayudan.\r\nLa comida fue buena menos la milanesa a la napolitana (milanesa,una feta de jamón,dos de queso de máquina )\r\nTodo esto lo resolvió la dueña"
    }, 
    {
      "date": "24 May 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "PaulvonAxt", 
      "text": "Fuimos por primera vez con mi pareja y un amigo, nos encantó el lugar. Muy buena la atención del mozo cubano que creo se llama Alois. Deliciosa la comida, tanto la entrada, plato principal y el postre. Muy buenos vinos y el detalle al final de la copa de champagne de cortesía. Súper recomendable!!!!"
    }, 
    {
      "date": "14 Feb 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Mariscal2004", 
      "text": "Muchísima demora, al menos una hora y media en la entrega de los pedidos. Pareció mala organización."
    }
  ], 
  "excelentes": [
    {
      "date": "21 Abr 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Amarela", 
      "text": "Fuimos a Lo de María un sábado al mediodía después de ser groseramente tratados en otro restaurant cercano.\r\nEl lugar tiene una linda ambientación, muy tranquila y neutra y muy buena música.\r\nNos recibió una amable señora y después un camarero muy agradable y amoroso con mi hija de 1 año.\r\nLa carta es concisa pero variada, hay carne, pollo, pescados, pastas e incluso pulpo y conejo, difícil de encontrar en cualquier restaurant.\r\nLa comida es deliciosa, el punto de cocción era perfecto y las guarniciones impecables.\r\nMe encantó, salimos de ahí felices y con algo muy rico en la panza."
    }, 
    {
      "date": "26 Ene 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Bren2012", 
      "text": "Fuimos en familia y con amigos varias veces en la semana. (aprovechando los descuentos ) Les recomiendo el pescado y las pastas. La atención es buenisima, el mozo super amable."
    }, 
    {
      "date": "4 Jun 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Matias Abud", 
      "text": "La comida es realmente muy buena, la atención muy agradable, fui con mi mujer y la pasamos realmente bién, si van un sabado a la noche recomiendo hacer reserva previamente por que se llena!"
    }, 
    {
      "date": "6 Ene 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "pbuceta", 
      "text": "Los platos no son abundantes.\r\nEl servicio no es muy bueno. Me trajeron vino tinto tibio y cuando se los hice notar la única solucion que me ofrecieron fue ponerle hielo.\r\nContinuaré volviendo porque la comida es realmente buena."
    }, 
    {
      "date": "8 Nov 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "rortola", 
      "text": "Domingo mediodia tarde, excelente la comida y atencion, precios no economicos pero compensados por el servicio y la calidad y esmero de las preparaciones. Realmente para el conocedor que le interese un lugar mas alla de lo mediocre. Una sorpresa, pero agradable, para repetir.Buscar horarios y dias sin mucha gente porque sino se complica por la espera."
    }, 
    {
      "date": "19 Jul 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "FirstService", 
      "text": "Me pareció un lugar extraordinario no se puede comparar con ningún otro en zona norte.La dueña una divina los muchachos que nos atendieron verdaderos profesionales en el arte de la atención al cliente.Los precios más que razonables el lugar ES ALTAMENTE RECOMENDABLE.VAYAN ES INIGUALABLE !!! GRACIAS VOLVERE."
    }, 
    {
      "date": "19 Ago 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "eponine", 
      "text": "Un domingo al mediodía, el sol entraba por las ventanas, el ambiente sensacional.\r\nLa comida exquisita, Bondiola de cerdo con chutney de cebollas y naranjas, Crepes de jamon y chedar y un postre delicioso que compartimos... debo decir que nos quedamos con ganas de más Bailey`s Dream.\r\nLa atención esmerada del mozo y el chef que visitaba las mesas preguntando como estaban sus preparados me encantó.\r\nUn 10 de mi parte para LO DE MARIA!!! VOLVERË"
    }, 
    {
      "date": "21 Jun 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Sil07", 
      "text": "Me encantó la vista, única en la zona, del hipódromo y del Boulevard Rocha. Los platos son fabulosos, elaborados con gran conocimiento y buen gusto. Sin dudas, el mejor lugar en Zona Norte!"
    }, 
    {
      "date": "11 Jun 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Natacha", 
      "text": "Nos encantó se ve el esfuerzo de loss dueños\r\ny las ganas de trabajar y agazajar, BARBARO!!!!!"
    }, 
    {
      "date": "11 Mar 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "chaky", 
      "text": "La calidad de la comida  de este lugar realmente es increible, sumamente recomendable  para ir,  exelente atención, y exelente ambiente, para disfrutar!!!"
    }, 
    {
      "date": "11 Ene 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "camaleon", 
      "text": "El lugar es muy tranquilo y acogedor, la atención ajustada y la comida única en combinación, presentación y sabores frescos y caseros. \r\nMuy recomendable su especial vista al hipódromo."
    }, 
    {
      "date": "29 Dic 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Morenita", 
      "text": "Carta no muy extensa pero de excelente nivel. Ambiente cuidado y tranquilo. Muy buena relación calidad/precio. Para recomendar (aunque el egoísmo nos tiente a no comentarlo, no vaya a ser que se torne masivo)."
    }, 
    {
      "date": "24 Nov 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "torgo", 
      "text": "El ambiente es especial, soy cliente hace tiempo y cuando lo vi en la Guía Oleo y quise hacer la crítica. Recomiendo en las noches de verano cenar en la terraza."
    }
  ]
}