{
  "malos": [
    {
      "date": "29 Nov 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "pmdr", 
      "text": "La comida estaba fria. Extremadamente caro para la calidad de la comida."
    }, 
    {
      "date": "26 Nov 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Nikko1974", 
      "text": "Hubo una epoca en que ibamos casi todas las semanas. El tamño de los burritos fue decreciendo a medida que la cadena abrio mas locales. La calidad y cantidad del relleno tambien bajo mucho. La atencion cayo en picada. Encima reorganizaron la caja y el lugar a donde te sirven los burritos asi que ahora es mucho mas lento que antes.\r\nUna lastima. Fueron buenos pero se la creyeron y ahora no son mas que un fast food mediocre."
    }, 
    {
      "date": "26 Nov 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Elver", 
      "text": "Cada vez peores! Hace un año, eramos habitués, hoy se \"Argentinizaron\".\r\nLos burritos son más chicos, escatiman en los ingredientes y debido a la alta rotación del personal (a quien evidentemente le pagan $2,50 y por eso se van) no te lo saben armar.\r\nLa calidad y el servicio en declive, los precios, en aumento."
    }, 
    {
      "date": "9 Nov 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "obelix", 
      "text": "Nunca más. Hace mucho que no iba y recuerdo que cuando CBC abrió estaba muy bueno. Pero ya no es lo mismo, ni la comida, ni el lugar. Desde que se expandió y sus dueños no están más, CBC deja mucho que desear. Amarretes con los infredientes, frio el burrito y mal armado. No vuelvo más..."
    }, 
    {
      "date": "1 Abr 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Koche", 
      "text": "no me gusto, los tacos chorreaban agua, rapido feo...aunque sea considerado para mediodia es caro...no volvere"
    }, 
    {
      "date": "17 Mar 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Igan", 
      "text": "La comida mexicana es muy rica en sabores y texturas. Tratarla como fast food, es un verdadero desperdicio. Para comer rápido en el microcentro sugiero otras opciones."
    }
  ], 
  "buenos": [
    {
      "date": "3 Ago 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "lisandrolan", 
      "text": "Los burritos estan buenisimos"
    }, 
    {
      "date": "9 Jun 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "marianojaja", 
      "text": "Para probar otra opción en comida rápida. Hay bastantes opciones, aunque por falta de explicaciones parecieran reducirse. El ver cómo los preparan mejora la experiencia visual pero da la impresión de que escatiman. Atento el dueño obsequió un nuevo producto para que lo evaluemos. Es algo caro para lo que resulta al final, pero aprendiendo a pedir puede mejorar la relación calidad-precio. Al servicio le falta aceitarse."
    }, 
    {
      "date": "20 Abr 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Nikko1974", 
      "text": "Hacia mucho que no iba porque la ultima vez la calidad y la atencion no habian sido buenas. Volvi porque mi hermana no conocia asi que la lleve. Mejoraron la distribucion de las estaciones a donde te arman los burritos y la atencion se hizo un poco mas agil.\r\nEl burrito estaba muy bien. Ingredientes muy frescos y sabrosos aunque tratan de escatimar cuanto pueden con los distintos tipos de carne.\r\nAlgo negativo es que quitaron la opcion de pago con debito y solo aceptan efectivo."
    }, 
    {
      "date": "22 Dic 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Pepegrill", 
      "text": "La verdad que me sorprendio. No hacen faltas nachos porque el burrrito es muy barato y muy llenador. Le pones lo que queres y , tal vez te venga un poquito frio pero igual se disfruta. Muy, Muy, Muy rico. Una lastima que hayan sacado ese postre que tenia masas fritas para untar en DDL porque era increible."
    }, 
    {
      "date": "1 Sep 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "lu_2010", 
      "text": "Fast food al estilo mexicano, picante para el paladar y salado para la billetera! Sin embargo es una buena alternativa para los almuerzos."
    }, 
    {
      "date": "16 Jun 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "nestrada", 
      "text": "La comida es buena teniendo en cuenta que la idea es comer algo rápido y diferente a un sandwich. No podemos pretender tener una comida mexicana en todo su explendor a modo fastfood. Cuando uno va a MD no pretende comer la mejor hamburguesa. Me gustó como nueva alternativa."
    }, 
    {
      "date": "2 Jun 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Bertacome", 
      "text": "Un fast food mexicano muy gringo valga la redundancia,. Una opción buena para comer algo distinto en el microcentro. Nada excepcional, pero igual es para visitarlo de tanto en tanto."
    }, 
    {
      "date": "30 Abr 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "ZekeBigBoy", 
      "text": "Soy un cliente regular de CBC, hay que admitir que la calidad sigue siendo la misma no mejoran, pero los precios aumentan, pero por 28 pesos se puede comer y quedar satisfecho."
    }, 
    {
      "date": "5 Mar 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Sebastardo", 
      "text": "como es un lugar de comida rapida, mas que el servicio que dan no se le puede pedir. La verdad la comida es rica, prefiero que los tacos tengan la tortilla (si es que se llama asi) crocante, pero elegir el contenido lo hace mas sabroso. Ahora con el burrito compre un combo y no me parecio gran cosa, pero no era nada mal."
    }, 
    {
      "date": "10 Feb 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "feragusper", 
      "text": "Los mejores burritos de la ciudad! Un sabor mas yankee (chatarra) que mexicano, pero aun asi, muy ricos. Mi elección: Fajita con arroz, frijoles, lomo en tiras, cerdo, cebollas y ajies, crema agria, guacamole y queso. Todo acompañado obviamente de una bien fria cerveza corona con su correspondiente lime. El servicio es bastante rapido, el ambiente es bastante incómodo, preferible llevarselo. Advertencia: Después de un burrito es muy dificil retomar el trabajo... mejor irse a dormir una siesta!"
    }, 
    {
      "date": "12 Ene 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Joco", 
      "text": "No es nada expectacular, pero para ser fast-food mexicana esta bastante bien. Buena cantidad de opciones de ingredientes para agregar al burrito, q es enoooorme. Barato, rico y rapido. Muy buena atencion en el local del Dot Baires."
    }, 
    {
      "date": "25 Sep 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Cakerman", 
      "text": "Lo conoci hace un par de años y vuelvo seguido por vivir en el barrio. Una excelente combinacion de mexico y EEUU, caracterizada por quien te atiende, un yankee con todas las letras. Vuelvo y vuelvo y vuelvo."
    }, 
    {
      "date": "15 Ago 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Nikko1974", 
      "text": "Burritos muy ricos. Los armas con los ingredientes que mas te gusten. Lo unico que cambiaria yo seria que la carne estuviera caliente, pero eso va a gusto de cada uno imagino.... Muy pero muy amable la atencion."
    }, 
    {
      "date": "14 Ago 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "gourdanito", 
      "text": "Muy bueno. Me encanta la calidad y variedad de los insumos que utilizan. Se nota que es mercaderia muy fresca y de calidad. Ademas los burritos son inmensos y los sirven recargados. Para quienes no puedan concurrir al centro por algun motivo; tambien tienen un local en el nuevo shopping Dot; donde en un ambiente mas grato; se pueden degustar sus exquisitos burritos, tacos y quesadillas"
    }, 
    {
      "date": "25 Jun 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "kl_gourmet", 
      "text": "Me encanta para ir al mediodia. Todo muy fresco y de buena calidad."
    }, 
    {
      "date": "15 Jun 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Chufu", 
      "text": "El mejor burrito vegetariano que he comido en años. Los nachos con queso son excelentes. El estilo de la comida es texmex de comidas rapida. La comida muy fresca. El lugar es muy lindo."
    }, 
    {
      "date": "11 May 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "mdurandcornejo", 
      "text": "Opcion diferente para el mediodia. Ingredientes frescos pero ambiantacion mediocre"
    }, 
    {
      "date": "11 May 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "BarbieDelfino", 
      "text": "excelente lugar: un fast food de burritos con productos de buena calidad y muy sabrosos para combinar armando combos unicos y a gusto!!! vale la pena: los burritos los arman bien armados y terminan siendo una comida super abundante. para un almuerzo calorico y riquisimo! la salsa q pedi (creo q era pico de gallo) para los nachos no era genial, pero igual para acompañar estuvo todo bien. la atencion: super amable y cordial. me sorprendio para bien!"
    }, 
    {
      "date": "30 Abr 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "matinegrito", 
      "text": "Los burritos todo muy fresco y de buena calidad.\r\nTienen que mejorar los nachos y la salsa para ellos.\r\nTienen que ´poner mas personal."
    }, 
    {
      "date": "7 Abr 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "rahjl", 
      "text": "Es un fast food de comida mexicana, principalmente focalizada en burritos. Creo que es un lugar que no defrauda, los burritos son abundantes y los ingredientes frescos, la relación precio-calidad y la atención son los puntos más destacables. El ambiente es chico, al mediodía se llena. No recomiendo los nachos, ya que básicamente son burritos pero más chicos. Una buena opción para los mediodías de la city."
    }, 
    {
      "date": "4 Abr 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Stephanie", 
      "text": "Muy rica la comida. Lo recomiendo."
    }, 
    {
      "date": "14 Ene 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Corona_Master", 
      "text": "Es una opcion distinta para comer a la salida del trabajo. El lugar es un fast-food de comdia mexicana obviamente y lo particular de este restaurant es que vos te armas los burritos como queres y le podes poner de todo porque tienen varias cosas para poder combinarlo como vos quieras. El ambiente es normal como el de todo fast food pero cabe destacar la limpieza del lugar."
    }, 
    {
      "date": "2 Ene 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "amaradejo", 
      "text": "Este lugar es un McDonald's versión texmex, y la cola de pedidos parece una cinta transportadora. Sin embargo, sorprendió que la atención fuera tan cálida (a diferencia de los locales de comida rápida), y sobre todo me encantó que el lugar tuviera opciones vegetarianas (y que no hicieran preguntas raras al respecto). El burrito en sí estuvo muy recomendable, a un precio relativamente accesible. El ambiente, por el contrario, resultó un tanto deprimente, pero, considerando que es un local de fast-food, se convierte en una alternativa interesante a un lugar tradicional de hamburguesas."
    }, 
    {
      "date": "10 Dic 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "CheGringo", 
      "text": "Es buena comida y tiene salsas picantes....pero.....por favor, NO ES Mexicana."
    }, 
    {
      "date": "23 Nov 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "smoje", 
      "text": "Los burritos son buenisimos y los ingredientes muy frescos. Buena opcion para el mediodia."
    }, 
    {
      "date": "7 Oct 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Psygody", 
      "text": "1) Los burritos: Ricos, frescos, variedad de ingredientes para elegir (poroto negro, tomate con cilantro y limon, guacamole, arroz, pollo, cebolla y morron asado, rucula, quesos, MUCHO!)\r\n2) El servicio: Excelente, pues se llena de gente y te atienden dinamicamente igual y uno se entretiene desde que hace la cola hasta que le entregan su burrito. (la cola te sirve para pensar de que lo vas a pedir esta vez). Además: mucho personal y muy atentos. Además II: Excelente packaging y GUIA PARA COMERLOS adecuadamente! \r\n3) El ambiente no es muy lindo pero si la gente que va. Todos a comer&disfrutar;!"
    }, 
    {
      "date": "3 Oct 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Francin", 
      "text": "Muy ricos los burritos, muy buena calidad en los ingredientes, frescos y sabrosos. El lugar es como un fast food de comida mexicana."
    }, 
    {
      "date": "8 Sep 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Gracielav", 
      "text": "Muy ricos los burritos y buena relacion precio/calidad. Por suerte llegamos despues de la hora pico."
    }, 
    {
      "date": "5 Sep 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "chs121", 
      "text": "Es la única opción en BA para comer burritos, son muy buenos y abundantes aunque antes eran mas sabrosos. El precio está bien, creo que hay que elegir la opción de $ 24 burrito a elección, nachos y bebida mediana. Es una buena copia del Chipotle de USA, pero el local es pésimo, chico y ruidoso"
    }, 
    {
      "date": "14 Ago 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "ivordonez", 
      "text": "Burrito de carne con salsa pico de gallo. Muy abundante y fresco. Relación precio calidad: aceptable."
    }, 
    {
      "date": "6 Ago 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "ghofnug", 
      "text": "Como fast food muy bueno, pero no como restaurante. Buen tamaño, buenos precios pero no esperes sentir los sabores Mexicanos. El guacamole muy rico y la atencion muy simpatica y eficiente. Imagino que para almorzar al paso es muy buena opcion."
    }, 
    {
      "date": "17 Jul 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "ramses", 
      "text": "Burritos de gran tamaño con muy buena elaboración y calidad en los ingredientes. Ello da como resultado una opción de fast food inmejorable en el microcentro. Los dueños son unos pibes norteamericanos que tienen claro el concepto de servicio al cliente; lástima el local, chico y \"encajonado\". Para ir al mediodía, no exactamente a la 1."
    }, 
    {
      "date": "26 Abr 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Julchas", 
      "text": "Es como un servicio rapido de comida mexicana, nos parecio bastante caro para lo que era, aunque era rico, pero el ambiente deja mcho q desear."
    }, 
    {
      "date": "14 Abr 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "turu_flowers", 
      "text": "comi un burrito  con los ingredientes que me ofrecio un flaco que calculo era yankee con la mejor onda me atendio \r\npedi un burrito y una gaseosa y 20 pesos \r\nmuy rico  pero el precio podria ser menor"
    }, 
    {
      "date": "10 Abr 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "buzigulon", 
      "text": "no tenían TACOS, carne, guacamole, queso,  o crema.  Y margaritas solamente los martes??? No vale la pena."
    }, 
    {
      "date": "3 Abr 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "thomashobbs", 
      "text": "When I moved from San Francisco to Buenos Aires I didn't expect to be able to continue eating burritos so I was pleasantly surprised when I stumbled on CBC.\r\n\r\nNot bad. I give them points just for being someplace I can get rice and beans. The tortillas are too thick, however. I'm sure their supply chain is a nightmare. I'd give their burritos a C+ but when you've had enough steak, pizza, pasta and Freddo [believe me, the point will come eventually] CBC is a welcome trip home."
    }, 
    {
      "date": "21 Feb 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Brunor", 
      "text": "Buena opción para variar un poco el menú de aquellos que trabajan en la zona. No hay variedad (si combinaciones) y cada uno se arma el burrito según los ingredientes que le van ofreciendo en el momento. La atenciíon es buena (rápida) las porciones son abundantes."
    }, 
    {
      "date": "20 Feb 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Teddy", 
      "text": "Comida buena. A la hora que yo fui, alrededor de las 13 horas estaba repleto de gente, el servicio muy lento. Ambiente demasiado ruidoso.\r\nRecomiendo ir más temprano y llevar la comida para comer más tranquilo."
    }, 
    {
      "date": "23 Ene 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "obelix", 
      "text": "Muy buena opción para comer tacos al mediodía. La comida es muy buena y fresca. Hacía un tiempo que no iba (fui por primera vez apenas abrió) y no me extrañó que estuviera tan lleno ahora. Si llegas despues de la 1 pm hay que esperar mucho y, como el lugar no es muy grande, corres el riesgo de no tener una mesa buena. Punto en contra: la cantidad de carne del taco. No escatiman con los otros ingredientes, pero si con la carne..."
    }, 
    {
      "date": "9 Ene 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "martinbria", 
      "text": "Muy buena opcion para almorzar al mediodia en el centro. todos los ingredientes frescos y a la vista. Vas armando tu burrito practicamente con los ojos a medida que va avanzando la tortilla. Lo unico malo es el salón. Muy chico para la cantidad de gente que va (igual atienden rapido). Recomiendo al que pueda, salir a almorzar a las 12:30 en lugar de las 13 asi consigue una mesita (sobre todo si van de a 4 o 6)."
    }, 
    {
      "date": "26 Dic 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Polas", 
      "text": "Excelente opción par aun día al mediodía. Porciones muy abundantes e ingredientes frescos."
    }, 
    {
      "date": "24 Nov 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Euge6", 
      "text": "Fui varias veces, mediodia y noche. Al mediodia es bastante incomodo debido a la falta de espacio.\r\nA la noche esta vacio... es mas tranquilo para comer. \r\nLa comida es buena pero un par de veces me paso que  algunos de los ingredientes ( carne) estaban un poco frios...\r\nigual lo recomiendo como una alternativa para una comida rapida y distinta."
    }, 
    {
      "date": "22 Nov 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "pauv", 
      "text": "Muy buenos los burritos, lastima que el pico de gallo no era realmente picante. En la hora pico es bastante caotico pero te atienden bastante rápido."
    }, 
    {
      "date": "16 Nov 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "jdweb", 
      "text": "Rica comida para ser un fast food."
    }, 
    {
      "date": "30 Oct 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Dr_Khumalo", 
      "text": "El ambiente es muy bueno, con bandas en vivo los miércoles a la noche, y lleno de extranjeros. Te sentís un turista de vacaciones. La comida rica, aunque no hay una opción de salsa realmente picante, lo cual es raro para un lugar de comida mex. Muy recomendable para ir con amigos a picar algo antes de una salida. \r\nNo es para ir en pareja."
    }, 
    {
      "date": "19 Oct 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "pirizia", 
      "text": "buena la comida todo muy limpio, la atencion  correcta no habia buena predisposicion de parte de la empleada para explicar las diferentes combinaciones siendo la primera vez en comer comida mexicana , en la lista figuraba helado y no habia y tampoco cafe que tambien estaba en la lista. volveria solo por la comida nada mas"
    }, 
    {
      "date": "19 Oct 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "diepiaggio", 
      "text": "Lugar de paso pero buena opción para algún mediodía a la semana. \r\nAmbientación y lugar bastante fríos. Muy buenas las fajitas."
    }, 
    {
      "date": "18 Oct 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "oskilamber", 
      "text": "Muy fast food de comida al paso, recomendable. Lastima el lugar es es chico para la cantidad de gente que concurre."
    }, 
    {
      "date": "4 Sep 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Ana77", 
      "text": "Me parecio un lugar prolijo pero que no deslumbra, no deja de ser una opcion mas para los mediodias en el centro... un buen lugar para comer al paso y rapido. \r\nLa relacion precio calidad es muy buena, ya que los productos si bien no son para nada sofiticados son de muy buena calidad."
    }, 
    {
      "date": "31 Ago 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "ajaudisio", 
      "text": "El mejor lugar de Buenos Aires para comer comida TexMex. Con un calidad que debe preocupar a los restaurantes que se dicen Mexicanos en la ciudad. Muy buenos Burritos y mejor aun los nachos. Muy recomendable."
    }, 
    {
      "date": "15 Ago 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "CHIVAS", 
      "text": "Burritos estan buenos, pero los pueden preparar un poco mejor, ya que se deshace completamente el Burrito cuano lo levantes para comertelo con las manos (como se debe comer un Burrito) Pero, si me gusto la comida."
    }, 
    {
      "date": "1 Ago 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "corpse", 
      "text": "Muy buena comida y porción generosa.\r\nExcelente opción considerando la calidad y cantidad en relación con el precio."
    }, 
    {
      "date": "14 May 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Martineos", 
      "text": "muy bueno para empezar con los sabores de mexico. no hay mucha variedad...burritos, tacos y nachos, pero esta bien para lo que es la propuesta. algo rapido, con muchas combinaciones, ambiente limpio y muy importante, buen precio. lo recomiendo para una salida informal o un almuerzo de emergencia en el centro."
    }, 
    {
      "date": "26 Mar 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "pela13", 
      "text": "Una propuesta diferente con costo accesible. Es una buena opción para el mediodía si uno está apurado y no dispone de tiempo. Es buena la calidad de los productos y tiene buena onda para lo pequeño que es."
    }, 
    {
      "date": "20 Mar 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "taladro32", 
      "text": "Una opción diferente para comer al medodia en el centro.-\r\nLa verdad que no tenía grandes expectativas, me sorprendió positivamente.\r\nMuy buenos los burritos y los nachos, se nota que es todo muy fresco-\r\nLocal muy bien ambientado.\r\nPor unos pocos pesos más, se come mucho mejor y diferente, que en un Burger o en un Mac-"
    }
  ], 
  "excelentes": [
    {
      "date": "14 Sep 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "cliffburton1982", 
      "text": "Impresionante, pedi el combo Burrito Clasico (45$). Muy rico, los ingredientes frescos. Lo pedi con todo, y el chico que lo armo no lo podia cerrar, la verdad super satisfecho. La atencion fue bastante buena y el lugar muy limpio. La salsa picante suave no pica nada. Unica contra, solo aceptan EFECTIVO."
    }, 
    {
      "date": "7 Oct 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "ladyluisita", 
      "text": "Fuí al paso ya que trabajo por allí. Estaba apurada y la empleada muy amable, se apuró a preparame el burrito, lo malo es que lo pedí con extra picante! no se les ocurra! La comida es mexicana 100%, el dueño (californiano seguramente) muy amable salió a saludar y me invitó a entrar y comer adentro, pero como estaba con el tiempo justo no lo hice Por lo que pude ver el lugar es muy limpio, lindo, y muy buen servicio, muy buena onda del dueño. Recomendable 100%."
    }, 
    {
      "date": "12 Oct 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "vicsho", 
      "text": "The best place to get a Mexican Burrito, cheap, fast and delightful!"
    }, 
    {
      "date": "5 Feb 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "sietsegueri", 
      "text": "La verdad es que éste lugar es una muy buena opción para comer algo diferente en el ámbito del microcentro. Los ingredientes con que uno elige armar su burrito son siempre frescos y muy sabrosos. Los precios están un poco por encima de las otras alternativas de comida rápida, pero bien vale pagar la diferencia. La atención siempre fue cordial y eficiente. Lo único que tengo para destacar es que el local les queda pequeño."
    }, 
    {
      "date": "2 Ene 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "anita_cm", 
      "text": "Lo conoci en el shopping Dot y luego fui al de Belgrano.\r\nMuy ricos los burritos, muy buena la opcion de armarlo a gusto.\r\nPorciones grandes, no escatiman con los ingredientes y armado muy prolijo.\r\nMuy buena opcion"
    }, 
    {
      "date": "30 Dic 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "florcele", 
      "text": "Muy ricos los burritos y los tacos, con mucha variedad de rellenos para elegir, los ingredientes son de muy buena calidad, una muy buena opcion ahora en Belgrano."
    }, 
    {
      "date": "21 Sep 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "fmach", 
      "text": "Muy recomendable lugar para almorzar en el centro, Palermo o zona DOT, burritos con variedad y calidad de ingredientes, muy frescos, muy bien armados y a buen precio, rápida y eficiente atención, se pueden llevar o comer en el lugar con variedad de bebidas sin caer en la clásica gaseosa de los demas locales de comidas rápidas, un detalle: luego de armado el burrito y mientras uno abona y elige la bebida, el mismo se calienta en una plancha con su envoltorio."
    }, 
    {
      "date": "17 Ago 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Bloomy", 
      "text": "CBC ahora en el Dot! una excelente opción la verdad, lo eligo siempre antes que las hamburguesas.\r\nLa comida es de muy buena calidad y las porciones abundantes, no te lo armás vos el burrito pero no escatiman en nada.\r\nLa atención me parece muy cordial y en cuanto al ambiente, es el típico de un patio de comidas.\r\nEl de Lavalle, les quedó chico el local al mediodía, de noche esta re tranqui."
    }, 
    {
      "date": "18 Jun 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Tinez", 
      "text": "Gran lugar para el mediodía, comer algo rapido. \r\nLo mejor es poder armarte los burritos como queres."
    }, 
    {
      "date": "15 Jun 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "magic", 
      "text": "Este lugar es ideal para ir al mediodía a comer. Lo único malo es que si arman el burrito muy grande van a tener que ir a comprar un traje nuevo, o lo que es peor, van a tener que dormir 2 hs de siesta como mínimo."
    }, 
    {
      "date": "24 Abr 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "iemanja", 
      "text": "Me encantó. Particularmente me gusta la comida mexicana y este lugar es una buena opción para algo rápido y abundante. Hay muchos ingredientes, todo fresco. Muy recomendable. Recomendable de noche, de día se debe llenar de gente por cuestiones obvias. Vayan!"
    }, 
    {
      "date": "19 Abr 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "nikad", 
      "text": "Excelente atencion, comida fresquisima y con ingredientes de excelente calidad, al fin ingredientes picantes de verdad - si uno quiere- , el nuevo local de Godoy Cruz 1781 es grande, comodo y con una hermosa terraza. Precios accesibles. Buenisimo para ir solo, con amigos, pareja o con los chicos ya que abren los fines de semana al mediodia. Conoci a uno de los dueños, lo que habla muy bien de su preocupacion por que el comenzal se sienta comodo y satisfecho. Definitivamente para volver!"
    }, 
    {
      "date": "6 Feb 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "quierosalir", 
      "text": "Me encanto el burrito. El combo venía con nachos y gaseosa. Super abundante y sabroso. Tendrían que abrir sucursales. Lo recomiendo."
    }, 
    {
      "date": "18 Oct 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Meyyis", 
      "text": "Los burritos excelentes! los ingredientes son muy frescos y sabrosos. Recomiendo los nachos con guacamole y crema acida! El servicio es excelente, muy amable y atento, se nota la cultura yanki (sus duenos) de atencion al cliente. Ambiente discreto y prolijo. Una opcion distinta y super interesante en los rutinarios almuerzos portenos. Deberian extender el horario nocturno. Me encantan, los recomiendo!"
    }, 
    {
      "date": "13 Ago 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "brother", 
      "text": "Lugar con buena onda, cada uno opta por el relleno su preferencia,buena idea para un fast food distinto."
    }, 
    {
      "date": "2 Jul 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Helen_88", 
      "text": "Este lugar nunca defrauda, siempre voy a comer burritos, y salgo satisfecha y llena. Me ha tocado ir de noche, dandome la ventaja de no encontrarme con el lugar lleno. El menu surfer, que incluye un burrito o 3 tacos, nachos y una bebida mediana sale $24..Si bien no cuestiono la calidad de la comida, podrian bajar un poco los precios..El resto es recomendable, el guacamole es mortal!El ambiente es muy lindo tambien, cambiaron la decoracion hace poco."
    }, 
    {
      "date": "20 Jun 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Reina_Batata", 
      "text": "Increíble ambiente, súper energético y encima buena música!\r\nAl fin hay una opción copada y diferente en el microcentro. GRACIAS CALIFORNIA BURRITO, quiero volver a la noche de Tacos el martes que viene."
    }, 
    {
      "date": "18 Jun 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "CatitaGi", 
      "text": "Lo mejor del microcentro y una calidad única. No dejan de sorprenderme estos burritos de california. Aunque en \"comida\" dice mexicana y la verdad es que es tex-mex, bien de USA!!!"
    }, 
    {
      "date": "28 Abr 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "petrucci", 
      "text": "Simplemente el mejor lugar de comidas rapidas de Buenos Aires. El precio es muy bueno en relacion a la excelente calidad de la comida."
    }, 
    {
      "date": "26 Feb 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 4
      }, 
      "user_name": "tiosirius", 
      "text": "Excelente. Es una masa redonda que se le va agregando opcionalmente arroz, carne en tiras, lomo, pollo o cerdo (hasta 2 tipos de carne), cebolla, morron, frijoles, guacamole, queso rallado, salsa picante,suave o fuego, queso agrio, zanahoria, tomate, lechuga, etc. Se arma al gusto de cada uno. Muy muy rico. Vale $17 el menu de burrito + bebida (nachos con guacamole por $4 mas). Lo unico malo es que al mediodia se forma mucha cola (aunque avanza rapido), hay pocas mesas y no hay aire acondicionado o esta muy suave (en verano te moris). Igual voy 2 veces por semana."
    }, 
    {
      "date": "30 Ene 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "niana02", 
      "text": "Idea innovadora. La propuesta es consumir comida rápida pero de BUENA CALIDAD. Es un ambiente joven y desestructurado que sirve para comer con amigos o relajarse con colegas del trabajo."
    }, 
    {
      "date": "10 Dic 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "lele999", 
      "text": "este lugar es EXCELENTE, una opción distinta para comer en el centro, especialmente al mediodía como dijeron muchos que se llena a full. Los ingredientes son fresquisimos y el resultado final es óptimo, nunca comí algo tan rico en un fast food. El servicio es muy bueno las chicas son atentas y simpáticas, y los dueños son 3 yanquis que están por ahí limpiando, ordenando y atendiendo. Muy buena onda! Altisimamente recomendable, hace poco fui con una amiga en horario de almuerzo y le encantó!"
    }, 
    {
      "date": "8 Dic 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Melo", 
      "text": "Unos nachos con queso EXCELENTES."
    }, 
    {
      "date": "4 Dic 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "martinchito", 
      "text": "Excelente opción de comida rápida para el Microcentro. Los ingredientes son frescos y se destacan las muchas opciones que te dan, con distintos tipos de carnes y salsas. Importante, tienen Corona. Me tira un poquito atrás el look gringo, pero, bueno, bienvenidos."
    }, 
    {
      "date": "30 Nov 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "homerhv", 
      "text": "Muy buena comida, hasta ahora los mejores y más suculentos burritos que probé en Buenos Aires (salvo por María Félix, pero el precio es diferente también). Si bien la variedad no es amplia, es buena, con lo justo y necesario. Necesitan ampliar el local un poco más y dar servicio más rápido."
    }, 
    {
      "date": "21 Nov 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "lidsutd", 
      "text": "excelente calidad de comida... es muy rico, saludable y te llena... realmente comería todos los días ahí!!!"
    }, 
    {
      "date": "6 Nov 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "CatitaGi", 
      "text": "Había mucha gente debido a que era hora pico. La atención es rápida, pero aunque no lo hubiese sido juro que valdría la pena la espera porque el burrito es EXCELENTE.\r\nLos martes es noche de tacos. Salen solo dos pesos y hay música en vivo. Hay muchísimos extrangeros y mucha onda. Los dueños pasean por el lugar y desde que uno entra tiene la sensación de que todos se conocen. ¡10 puntos a los Burritos de California!"
    }, 
    {
      "date": "2 Nov 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Lucho", 
      "text": "Excelente \"fast food de comida mexicana\". Es la primera vez que voy y como no tengo experiencia en  este tipo de comida la camarera me supo explicar como es el sistema y que clases de comidas hay. \r\nEl burrito se prepara con los ingredientes que uno elije. Se le pueden poner 2 tipos de carne y luego completar con arroz, frijoles, cebollas, ajiés, salsas y demás. Esto se completa con una bebida (gaseosa, cerveza, agua mineral o magaritas de la casa). Recomendable acompañar con nachos con queso roquefort fundido. Lo único que se le puede reprochar es que el local es chico y en las horas pico del medidodía suele haber cola para comer. Para la persona que ama la comida mexicana, es un lugar al que no puede dejar de ir."
    }, 
    {
      "date": "7 Sep 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Jurguen_79", 
      "text": "Realmente el unico lugar en baires que se come comida tex-mex. \r\nEl servicio es al paso, el lugar es un poco chico para la cantidad de gente que va, pero realmente vale la pena, muy muy bueno."
    }, 
    {
      "date": "5 Sep 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "BudaUrbano", 
      "text": "Fuimos a la noche, tipo 8:30pm (lei que de dia hay mucha espera), solo habia otras 3 o 4 personas. Comimos 2 California Burritos y unos nachos con queso. Te los arman a la vista con los ingredientes que vos elijas... MUY buenos y de generoso tamaño, mi mujer no se termino el suyo (claro que yo la ayude a que desapareciera).\r\nHabiendo vivido mucho tiempo en USA, es la 1era vez desde que volvi, que encontre una buena comida mexicana en Baires, ya que hay otras opciones Mexicanas por Palermo Soho y zona Norte pero que se diluyen en la pretension y el \"figurismo\"... y ni hablar de los precios.\r\nEn California Burrito Co, a mi entender esta la mejor comida mexicana de Baires y al mejor precio. Sin pretenciones, solo buena comida azteca."
    }, 
    {
      "date": "20 Ago 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "historiadedavid", 
      "text": "Excelente lugar. Muy cuidadoso en la preparación de los ingredientes, los mejores burritos, seriamente adictivos y muy económicos, para regresar una y mil veces."
    }, 
    {
      "date": "16 Ago 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Mau", 
      "text": "excelente! volví ayer después de 4 meses. No hay mucho para comentar, fuí a la 1 y a pesar de la cantidad de gente almorzé rápido y rico. La atención es muy buena sin dudas ! Lo mejor: gente de todos idiomas! Si trabajan por el Microcentro, es parada obligada (obvio, si te gustan los burritos y los nachos)"
    }, 
    {
      "date": "10 Ago 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "giselak", 
      "text": "Muy rico, como estar en estados unidos comiendo un burrito con sour cream, muy fresco y economico."
    }, 
    {
      "date": "30 Jul 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "elcocinero", 
      "text": "fui alrededor de las 15hs porque antes se llena!! la verdad q cuando apenas entre al lugar tenia espectatibas de que iba a comer bien,pero me equivoque, comi excelentemente bien, la materia prima utilizada es sin dudarlo de primera calidad,la atencion es correcta,el sistema es muy rapido, sencillo y nunca pierde la prioridad para los que nos gusta disfrutar de las cosas sencillas pero de alta calidad gourmet!! vuelvo segurisimo y a los q van a los fast food se lo recomiendo con los ojos cerrado."
    }, 
    {
      "date": "26 Jun 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Mal_Vessina", 
      "text": "Excelente todo! A pesar de que es un lugar chico y no ambientado sobre la región (comida Texmex), vale la pena probar los riquísimos burritos. Es rapidísimo! Hacés una fila, te preguntan que vas a llevar: \"burrito California\" y ahí elejís las carnes (tira, pollo, cerdo...) y millones de cosas mas: arroz, tomates, guacamole (que lo preparan muy bien) albhaca, quesos, ajíes, no se, de todo!... lo envuelven, pagas, y a la mesa a devorar!! eso sí... hay que ir temprano porque alrededor de las 12.30 se llena!\r\nBasta de Mc Donalds! que por 15 mangos te dan una hamburguesa diminuta. en California Burrito Co. (CBC) pagas $2 mas y te llenas de delicia! Súper recomendado!!"
    }, 
    {
      "date": "21 Jun 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "leizy", 
      "text": "rapido , bueno y sabroso....para volver seguido"
    }, 
    {
      "date": "9 Jun 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "pbuceta", 
      "text": "Excelente opcion para almorzar en el centro.\r\nMuy buenas opciones para armarte el burrito como más te guste. Si no hay mucha cola, almorzás en media hora. Muy recomendable."
    }, 
    {
      "date": "30 May 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "sismo", 
      "text": "Me dijeron del lugar y por el nombre supe que sabían como hacer las cosas, eficiente, rico y barato. Genial cuando estás de paso por el centro y ya te aburriste de los Mc Donald´s y derivados. Para volver a probar más cosas. Única sugerencia, que los ingredientes de los burritos estén un toque más calientes."
    }, 
    {
      "date": "7 May 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "vnicolas", 
      "text": "Uno de los pocos restaurantes en Buenos Aires que sirven comida mexicana buena."
    }, 
    {
      "date": "27 Abr 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "hfu", 
      "text": "Como cada uno se arma su propia fajita o burrito,el comentario es sobre la calidad de los productos,que me parecieron de primera.Todo rico,abundante,rápido y barato.Linda opción"
    }, 
    {
      "date": "20 Mar 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Vopol", 
      "text": "Un Fast Food diferente, comida mexicana onda gourmet. Buenísimos los burritos con cerdo, pollo o lomo de primera calidad. Mercadería muy fresca. Espectaculares las salsas y la atención. Genial el guacamole. Riquísimos los nachos. Un lugar para volver."
    }, 
    {
      "date": "9 Mar 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "morza", 
      "text": "Ideal para el horario del almuerzo durante la semana, bien organizado para comer rápido y volver al laburo (siesta de por medio). La comida es buena y abundante, el local es pequeño y no dá abasto. Muy original dentro de la oferta del centro."
    }, 
    {
      "date": "9 Mar 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "juan318", 
      "text": "Atendido por dos norteamericanos, uno ni habla español. Burritos como deben ser, una idea original, simple, buena y barata. Por la noche hay poca gente."
    }, 
    {
      "date": "1 Mar 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "martinblanck", 
      "text": "Muy original, algo distinto en el centro y hasta en el país, ya que no hay restaurantes al estilo Taco Bell. \r\nMe sentí bien atendido, todo muy rápido y con un ambiente muy joven. Recomendación: No ir de 13 a 14, la cola llega hasta la puerta."
    }, 
    {
      "date": "1 Mar 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "elpibetigre", 
      "text": "Excelentes burritos, tacos y nachos.La atención es  muy buena al igual que la limpieza del lugar.\r\nLa mejor opcion para el mediodia en el microcentro."
    }, 
    {
      "date": "28 Feb 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "MisterTe", 
      "text": "Muy buena comida por poca plata. Atención rápida. Propuesta diferente en el microcentro, para visitar seguido."
    }, 
    {
      "date": "27 Feb 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "M_Bracco", 
      "text": "Exelente comida por poca $. Mucho mas baratos que otras alternativas en el centro al mediodia (que ademas aburren), uno se hace el burrito a eleccion. La unica critica es que un \"taco\" es lo mismo que un burrito, pero chico, y la masa del taco tendria que ser de maiz.\r\nEl lugar es muy limpio y atienden rapido."
    }, 
    {
      "date": "14 Feb 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "enio", 
      "text": "Excelente opción para fast food de calidad!.\r\nLos dueños son dos americanos recién desembarcados en BA con mucha onda. \r\nEs mas barato que Mc Donalds..."
    }, 
    {
      "date": "3 Ene 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Bloomy", 
      "text": "Nos atendieron excelente. \r\nLo recomendé y también gustó mucho."
    }, 
    {
      "date": "3 Ene 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "mejoralito03", 
      "text": "Muy buena alternativa, fui con mi novia y nos encantó. El servicio es muy rápido, quizá porque fuimos a la noche y había muy poca gente. \r\nHay promociones que incluyen la bebida y con precios muy buenos. Ideal para comer algo distinto."
    }, 
    {
      "date": "29 Nov 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Jack_Aubrey", 
      "text": "Muy buenos burritos. \r\nOpción diferente en el microcentro."
    }
  ]
}