{
  "buenos": [
    {
      "date": "7 Jul 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "flor82", 
      "text": "Muy bueno para delivery, platos super abundantes."
    }, 
    {
      "date": "14 Feb 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "EveG", 
      "text": "\bConozco Taipei hace años. Casi desde que abrieron. Es una excelente opción de delivery para comer comida china estilo argentino. Usan buenos productos, los platos son abundantes y razonables de precio. Mantienen la calidad a lo largo del tiempo. No recomiendo ir a comer al salón porque puede ser bastante triste."
    }, 
    {
      "date": "27 Jun 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Sebasgp", 
      "text": "Me llevó un amigo a almorzar, y si bien no es un lugar que a uno le genere ganas de entrar debo reconocer que comí bien y abundante.  Menú de mediodía a precio razonable y con correcta atención.  La ambientación \"china\" acompaña."
    }, 
    {
      "date": "20 Mar 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "procedencia", 
      "text": "Tienen porciones muy abundantes y atención muy buena!"
    }, 
    {
      "date": "3 Oct 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "malen_na", 
      "text": "Buena opción para comer comida china sin tener que caer en los restaurantes del barrio chino, que muchas veces son tan bulliciosos.\r\nEste en un lugar tranquilo, con muy buena atención, en el que los platos son muy abundantes (casi el doble que en otros lugares), como para compartir.\r\nEl chaw fan con camarones, muy bueno, los arollitos primavera también. No se puede decir lo mismo del chaw fan mixto, en el que la carne deja mucho que desear."
    }, 
    {
      "date": "23 Mar 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "gourdanito", 
      "text": "Buen restaurante. Muy buena la comida; sabrosa y fresca. Las porciones son bastante generosas. Buena la atencion y agradable ambiente. Buena opcion fuera del circuito del barrio chino"
    }, 
    {
      "date": "16 Nov 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "bochoviajero", 
      "text": "Precio Calidad resulta imbatible tanto para comer ahi como el delivery. Una buena opcion en Saavedra."
    }, 
    {
      "date": "15 Jul 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Buscoalgo_bueno", 
      "text": "La comida es buena y abundante, precios acordes con la calidad que ofrecen, el chawn fan con camarones es muy bueno, el pollo con castañas caju muy sabroso, pero como sucede en la mayoria de los restaurantes chinos, los trozos de pollo no son de la mejor selección, la atención es muy buena y el lugar es muy agradable y tranquilo. Un lugar para volver."
    }, 
    {
      "date": "11 Jul 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Damiangourmet", 
      "text": "Hace tiempo que voy a comer ahi o pido por teléfono, la comida es muy buena, es fresca y sabrosa, con respecto a la atención, no tengo nada para quejarme y debido a que las porciones son muy abundantes es económico pero es altamente recomendable y mi primer opción para comer buena comida china."
    }, 
    {
      "date": "14 May 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "SOLCITOO", 
      "text": "Muy buen servicio de delivery, excelente. La comida muy buena digna de recomendar, económica y varios platos para compartir."
    }, 
    {
      "date": "23 Jul 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Si_Barita", 
      "text": "Era la primera vez que comia comida china y la verdad que no pensé que me podía gustar tanto, en especial el pollo al curry y el cerdo picante, se los recomiendo. Para aquellos que son prejuciosos a cerca de estos restaurantes, es muy higienico, y cuidadosos a la hora de presentar los platos."
    }, 
    {
      "date": "18 Jul 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Leocar", 
      "text": "Se comio bien, muy sabrosa la comida, poco grasosa. El ambniente es bueno, medio lugubre, pero higiénico. Me gusta la comida china y me parece un muy buen lugar para variar la opción tradicional de comida. Seguro vuelvo"
    }, 
    {
      "date": "10 Jul 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "sashaveblin", 
      "text": "Hacía muchos tiempo que no concurría. Los platos no son o que solian ser. La comida está muy adaptada a los gustos locales, y casi toda con salsas demasiado espesadas.La oferta de platos no tiene nada fuera de lo común, y como en todo restaurante chino hay platos para los locales y otros platos para los chinos, estos ultimos siempre son mas tentadores.Si bien la atencion fue normal, y de la comida no me puedo quejar, no volveré por un largo rato. En resumen: si quiere comida china en serio, explore por otros barrios."
    }, 
    {
      "date": "4 Mar 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "avedepresa", 
      "text": "La comida es buena, destaco lo poco grasosa y la frescura de los ingredientes. La carta no es muy extensa aunq presenta lo basico de la comida china que conocemos todos. El servicio es aceptable y el ambiente es regular, zafa para ir en forma casual, nada de otro mundo pero lo importante es que no hay sorpresas desagradables. Volveria..."
    }, 
    {
      "date": "17 Dic 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "schussheim", 
      "text": "Impecable el restaurante. Bien la comida, aunque al chaw mien le faltaba algo de sabor."
    }, 
    {
      "date": "20 Nov 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "lazorra", 
      "text": "Fuimos al mediodía y nos atendieron muy rápido y bien. La calidad de la comida es muy buena, pero te llevás un poco de olor en la ropa. Pese al detalle mencionado es muy recomendable."
    }, 
    {
      "date": "26 Ago 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "uork", 
      "text": "La comida me parecio excelente. Bien elaborada y con ingredientes frescos."
    }, 
    {
      "date": "11 Abr 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "palisita", 
      "text": "Quería decir, que a pesar de que hay comentarios malos del delivery, éste es más rápido que ninguno. Pedí y llegó antes de diez minutos, nos sorprendió.  Por supuesto la comida estaba caliente y deliciosa."
    }, 
    {
      "date": "28 Mar 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "hdaniel_ar", 
      "text": "Restaurante al que concurro desde principios de los noventa, con la misma calidad de preparación y abundancia en los platos, aunque tendrían que actualizar un poco la carta. Siempre con buena mantelería y sillas cómodas y atractivas, poco común en este tipo de restaurante. El servicio no es el mismo de otros años, pero justifica volver para cena informal."
    }, 
    {
      "date": "26 Mar 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Andie", 
      "text": "Hace más de 20 años que comemos comida china del Taipei, mantienen calidad y los precios. Agregaron delivery con auto, antes había que ir a buscar. Llegan bastante rápido, al menos comparando con los otros deliverys. Ambientación esperable, sin problemas. Buena atención, comida muy buena. Recomendable."
    }, 
    {
      "date": "3 Mar 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "sublime_thc", 
      "text": "Buena comida, pero tardan mucho en llegar cuando uno pide delivery."
    }, 
    {
      "date": "16 Feb 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "fschlim", 
      "text": "Muy buena la comida de este restaurante Chino. Respeta el sabor original, y la atención esta bien. Obviamente sus dueños se encargan de que todo funcione bien, no podría ser de otra manera.\r\nEl ambiente esta bien también y el precio es bastante económico. definitivamente entre mis 2 mejores restaurantes Chinos."
    }, 
    {
      "date": "16 Nov 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "guillotes", 
      "text": "Interesante propuesta.\r\nEs recomendable, tiene una relación precio/calidad óptima."
    }
  ], 
  "excelentes": [
    {
      "date": "25 Feb 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "ChefSala", 
      "text": "volvi a este restaurante despues de 12 años, y sigue teniendo los mismo sabores muy bien logrados de la gastronomia oriental. ideal para quien busca comer buena comida, sin esperar un plato o presentacion gourmet, sino un plato abundante."
    }, 
    {
      "date": "5 Mar 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "tio_b", 
      "text": "El restaurante tiene una cocina a la vista, se ve limpio, platos muuy abundantes. La comida es de calidad constante. Vale la pena para llevar y delivery en el lugar el salon no es de lo mas lindo pero se puede comer alli sin problemas. \r\nLa unica contra es que los baños no son de lo mas limpio."
    }, 
    {
      "date": "1 Mar 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "sublime_thc", 
      "text": "hace tiempo que voy a este restaurant y pdio por delivery tambien, la comida siempre me gusto, los platos no son grasosos y el delivery llega rapido usualmente."
    }, 
    {
      "date": "17 Sep 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "MemnochXXI", 
      "text": "Aún existiendo todos los restaurantes del barrio chino, Taipei sigue siendo el lugar donde se come mejor comida china. Los platos son abundantísimos (todos para compartir). \r\nLa comida siempre rica, sale muy rápido, y el precio es muy accesible. El menú es muy variado, y la atención es destacable. En cuanto al ambiente, es bueno, pero tiene muy poco de restaurante chino.\r\nPara delivery, también excelente. \r\nUn lugar de cabecera y para recomendar."
    }, 
    {
      "date": "10 Sep 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "gprenche", 
      "text": "Excelente comida, realmente de lo mejor. Se puede ver a traves de un vidrio como la preparan en la cocina super limpia. A veces voy, pero todas las semanas compro por delivery que ha mejorado tremendamente. No tarda mas de 30 minutos y dos veces me la han traido en una moto soñada y en un auto importado. Casi daba vergüenza darle propina. Estan siempre los dueños atendiendo y se nota. Excelente lugar y atención."
    }, 
    {
      "date": "4 Jun 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "olsen", 
      "text": "Fui con mi Señora que ya lo conocía y realmente me fascinó la comida. Todo de primera y en su punto justo. La cocina es ala vista. Hay que volver."
    }
  ]
}