{
  "buenos": [
    {
      "date": "23 Feb 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "lau_de", 
      "text": "Fui al mediodía y pedí uno de los menúes ejecutivos, que oscilan entre los 27 y 30 pesos. En mi caso fue ensalada nicoise con bebida y café. La ensalada era buena, normal la panera. Lo más lindo del local es el ambiente que tiene, que es tipo pub y está bueno ese cambio de aires en medio del centro porteño."
    }, 
    {
      "date": "14 Sep 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "MC_sinbarreras", 
      "text": "El ambiente es muy variado y agradable. La atención y la amabilidad de la gente del lugar: excelente. El baño para discapacitados tiene la dimensión y los accesorios necesarios para utilizarlo sin inconvenientes. La puerta de entrada a ese baño es corrediza (una muy buena opción!!). El grupo que fuimos a cenar consideramos que el volumen de la música estaba un poco fuerte para poder conversar. Pero es muy recomendable este lugar! por atención, precio y calidez."
    }, 
    {
      "date": "15 Mar 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Dtronica", 
      "text": "excelente lugar para ir con amigos a tomar cervezas y picar algo, muy buena atención y tiene sector fumadores"
    }
  ], 
  "excelentes": [
    {
      "date": "13 Jun 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Andrewz", 
      "text": "Siempre excelente comida por sobre todas las cosas, y muy bien ambientado, q mejor q ir con amigos a pasarla bien! el ambiente es super agradable y buena onda de parte de sus dueños, ah un dato, siempre tienen carne jeje..."
    }, 
    {
      "date": "27 May 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "TXEROKI", 
      "text": "Recalé un 24 de Mayo de 2007, a las 3 de la tarde tras un viaje de 13 horas desde España. Tras ducharme en el Hotel Amerian ( enfrente) descubrí el mejor sitio que he conocido en mis viajes por todo el mundo (he recorrido 34 paises) me sirvió una linda chica, una comida estupenda ...pero lo bonito y lindo fue la velada que pasé la noche del 26 al 27, con unas Heineken en compañía de ya mis amigos para siempre, entre ellos LAURA KLEIN ...amigos para siempre...hoy he descubierto la página web.  Un saludo para el Restaurante ROOTS 1745 ( para mí ya mi casa ) a la que volveré pronto ...LAURA. Por unas Heineken que cualquier día me presento...Un amigo de España LA RIOJA.  HARO.  Ignacio Tobía Calvo. NACHO"
    }
  ]
}