{
  "malos": [
    {
      "date": "17 Mar 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "Soleudeca", 
      "text": "el camarero tardo 10 minutos para traernos la carta,la comida un desastre pedimos 2 pasta y tardaro 50 minutos,  pedi un crepe la salsa acida, elplato quemado con la salsa,y el relleno frio la calabaza cruda y por ultimo el pan durisimo"
    }, 
    {
      "date": "1 Dic 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "maly", 
      "text": "Un Lugar para NO recomendar. La atencion es mala y lenta. \r\nEl mozo que nos atendio un desastre. Pedimos una cosa y nos trajeron otra cosa nada que ver. La comida no era nada buena y ademas estaba medio cruda. Lo unico para rescatar el pan casero. Precios elevados. No volveria."
    }, 
    {
      "date": "11 May 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "melibea", 
      "text": "Lamentablemente la comida no se condice con los costos. Es realmente muy mala. \r\nLa atención es buena. Los baños no están en las mejores condiciones."
    }, 
    {
      "date": "10 May 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "pabseb", 
      "text": "La verdad es que no lo recomendaria. Para comenzar el mozo tardo bastante en traernos la carta, cuando no habia muchos comensales que atender. La comida tardo cerca de 40 minutos y solo pedimos pastas. La atencion fue bastante deficiente y los costos no coinciden con la atencion que te brinda el lugar, hasta los baños dejaban que desear. Lo unico que a favor es la decoracion, que es buena."
    }
  ], 
  "buenos": [
    {
      "date": "1 Mar 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "nacho3333", 
      "text": "El lugar es muy lindo, la calidad de los platos es buena, el mozo era un poco insistente pero eficiente, fuimos uno domingo al mediodía tienen menú ejecutivo con entrada y postre, muy recomendable."
    }, 
    {
      "date": "8 Nov 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Zeus", 
      "text": "¡Muy abundante!, y la relación precio-calidad es acertada. ¡A por ellos!"
    }, 
    {
      "date": "6 Nov 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "mediaveronica", 
      "text": "Realmente vergonzosa la atención. Había tenido un mala experiencia previa aquí con la comida y decidí volver porque cualquiera puede tener un mal día. Fue peor que antes, la atención, las demoras, los errores al cobrar(en varias mesas), realmente increíble."
    }, 
    {
      "date": "6 May 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Marma", 
      "text": "El lugar es acogedor y la atención es esmerada. Por los precios que manejan las porciones son pequeñas. Al recibir la cuenta me enteré que cobran cuatro pesos por servicio de mesa; me parece elevado."
    }, 
    {
      "date": "27 Mar 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "dolores", 
      "text": "En este lugar está todo muy bien  ambientado y realmente es un placer ir, pero ... no en una noche de lluvia ya que dentro del salón hay varias goteras y  queda muy desagradable.\r\nLa comida es buena y la atención esmerada pero es una pena que lo anterior lo desmerezca."
    }, 
    {
      "date": "3 Dic 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Rauldi", 
      "text": "El ambiente es agradable, la comida y la atención son buenas. Los precios pueden variar mucho según lo que se elija. Volvería."
    }, 
    {
      "date": "22 Dic 2005", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "holaalavida44", 
      "text": "Es un restaurant que me desconcierta, el dìa que comi pastas, (sorrentinos de salmòn) espectaculares! y la atenciòn idem. La 2da. vez que fui, pedi pescado, y no solo que la salsa era un caldo, sino que se les habìa caìdo el salero, lo cual no reconocieron, y me dijeron que era mi paladar, ya que le habia puesto demasiada pimienta?????. Pero, obviamente buscarè el desempate e irè otra vez."
    }
  ], 
  "excelentes": [
    {
      "date": "19 May 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "firolo", 
      "text": "La comida  estuvo muy bien. Es un lugar muy calido. Habria que prestarle algo mas de atencion al servicio."
    }, 
    {
      "date": "20 Abr 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "fhpetrone", 
      "text": "Comimos muy bien. Las porciones abundantes, la comida caliente y recien hecha. Nos reciben con una panera de pan casero tambien fresquísimo. Los platos vinieron todos juntos. Adecuado tiempo de espera entre entrada y plato principal. Lamentablemente el mozo no estaba a la altura de las circunstancias. Medio brusco y de malas maneras al servir. El ambiente, silencioso y agradable. Los baños límpios. Buen precio en el menú ejecutivo, que incluye la bebida. En resumen, me fui muy satisfecho con la comida y el lugar. \r\nDefinitivamente para volver."
    }
  ]
}