{
  "buenos": [
    {
      "date": "16 Nov 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Inga", 
      "text": "Estuvo todo muy lindo y la comida a punto, pero no es nada de otro mundo. Un lugar mas para ir a cenar, no me deslumbro."
    }, 
    {
      "date": "21 Oct 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Nomi", 
      "text": "Un cálido ambiente con buen servicio y buena comida, recomendable, volvería."
    }, 
    {
      "date": "20 Jul 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Grace58", 
      "text": "Las  tapas llegan todas a temperatura natural, y las albondiguitas y los pinchos c/panceta deberían estar calientes. \r\nLas pastas deberían servirse con más temperatura. La cazuela de pollo estaba muy buena. Al café también le faltó temperatura. Todos son muy amables."
    }, 
    {
      "date": "6 May 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Rauldi", 
      "text": "La calidad de la comida no estuvo al nivel de lo esperado. Lo mismo pasó con la ambientación. Fuimos porque había buenos comentarios. Salimos defraudados. No volveremos."
    }
  ], 
  "excelentes": [
    {
      "date": "23 Jul 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "PetitGourmand", 
      "text": "Que lindo! Que lindo encontrar un restaurant para comer lindo y tranquilo y de verdad. Alejado de Las Lomitas para poder diferenciarse. Nos mimaron!"
    }, 
    {
      "date": "16 May 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "firolo", 
      "text": "Hacia un tiempo que no iba y la verdad que me agradaron mucho las variedades fuera de carta que habia.  Imperdible el brownie de chocolate con mousse de maracuya."
    }, 
    {
      "date": "17 Nov 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Negrita905", 
      "text": "Excelente la comida y el servicio. Recomendable para quien desea una cena tranquila y agradable. \r\nVolveré."
    }, 
    {
      "date": "13 Oct 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "UliCe", 
      "text": "Excelente comida, un lugar fuera de lo común y la atención muy profesional. Un lugar para volver."
    }, 
    {
      "date": "20 Jul 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "pablo01", 
      "text": "todo excelente,muy buena la atencion y muy original y divertida la idea de los magos para los lapsos de espera en un dia tan especial. Volvere"
    }, 
    {
      "date": "25 Jun 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Mariela74", 
      "text": "muy buena la atencion y dedicacion al cliente. y los platos son elaborados al instante, con un clima ideal para disfrutar de una cena tranquila. gracias!"
    }, 
    {
      "date": "9 May 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "mariamarta", 
      "text": "Me gustó mucho el lugar por la comida, el servicio y por la tranquilidad del lugar. Es ideal."
    }, 
    {
      "date": "25 Ene 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "El_Negro", 
      "text": "Me sorprendio la simpatía y la buena atención de todos los camareros, una comida recomendable."
    }, 
    {
      "date": "13 Ene 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "ChaloRizx", 
      "text": "La comida bárbara, excelente el ambiente, tranquilo. Un lugar serio para tener en cuenta. Lo recomiendo."
    }, 
    {
      "date": "6 Ene 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Constanza", 
      "text": "La comida es excelente, acompañada de un ambiente en cuyas luces y musica ambientan a un lugar muy íntimo, tranquilo como para desprenderse de los problemas y pasar un momento muy grato. \r\nRecomendado para ir con un acompañante. \r\nEl servicio hace que uno sienta ganas de no irse del lugar."
    }, 
    {
      "date": "3 Ene 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Soleudeca", 
      "text": "Muy buen ambiente. Una calidad de comida muy superior a la mayoría de los locales de la zona."
    }, 
    {
      "date": "30 Dic 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "firolo", 
      "text": "La comida estuvo bárbara y el tiramisú glorioso. El café es buenísimo, pero creo que podrían servirlo un poco más caliente. Un lugar tranquilo y recomendable."
    }, 
    {
      "date": "15 Dic 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Bauti", 
      "text": "Un excelente ambiente, tranquilo y lejos del ruido. La comida muy buena.\r\nPara mejorar, mi compañera se puso un saco adentro, ya que estaba un poco frío."
    }, 
    {
      "date": "20 Dic 2000", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "aschiavi", 
      "text": "En un ambiente agradable y con una atención personalizada del chef, se trata de un restaurante muy recomendable para desestrezarse. Los platos son elaborados en el momento, por lo que vale la pena la espera y el precio es acorde a la calidad de la comida. Volveremos en más de una oportunidad!"
    }
  ]
}