{
  "malos": [
    {
      "date": "7 Dic 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "GabbydelaCruz", 
      "text": "Los baños son pateticos: rotos, sin luz y con vidrios estallados que amenazan con caerse x el viento q entra (arriba, un discapacitado no puede subir, claro). Tardaron 1 hora y media en traernos la comida; el mozo nunca aparecio (nos acercamos a la caja a hacer el pedido). Trajeron de menos y nos negaban el menu de la carta xq decia q habia un error; a las 2 hs de haber llegado me informaron q no tenian ni milanesa de pollo ni agua!! Los chiquitos de mi mesa estaban todos dormidos ya.  El estacionamiento innundado, las escaleras sin luz...PEOR: IMPOSIBLE...\"nosotros no tenemos nada q ver\".dij)"
    }, 
    {
      "date": "20 Jun 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "yanqui", 
      "text": "Teniamos hecha la reserva para diez personas, llegamos 1315 nos tomaron el pedido 1405, recien nos empezaron a traer el menu a las 1530. Argumentaron la falta de un ayudante de cocina y dos mozos, hubo familias que se retiraron antes de ser atendidos. Nos retiramos a las 1715, una verguenza y la atencion de la casa que tuvieron fue el no pagar todo el servicio, pero realmente no compenso toda la espera y la comida servida no esta del agrado de los comensales (fria y sin sabor)."
    }
  ], 
  "buenos": [
    {
      "date": "5 Nov 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Lincoln", 
      "text": "La especial rellena de fugazzeta es soberbia!\r\nTotalmente recomendada."
    }, 
    {
      "date": "8 Oct 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "null", 
      "text": "Fuimos a almorzar porque el lugar \"tiene juego para chicos\", y nos encontramos con un espacio cerrado con 1 solo juego. HEADLa atencion fue muy lenta.HEADLos precios son bajas ya que las porciones son generosas, tiene gaseosa de litro 1/2."
    }, 
    {
      "date": "21 Feb 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "chiche2", 
      "text": "El lugar es ameno y la comida rica, pero el servicio de mozos, muy malo. Estuvimos esperando que nos atiendan en la mesa 15"
    }, 
    {
      "date": "28 Jun 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "jdumas", 
      "text": "Muy agradable, una sorpresa, muy buena relación calidad/precio"
    }, 
    {
      "date": "21 Sep 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "pipe2050", 
      "text": "Lindo lugar, cálido, buena atencion, buen clima.\r\nAgradable y recomendable."
    }
  ], 
  "excelentes": [
    {
      "date": "18 Dic 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Betivan29", 
      "text": "Excelente lugar, lleno de promociones sin bajar la calidad de la comida, excelentes precios soy asidua concurrente."
    }, 
    {
      "date": "16 May 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "alfredoconde", 
      "text": "excelente la atencion se nota la vocacion y el esfuerzo del personal por mejorar dia a dia"
    }
  ]
}