{
  "buenos": [
    {
      "date": "4 Jul 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Rasa", 
      "text": "Que lastima que aquello que fuera un buen reducto español, hoy tiene un frente norteamericano, con las escaleras típicas de Nueva York y un espacio interno muy abierto con una decoración con potus y jamones colgados. Es difícil entrar en situación. La comida como siempre, buena pero nada especial excepto el jamón. Hemos comido una tortilla de alcauciles y queso gruyere (bueno si se vio ni se sintió), buena pero no para recomendarla especialmente y una paella típica de un restaurante medio. Se extraña lo que fue.\r\nLa atención muy buena"
    }, 
    {
      "date": "30 Jun 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "jaypee", 
      "text": "Comimos bien. Algo caro en relacion a la calidad. Lo mejor las gambas al ajillo. Los calamaretis a la plancha en muy buen punto, pero a la plancha quedan mejor solos y aca les pusieron una salsa con mas pimenton. El lenguado a la manteca negra muy bien hecho, a las papas les sobro pimenton. Al mozo no se le entendio NADA."
    }, 
    {
      "date": "5 Mar 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "lobo123", 
      "text": "La verdad bajo mucho la calidad.De entrada la tortilla de centolla tenia morron, ler tapaba el gusto del producto principal. Principal parrillada de pescados, poca cantidad y todo muy seco. Soliamos ir seguido lamentablemente habra que dejar de hacerlo."
    }, 
    {
      "date": "26 Feb 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "kermit", 
      "text": "La comida no fue mala, pero realmente nada emocionante ni interesante.\r\nNo mantiene buena relación precio-calidad - por más que las porciones son para compartir, resulta caro ... y no nos pareció que en esta visita lo valiera siquiera. La panera directamente pobre.\r\nEntendido que es un local temporario en tanto se arregla el original (que está llevando su tiempo!), le podrían haber puesto un poco más de empeño para lograr un ambiente más cálido que invite a quedarse.\r\nNo me tienta volver por un buen rato."
    }, 
    {
      "date": "5 Feb 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Ozono_Drinks", 
      "text": "Realmente la tortila de alcauciles con queso gruyere es increible! Todos los platos del Dora valen la pena, para recoendar: el pulpo con papas naturales y pimenton español, las ranas a la provenzal. Cosas a mejorar: carta de vinos y servicio del vino."
    }, 
    {
      "date": "2 Feb 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "mart_72", 
      "text": "Dorá sigue sin defraudar.  Ingredientes de primera, puntos de cocción solicitados, comida sabrosa, porciones generosas, servicio muy atento sin ser invasivo.  Muy recomendable si lo que se busca es comer muy bien."
    }, 
    {
      "date": "9 Ene 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "bocuse", 
      "text": "Voy a almorzar desde hace varios años,cuando estaba en L.N.Alem.-Nunca me defraudó.-Eso sí, las porciones son pantagruélicas (para 2 o 3 personas).-"
    }, 
    {
      "date": "4 Abr 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "elgrankoko", 
      "text": "Mantiene la linewa del anterior. Uno sabe con que se va a ancontrar. Buena comida, porciones bastante abundantes, mozos desganados y un lugar que heredo un \"formato\" del boliche anterior. Para el mediodia esta bueno, precio un poco alto."
    }, 
    {
      "date": "9 Dic 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "conde", 
      "text": "Mantiene la buena calidad de los productos y los platos vienen cocinados en el punto que se piden. Es uno de los restaurantes peor decorados que conozco, con una escalera en medio del salón que resulta muy antiestética. Es una pena que no solucionen este problema que es muy agresivo, visualmente y que, además, rompe el ambiente."
    }, 
    {
      "date": "7 Nov 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "siddhartha", 
      "text": "La comida muy buena, los precios muy arriba. Los platos no bajan de 35-40 pesos, y para muestra basta un botón. Una porcion de crema o dulce de leche 9 pesos!\r\nBien pero el precio por arriba de lo que uno obtiene a cambio."
    }, 
    {
      "date": "7 Mar 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Angello", 
      "text": "Fuí al mediodia y me encontré con una muy buena comida, con porciones abundantes y una buena atención por parte del mozo de acento español.\r\nAltamente recomedable, la tortilla de alcauciles y gruyere. Principal: Abadejo al uso nostro - Imperdible! las mollejitas al verdeo pueden evitarse."
    }, 
    {
      "date": "28 Feb 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Noris", 
      "text": "El servicio es muy bueno y la comida abundante y sabrosa. Una excelente lista de vinos."
    }, 
    {
      "date": "5 Feb 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "tcm01", 
      "text": "Comida buena; ambiente simple."
    }, 
    {
      "date": "11 Ene 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Franco59", 
      "text": "Lugar bastante frío en comparación a lo de antes. Se nota la ausencia de Peppe. La comida es buena. Excelente la atención de Hector el mozo: persona deliciosa y siempre de buen humor."
    }
  ], 
  "excelentes": [
    {
      "date": "26 Ago 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Marchelone", 
      "text": "Excelente el lenguado al roquefort. Tambien buenisima la tortilla de alcauciles y queso cheddar. Es cierto que los platos no son baratos, pero tranquilamente se pueden compartir."
    }, 
    {
      "date": "11 Nov 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "petinati", 
      "text": "para mi el dora sigue siendo el dora.\r\nla atencion de los mozos.\r\nel sr pablo calvo como anfitrion siempre dedicado.\r\nno me preocupa el lugar por que nunca perdio calidad y servicio\r\ny como me comentaron que volveran a la antigua direccion sera para mucho mejor\r\nsoy clienta desde hace 20 años.\r\ny nunca tuve q devolver un plato"
    }, 
    {
      "date": "5 Oct 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Laki", 
      "text": "Muy buena la tortilla de alcauciles con grouyere!! La atencion de Hugo muy buena."
    }, 
    {
      "date": "12 Sep 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Santafesino", 
      "text": "Muy buena calidad de los platos, que se ajustan al precio de los mismos. El pez espada con salsa de almendras es mas que recomendable."
    }, 
    {
      "date": "18 Abr 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Latour", 
      "text": "Excelente lugar para comer pescado. El ambiente no ayuda mucho (a la noche suele haber más mesas vacias que llenas), pero los mozos son a la antigua usanza, profesionales y no entrometidos. Los precios un poco caros, pero los platos son abundantes y la calidad de los insumos, excelente."
    }, 
    {
      "date": "22 May 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Sanchez", 
      "text": "Comida tipica muy lograda. La atencion fue sublime, el mozo estuvo de buen humor y muy atento. un buen lugar para cerrar un negocio..."
    }, 
    {
      "date": "24 Feb 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "didi23", 
      "text": "Siempre el Dorá. La comida es excelente, en tiempo justo. La atención es prudente y cálida. Lástima el lugar. Hay una escalera de hierro en el medio del salón, que le quita la calidez del anterior."
    }, 
    {
      "date": "22 Dic 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "soy_maria", 
      "text": "Queremos a Pepe de vuelta."
    }, 
    {
      "date": "14 Dic 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "mart_72", 
      "text": "El nuevo lugar (provisorio por lo que escuchamos) es mucho más frío y tiene menos encanto, pero las mesas están más separadas y se puede conversar más tranquilo, hay menos ruido en el ambiente.  El aire acondicionado estaba un poco bajo, se sentía calor.  La comida es magnífica como siempre, el besugo a la vasca es una delicia.  La atención es correcta, se extraña a Pepe en el salón.  Un tema a solucionar para un restaurant de tan buena comida, es el control de temperatura de los vinos."
    }, 
    {
      "date": "14 Dic 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "lasordenes", 
      "text": "Nada superespecial, pero todas las comidas correctas."
    }, 
    {
      "date": "5 Feb 2003", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Lolalolita", 
      "text": "es muy buena la comida, excelente diria. pero el ambiente descuenta puntos, a la noche muy, pero muy ruidoso. Un poco caro, pero la calidad lo amerita"
    }
  ]
}