{
  "buenos": [
    {
      "date": "18 Abr 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "mory", 
      "text": "Muy tranquilo y acogedor, la atención esmerada, muy agradable el trato de Lucio y su camarero.\r\nNo lo conocia a pesar de pasar repetidamente por la puerta.\r\nMuy bien el estacionamiento, justo al lado.\r\nMuy recomendable."
    }, 
    {
      "date": "29 Mar 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Andie", 
      "text": "Sábado a la noche un desierto, no está mal para variar, a menos que busquen ver y ser vistos. Excelente tortilla de papas, así como la lengua vinagreta y los buñuelos de seso. El lomo y el bife bien, los sorrentinos muy buenos, los ñoquis no me gustaron, se nota la ausencia de salsa y del ciervo ni la foto. No llegamos a los postres, los platos son abundantes. Buena presentación en general los platos y excelente atención el mozo, eficiente y simpático. Ojo con el estacionamiento, no tienen convenio con el Trovador enfrente, pero se puede dejar pagando."
    }, 
    {
      "date": "10 Mar 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "mercho", 
      "text": "lugar muy acogedor e intimo ideal para charlas tranquilas me encantaron las empanadas y la cerveza artesanal.........."
    }, 
    {
      "date": "1 Mar 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "clucci", 
      "text": "Recién empiezan a abrir de noche luego del receso veraniego(suelo ir al mediodía)así que la atención fue personalizada. El ambiente me resulta muy agradable y pude disfrutar que nadie fumara porque al mediodía se complica (he llegado a irme si me fuman encima) Un poco más alto de precio de lo que figura pero vale la pena por calidad y atención. Bien por Lucio!!"
    }, 
    {
      "date": "14 Feb 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "kutry", 
      "text": "Si bien el lugar es chico es muy comodo, un ambiente tranquilo, luces bajas, musica de fondo ideal para una cena tranquila.\r\nLos platos son muy bien presentados, y hay que destacar la cordialidad del personal."
    }, 
    {
      "date": "22 Nov 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Leop", 
      "text": "Muy buena comida. Probé unos sorrentinos caseros con salsa de hongos muy sabrosos y en un excelente punto de cocción. Algo escasa la porción para mi gusto y, pese a que sólo la mitad de las mesas estaban ocupadas, tardaron en traerlos algo más de lo que esperaba (todos en la mesa pedimos pastas). Bárbara la ambientación, con mucha madera, fotos antiguas de Vicente López, luz tenue y música de fondo suave, que permitía hablar sin problemas. También excelente el servicio, tanto de Lucio como de la moza. \r\nFui a este lugar de casualidad y me llevé una grata sorpresa. Lo recomiendo."
    }, 
    {
      "date": "27 Oct 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "docto", 
      "text": "El lugar es encantador la musica de fondo es muy buena la atencion excelente Lucio y las chicas son encantadores la comida riquisima y los postres (ej mousse de chocolate nunca comi una tan rica). La verdad que cuando venimos a Buenos Aires(vivimos en Chivilcoy) con mi marido visitamos seguido Lo de Lucio nos sentimos como en casa."
    }, 
    {
      "date": "13 Oct 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "sirenela", 
      "text": "La verdad en la zona de Vicente Lopez no hay muchas opciones. EL Sr. Lucio se cree parte del staff del canal Gourmet, pero su ùnico menù diario a veces deja muchas dudas. \r\nEl lugar es apenas agradable, muchas mesas y poco espacio entre ellas, imposible mantener una conversaciòn cuando el lugar se llena (cosa que igual no ocurre muy seguido)\r\nLas mozas es verdad ponen esmero para que uno se sienta còmodo."
    }, 
    {
      "date": "19 Ago 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "edarppuntocom", 
      "text": "MUY BUENA AMBIENTACIÓN. ATENDIDO POR SU DUEÑO CON MUCHISIMO ESMERO AL IGUAL QUE SUS COLABORADORES. LA CALIDAD DE LA COMIDA ES MUY BUENA Y EL CLIMA ES PERFECTO PARA DISFRUTAR DE UNA CENA CON AMIGOS O EN PAREJA. IMPERDIBLES LA CERVEZA Y LAS EMPANADAS. MUY DIFICIL ENCONTRAR UN RESTAURANT ASI. MUY RECOMENDABLE."
    }, 
    {
      "date": "18 Ago 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Cristy", 
      "text": "EXCELENTE y super cálida la atención, directamente de su dueño, el lugar es lindo, íntimo, cálido, la comida es correcta, podría mejorar."
    }, 
    {
      "date": "15 Jul 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "MEL07", 
      "text": "El lugar es agradable, la atención muy buena pero la comida no cumplió con nuestras expectativas (basada en las muy buenas críticas que leímos en la guía). Eviten las frituras! (ej la cocción de la empanada era muy mala)"
    }, 
    {
      "date": "16 Jun 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "ACiD", 
      "text": "Los platos dejaban bastante q desear, los medallones patagonicos eran Hamburguesas de cordero picado, la tortilla era pure sin ningun tipo de condimento y la guarnicion de la bondiola negra era muy desproporcionada en cuanto a cantidad (3 papitas literalmente). \r\nLa comida vino casi fria. La moza nos atendio muy bien y eso hizo q no nos fueramos sin terminar de cenar. La factura tuvimos q solicitarla, nunca nos la ofrecieron."
    }, 
    {
      "date": "9 Jun 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "dgof", 
      "text": "El lugar Excelente, muy buena atencion, rica cerveza, buena comida. El unico tema..... le falta estacionamiento, es una zona de Libertador media complicada para dejar el auto."
    }, 
    {
      "date": "6 Jun 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "rbeiste", 
      "text": "Un lugar totalmente recomendable. La atención es directa del dueño, excelente trato con los clientes. La comida es buena, todo elaborado en el mismo lugar. Recomiendo una empanada de entrada, y consultar por platos fuera de la carta."
    }, 
    {
      "date": "19 May 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "SantiagoC", 
      "text": "Lugar excelente, 10 puntos la atencion, la comida muy buena, y la cerveza artesanal para volver."
    }
  ], 
  "excelentes": [
    {
      "date": "7 Jun 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Samot", 
      "text": "Una comida excelente, un servicio impecable y un ambiente agradable hacen de \"Lo de Lucio\" un lugar para conocer y recomendar !\r\nLa carta de vinos, si bien no es muy extensa, tiene etiquetas interesantes a precios razonables."
    }, 
    {
      "date": "26 May 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "jannano", 
      "text": "Todo excelente. La cerveza artesanal es buenisima. Lucio al mando de todo un fenomeno."
    }, 
    {
      "date": "19 May 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "morlok", 
      "text": "Muy buena la comida, muy variada y de altisima calidad. La atencion es de lo mejor, y el detalle del dueño (Lucio) recorriendo las mesas para conocer las inquietudes y opiniones de los clientes es un detalle poco frecuente."
    }, 
    {
      "date": "5 May 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Sill", 
      "text": "En gral muy buen lugar. Atendido personalmente por Lucio que recomienda las mejores opciones.\r\nNo perderse las empanadas y la cerveza artesanal!!\r\nBuen precio, rica comida... Muy recomendable!!!\r\nDel selecto grupo de resto a los que voy a volver"
    }, 
    {
      "date": "4 May 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "PaulvonAxt", 
      "text": "Es la segunda vez que vamos y nos encanta el lugar.Sobrio,elegante y muy acojedor.La comida es exquisita y bien presentada.El único detalle es que no aceptan tarjetas de crédito,pero bien vale la pena ir igualmente.Lo recomiendo!!"
    }, 
    {
      "date": "5 Abr 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "VirginiaG", 
      "text": "Muy buena comida y atención: Las empanadas de carne cortada a cuchillo, son una gloria. La cerveza Rocha, hecha por Lucio, es una delicia. Súper recomendable."
    }, 
    {
      "date": "5 Mar 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "doosday", 
      "text": "El ambiente es excelente, la atención mejor, la comida supera las expectativas, y el ambiente es muy íntimo. Sin duda que un hermoso lugar para compartir en pareja en la tranquilidad de una noche especial."
    }, 
    {
      "date": "26 Ene 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "ElDani", 
      "text": "Excelente pollo bebé y papas súper crocantes, con panceta y cebolla. Sin olvidarme de la mousse de chocolate, que es perfecta."
    }, 
    {
      "date": "14 Dic 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Federico", 
      "text": "La verdad, una comida increíble. Una atención muy esmerada por parte del dueño.\r\nLugar muy recomendable para escaparse y relajarse en un ambiente reservado."
    }, 
    {
      "date": "5 Dic 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "mercho", 
      "text": "Muy cálido y acogedor resto de autor. Lucio, un personaje, su joven cheff excelente y mozos muy dispuestos."
    }
  ]
}