{
  "buenos": [
    {
      "date": "12 Nov 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "yoyopapita", 
      "text": "el lugar esta bueno,para ir con chicos,ya que el espacio es amplio y los juegos estan buenos.HEADel asado no es bueno,demasiado caro por el servicio que se brinda.Atiende un solo mozo a la noche,lo q hace bastante lento el servicio."
    }, 
    {
      "date": "9 Oct 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Mamagaby", 
      "text": "La comida es buena, no es terriblemente caro y es ideal para ir con chicos porque pueden jugar al aire libre. Es muy recomendable para los que quieren salir a comer con sus hijos y  están hartos de los peloteros."
    }, 
    {
      "date": "25 May 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "poyo45", 
      "text": "Excelente para ir con chicos y hacer una comida relajada"
    }, 
    {
      "date": "6 Feb 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "bauty09", 
      "text": "Muy lindo lugar para pasar un dia al aire libre. Excelente para ir con chicos. Muy buena comida y atención.  Volveremos!!"
    }, 
    {
      "date": "26 Nov 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Laujuma", 
      "text": "Me gusta el lugar para ir con mis hijos ya que tienen cancha de futbol y juegos, es como un club.Excelente las papas fritas y las ensaladas, pero la carne deja mucho que desear: es dura."
    }, 
    {
      "date": "16 Ene 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "adriel", 
      "text": "Un oasis en medio de la ciudad; arbolado tranquilo y acogedor. La parrilla es muy buena; tanto las provoletas como las papas fritas estaban muy bien hechas y en porciones muy generosas. La atención es amable y los precios mantienen una buena relación con la calidad de lo que ofrecen. Fue una sorpresa descubrir este espacio verde en medio del ruido de la ciudad, donde además los chicos disfrutan de juegos con personal que los supervisa. Es como para volver a visitarlos."
    }, 
    {
      "date": "3 Ene 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "brunobaires", 
      "text": "Todo de 10 fuimos 3 parejas con chicos, comimos afuera y la pasamos barbaro, tienen un lugar especial para lso chicos qu elos cuidan una persona igual los podes ver, si estas afuera, la comida muy bien, y los rpecios razonables , se recomienda para estar tranquilo con los chicos, y podes estacionar sin cargo, en resumen soy moderado pero me gusta el lugar lo recomiendo"
    }, 
    {
      "date": "24 Oct 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "FlaviaG", 
      "text": "Fuimos 18 personas, la carne estaba bien y los platos fueron abundantes, pero la verdad que el servicio no lo fue tan bueno, los platos vinieron con mucha diferencia de tiempo entre los distintos comensales, llegando a diferencias de mas de 20 minutos.  El sector infantil esta bueno para niños pequeños, pero al ser en el subsuelo, y habiendo una puerta q da al exterior (q estaba abierta), es dificil que los puedas dejar. Hay una chica que los mira, pero no los cuida. En conclusión, no creo que vuelva."
    }, 
    {
      "date": "11 Oct 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "DonCachorro", 
      "text": "Excelente lugar, se come muy abundante, el ambiente es perfecto para la familia.\r\nLos juegos para los niños están muy buenos, quizás las chicas que los cuidan no les da mucha bola.\r\nEso si, si no vas con reserva no te sentas mas porque la gente que va con los chicos hace sobremesas muy largas y al tener pocas mesas la espera es eterna."
    }, 
    {
      "date": "23 May 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Gaci", 
      "text": "Excelente lugar para ir con chicos pequeños, un lindo lugar para que jueguen y unas simpaticas chicas para cuidarlos. Muy ruidoso y familiar, casi como una cena de una gran familia.\r\nBuena carne, un poquito mas cocida para mi gusto, el lugar sin lujos pero simpatico. El servicio correcto y los precios tambien"
    }, 
    {
      "date": "18 Ene 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Osqui", 
      "text": "Excelente lugar para ir con niños y pasarlo al aire libre. Las carnes rojas son muy buenas. lista de vinos limitada."
    }, 
    {
      "date": "19 Oct 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "Raulernesto", 
      "text": "Solo recomendable a aquellos que no les moleste las mesas numerosas y el bullicio. Ideal para familias con chicos; tienen juegos y personal para cuidarlos. El lugar no tiene muchas pretenciones, pero la comida es buena."
    }, 
    {
      "date": "30 Ago 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "apo3k", 
      "text": "Muy buen lugar para ir con chicos pequeños. Tienen una plaza de juegos para chicos menores de 5 años que es muy buena. La carne es buena y las porciones generosas. Como vi en un comentario, es el buffet de un club, bien cuidado."
    }, 
    {
      "date": "6 Abr 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "momi", 
      "text": "Si se tiene en cuenta los servicios adicionales que tiene el lugar como estacionamiento y el pelotero para los niños el precio no es caro, ahora sin esos adicionales es bastante oneroso."
    }, 
    {
      "date": "5 Abr 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "katto65", 
      "text": "es el buffet de un club!!! pero con muy buena parrilla y muy buena onda . podes ir con los chicos porque hay un patio de juegos. para ir con la familia."
    }, 
    {
      "date": "20 Oct 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "surfer83", 
      "text": "Buena atención, los pedidos demoran un poco. Las carnes y postres son buenos. Es un restaurante familiar y suele llenarse de chicos. No lo recomiendo para ir a una cena de pareja ya que suele tornarse ruidoso."
    }, 
    {
      "date": "30 Sep 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "jloleo", 
      "text": "Muy buen lugar para una comida informal con amigos y chicos. Recomendable."
    }, 
    {
      "date": "23 Sep 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "juan22", 
      "text": "muy buen lugar, te hace sentir de vacaciones, con una comida bien casera. Es para ir relajado y con tiempo. Encima se respira futbol y deportes, buenisimoooo."
    }, 
    {
      "date": "17 Jun 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Goose", 
      "text": "Comida buena y abundante, en un ambiente familiar, muy bien puesto. Excelente opcion para comer relajados un dia soleado. Juegos para chicos y estacionamiento."
    }, 
    {
      "date": "17 Mar 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "natalete", 
      "text": "Excelente ambiente, ideal para ir con chicos, amplio parque, pueden entrar a las canchas cuando están desocupadas. \r\nBuena comida, buena carne, sabrosa. \r\nPero para ir sin apuro, el servicio es muy lento y todo tarda una enormidad.\r\nAún así, muy recomendable."
    }, 
    {
      "date": "25 Ene 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Mamo", 
      "text": "Todo lo que es parrilla es bueno, la atención también y el lugar es agradable. Recomendable."
    }, 
    {
      "date": "30 Dic 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "rockybalboa", 
      "text": "Muy buen lugar para ir con chicos. La comida es buena y el servicio mejor.\r\nLas pizzas son muy buenas."
    }, 
    {
      "date": "20 Dic 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "GooS", 
      "text": "Muy buenas parrilladas, pero no se si fue el día o que, pero tardan una eternidad para atenderte."
    }, 
    {
      "date": "26 Feb 2006", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Veroka", 
      "text": "Fui a tomar un café con mi mama y mi hijo de cinco años. Los juegos están muy abandonados, el pasto crecido. \r\nLos inflables los cobran muy caros, el mismo precio que un super pelotero gigante. Me tuve que acercar a la barra para que el mozo nos atendiera y eso que había poca gente. No vuelvo."
    }, 
    {
      "date": "11 Ago 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "valiza", 
      "text": "Muy buen clima, excelente lugar. Optimo para ir con chicos un día de sol."
    }, 
    {
      "date": "27 Oct 2004", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "marianaa", 
      "text": "Familiar, tranqui, bueno para ir con niños.\r\nMuy buenos los panqueques de dulce de leche"
    }
  ], 
  "excelentes": [
    {
      "date": "5 May 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Vannna", 
      "text": "El lugar: en el centro de Caballito, entrada con vigilancia, estacionamiento propio custodiado, mesas dentro del restaurante, en galería techada, en terraza o en jardín al aire libre. Se puede reservar telefónicamente (siempre llaman para confirmar y al llegar está el lugar asignado). La carne-achuras son de excelente calidad. Siempre pido la ensalda Caesar! \r\nEs de esos lugares perfectos, para reunión de amigos y sobre todo si es con niños, ya que la amplitud y las canchas de fútbol, es disfrute seguro para los chicos, y tranquilidad para los padres.\r\nSuper recomendable, un gran respiro."
    }, 
    {
      "date": "2 Dic 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "luismi", 
      "text": "muy lindo lugar vamos entre amigos,muy buena y abundante la comida."
    }, 
    {
      "date": "20 Jul 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Malenka", 
      "text": "La carne es una manteca...Notablemente deliciosa y tierna. Esto resalta ya que últimamente es difícil encontrar un lugar en donde tengan carne de primera calidad (esa se exporta!!!!).\r\nTiene la comodidad del estacionamiento, buen ambiente, baño pequeño y humilde pero limpio. Muy buena atención y no demoraron mucho."
    }, 
    {
      "date": "18 Jul 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "fherrera", 
      "text": "Muy buen lugar, la parrillada para 2 era muy abundante (para 2 de muy buen comer, comimos 3 perfectamente). En el subsuelo tiene un lugar para que jueguen los chicos y los cuida una chica. Los chicos la pasan muy bien. Tiene estacionamiento. Recomendable para ir con amigos y chicos."
    }, 
    {
      "date": "20 Jul 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "poraquiyalla", 
      "text": "Nos reunimos con familias a festejar día del AMIGO, nuestros hijos disfrutaron del parque, los juegos, las canchas de fútbol (sin molestar a los demás comensales). Y los adultos pudimos cenar amenamente. Ciertamente, un lugar distinto, para recomendar si salís con amigos o en familia."
    }, 
    {
      "date": "7 Jul 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "dimarga", 
      "text": "Muy bueno lugar. Un pelotero al aire libre con personal a cargo. Estacionamiento propio. Muy confortable. Se recomienda al medio dia con sol."
    }, 
    {
      "date": "26 May 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "KURT", 
      "text": "Un lugar excelente para ir un día de sol con los pibes. La comida es muy buena. La atención se hace esperar mucho; para armarse de paciencia."
    }, 
    {
      "date": "25 May 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "SusanaP", 
      "text": "Por fin un lugar para comer asadito con los chicos jugando alrededor. Nos encantó la propuesta. Es un club, parrilla-restaurante, con juegos para los niños, estacionamiento. Pasamos un 25 de Mayo súper. Para recomendar por su ambiente ultra familiar."
    }, 
    {
      "date": "7 Ago 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Susaortiz", 
      "text": "Que bueno que nos decidimos a conocer el restaurante.\r\nNos encontramos con un \"club\" enorme, con excelente parrilla para comer y espacio verde con juegos super divertidos para los niños.\r\nLos nenes disfrutaron a full del aire libre y los grandes pudimos compartir un riquísimo y abundante asado (las papas fritas salen en montañas enormes) de manera amena y tranquila. \r\nMuy familiar, los precios son más que accesibles, ideal para ir con la familia o invitar a amigos con hijos pequeños.\r\n(Tiene hasta estacionamiento adentro del predio). \r\nUna linda alternativa para tener en cuenta."
    }, 
    {
      "date": "30 Jul 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "jorgeq", 
      "text": "Lindo ambiente y entorno. \r\nIdeal para un domingo relajado y sin urgencias. Muy recomendable."
    }, 
    {
      "date": "1 Jul 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Anabell", 
      "text": "Excelente lugar para compartir con amigos y familia. \r\nLos niños tienen lugar, juegos e inflables donde divertirse, para tranquilidad de los adultos. \r\nNos fascinó el ambiente familiar, muy tranquilo y ameno."
    }, 
    {
      "date": "16 May 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "ltrujill", 
      "text": "Excelente lugar para practicar deporte y comer en grupo de amigos."
    }, 
    {
      "date": "29 Abr 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Vannna", 
      "text": "Me encantó el espacio verde para que los pequeños jueguen, mientras los grandes comíamos muy tranqui en un lindo deck abajo de sauces.\r\nNos parecía estar lejos de la Capital.\r\nMuy pintoresco y sobre todo FAMILIAR.\r\nSeguro volvemos!!!!!!"
    }
  ]
}