{
  "buenos": [
    {
      "date": "9 Dic 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "aspirineta", 
      "text": "Fui a tomar un café a la tarde. El exprimido y el café estaban bien, y el muffin de frutos rojos , muy rico. El ambiente está bueno, es pequeño y hay poco espacio entre las mesas, pero es agradable para sentarse un rato. La atención fue destacable. Y no me detuve a ver la carta de vinos asiq voy a volver a probar la comida y verla. Lo recomiendo !"
    }, 
    {
      "date": "14 Ago 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "CoconutSkin", 
      "text": "Primera vez que fui. Llegue con mi pareja y por ser sábado habia un par de mesas libres. Ni bien nos sentamos se nos acercó el mozo y nos ofreció la carta. La atención fué muy buena, salvo que al mozo tuve que repetirle el pedido, pero fuera de eso, excelente todo. Pedí un café gout y una porcion de torta de nueces pecan con caramelo y base de masa sablé (altamente recomendable). Mi novio un tostado de jamon, queso y tomate, que según él nada fuera de lo común. El ambiente me gustó. Todo muy bien. Lo recomiendo para merendar."
    }, 
    {
      "date": "15 May 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "fabs", 
      "text": "Not a place to dinner. Few options in the menu, but the food was very good. However it takes too long to serve it."
    }, 
    {
      "date": "22 Abr 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "FFernando", 
      "text": "Excelente opción para almorzar. El menú del mediodía es siempre una opción gourmet muy deliciosa. Recomiendo los quiches, muy sabrosos (no son simples tartas). Una pena que cierra los domingos.-"
    }, 
    {
      "date": "20 Ene 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Gomapluma", 
      "text": "Muy buena alternativa tanto para un desayuno o té como para un almuerzo tranquilo.\r\nEl ambiente es muy agradable, la atención justa y la comida (si bien está enfocada más a desayuno y/o té, tiene una variedad razonable de alternativas saladas) interesante.\r\nUn pena que no habra los domingos, ya que sería una excelente opción para desayunar."
    }, 
    {
      "date": "6 Sep 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "capuccino", 
      "text": "El lugar es muy agradable para tomar un té junto a la compañia de amigos y una charla amena. En cuanto al servicio de mesa, muy deficiente. No tenían varias cosas de lo que ofrecían en la carta y no avisaron antes de ordenar. De todos modos les doy una nueva oportunidad este fin de semana que vuelvo a ir."
    }, 
    {
      "date": "8 Feb 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Chef666", 
      "text": "Un lindo lugar, bien ambientado.\r\nFui 3 veces a desayunar pero en ninguna oportunidad logre que me sirvieran un cafe con leche decente, no asi cuando fui a almorzar, donde el plato estaba muy sabroso y bien presentado."
    }, 
    {
      "date": "18 Ene 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Astarte", 
      "text": "Es un local pequeño pero bien ambientado, con una buena variedad de pastelería. También cuenta con algunos platos salados. Las cosas son muy ricas (recomiendo la torta Marquisse) y los precios son adecuados."
    }, 
    {
      "date": "30 Ago 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "agosv", 
      "text": "Un reducto agradable para pasar un mediodía tranquilo, el servicio es muy bueno, la estética del lugar despejada, la comida esmerada. Para volver."
    }, 
    {
      "date": "3 May 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "osquito", 
      "text": "Mb la comida, la presentacion, el servicio y el ambiente, pequeño pèro calido.\r\nLamentablemente, pedi wok de vegetales y langostinos que figuraba como plato del dia en el pizarron, afuera.  Por mas que busque, no fue posible encontrar un solo langostino.  Hechala protesta me dijeron que no estaba en el menu.\r\nEl mozo se deshizo en disculpas. Igual le dare otra oportunidad.\r\nEl lugar es muy lindo."
    }, 
    {
      "date": "27 Abr 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "DGT", 
      "text": "Es un lugar pequeño con pretenciones de café mezclado con bistró. Las opciones del menú son correctas para un break rápido durante el día. No espere más que eso. Un plus, cuando no hay mucha gente, es el lugar que, aunque chico, es cálido."
    }, 
    {
      "date": "28 Feb 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "chani", 
      "text": "Uno más, nada especial."
    }
  ], 
  "excelentes": [
    {
      "date": "17 Jul 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "marianbr", 
      "text": "Muy agradable el ambiente. Atractiva la panera. Muy buenos los quiches y el sandwich caliente de pollo. Muy bien presentados y muy sabroso todo. Lo único malo la lenta atención al mediodía. Volveré."
    }, 
    {
      "date": "22 Ago 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "milcuatro", 
      "text": "Un rincon de Paris en Buenos Aires, en lugar calido para pasar un lindo rato."
    }, 
    {
      "date": "29 Dic 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "fabiancito", 
      "text": "Sublime."
    }
  ]
}