{
  "malos": [
    {
      "date": "14 Jul 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Marielaaliasleti", 
      "text": "Pedí pollo con papas, el pollo era justo la parte horrible, las papas, CARBONIZADAS. El lugar estaba que explotaba y nos pusieron una mesa tan cerca que casi no nos podíamos mover. Al mozo lo llamábamos 20 veces y ni bola."
    }, 
    {
      "date": "4 Nov 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "Pablitn", 
      "text": "Voy hace mucho tiempo, tanto a almorzar como a cenar. Algo ha cambiado. El finde último pedí risotto: una masa amorfa difícil de distinguir que era. La calidad de la comida ha desmejorado notablemente. Ojalá que se den cuenta y vuelva a ser el de antes."
    }, 
    {
      "date": "13 Abr 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "SandroMirk", 
      "text": "Rico y original tostado, pero las ensaladas y el revuelto con salmon realmente horribles. Es un lindo cafe de BA"
    }, 
    {
      "date": "16 Oct 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "marcelogriess", 
      "text": "Me mudé justo enfrente y decidi ir con amigos a desayunar, pocas veces me atendieron tan mal con tanta inexperiencia y con modos tan malos.\r\nUna pena, el ugar es muylindo, el desayuno Frances, Americano, porteño etc. sin sorpresas y correcto pero el servicio es, y me animo a decirlo, el PEOR de Capital.\r\nSe vei el mismo trato en mesas linderas.\r\nNo volveré por este único motivo."
    }
  ], 
  "buenos": [
    {
      "date": "31 Ago 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "cbittel", 
      "text": "La carta tiene pocas opciones, pero con muy buena combinación de sabores. Principales y postres generosos. El ambiente un poco ruidoso, mientras estaban todas las mesas ocupadas, agradezco que no había música así ayudan a no aumentar el ruido."
    }, 
    {
      "date": "23 Ago 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "jjg008", 
      "text": "Fui varias veces a comer y, si bien no me sorprende, nunca me falla. La comida es buena y el ambiente también. El servicio, depende de quien te atienda. Algunos mozos tienen muy buena onda y otros, más o menos. Un grande el gerente del lugar, Rodrigo."
    }, 
    {
      "date": "20 Ago 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "NormaIsabel", 
      "text": "Servicio rápido y efectivo.\r\nbuenas ensaladas\r\nricos desayunos\r\nmuy frecuentado"
    }, 
    {
      "date": "12 Jul 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "AmiraGoo", 
      "text": "Excelente la comida!!! El lugar es muy muy lindo y la pastelería es fantástica. Es ideal para almorzar o ir a tomar el te con amigas. La calidad de los productos es fantastica y todo está muy bien preparado"
    }, 
    {
      "date": "6 Jul 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "juanbacio1974", 
      "text": "Una cocina elaborada y muy bien lograda. Nos sentamos en el sótano buscando algo más de privacidad y lamentablemente nos encontramos al lado de una mesa con chicos. La atención fue amigable, pero a los mozos les faltaba un poco de conocimiento sobre la carta. Lo recomiendo."
    }, 
    {
      "date": "4 Jul 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Goyom", 
      "text": "Comida Muy Buena - Servicio ZERO\r\nmuy buena comida, carta reducida , demasiada penumbra en las mesas, servicio pobre (por lo menos el mozo que nos toco)"
    }, 
    {
      "date": "13 May 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "AmiraGoo", 
      "text": "La carta es bien francesa, todo tiene un aspecto delicioso.\r\nLas \"french toast\" son las mejores que comí en mi vida, y el licuado de banana estaba riquisimo. \r\nMe quede con ganas de probar mas cosas!\r\n\r\nLa atención un poco descuidada, pero por ser un domingo tarde, se podría llegar a entender.."
    }, 
    {
      "date": "10 May 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Criticazo", 
      "text": "Lo mejor es el ambiente. La\nComida es buena pero hay q saber que pedir. Ensaladas o la Hamburguesa en mi opinión. De todos modos es un lugar divertido y los mozos siempre con muy buena onda."
    }, 
    {
      "date": "5 May 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "sespino", 
      "text": "El salón de abajo presentaba un ambiente ideal para comer. La carta es corta, pero tiene buenas opciones. Probamos Pollo Rústico (muy bueno) y Spaghetti de Mar (bueno). La carta de vinos es aceptable. El volcán de chocolate, excelente.  Lo peor: no tienen tarjetas de débito o crédito que no sean American Express."
    }, 
    {
      "date": "4 May 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Lnouche", 
      "text": "Muy buena la comida, pedimos ensaladas de burrata y salmon, Pizzeta de cebollas caramelizadas, todo muy bien , y fresco, atencion correcta, y lindo lugar, adentro y afuera. Precios moderados, acorde al lugar.Muy recomendable."
    }, 
    {
      "date": "2 May 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "GuidoCARP", 
      "text": "Hola, durante varios años disfrute del salon del subsuelo, sector fumador, las caipis y la atención de Nicolás que daba el broche de oro para una exelente cena. Lamentablemente al volver de mi viaje y querer pasar una noche como las de antes, me encuentro que las caipis no son las mismas y que Nicolas no trabaja mas. Una gran perdida para que el lugar sea exelente. Volvere a cenar nuevamente ya que la atencion de uno de los mozos de arriba fue muy buena y la comida tambien."
    }, 
    {
      "date": "18 Mar 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Bebas", 
      "text": "Voy cada tanto, en esas noches de ir a comer afuera en un lugar relajado y así no más. Tiene onda, pero nada mas... los platos los sirven muy rápido lo que evidencia el recalentamiento de la comida. La atención nada del otro mundo; es para una noche así no mas."
    }, 
    {
      "date": "2 Ene 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "alvaror", 
      "text": "El lugar es muy lindo y con onda. El servicio por lo general es bueno, el nivel de la comida va y viene. Esta vez pedí \"Tuna Salad\", no estaba mal: prometía tomates confitados (en su reemplazo tenía tomate fresco), prometía chauchas (tenía literalmente dos chauchas), prometía \"papas rotas\" (tenía simplemente papa hervida). en fin, desde la carta, la ensalada prometía mucho más de lo que cumplió. Repito, no estaba mal, pero no es serio que propongan o prometan algo y no lo cumplan."
    }, 
    {
      "date": "20 Dic 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "CecidePalermo", 
      "text": "me encanta la onda del lugar , la atención simpática y amable y las opciones sobre todo para un buen desayuno distendido"
    }, 
    {
      "date": "9 Dic 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Nikko1974", 
      "text": "Ricas opciones de desayuno. Pan brioche con huevos revueltos o yogur con frutas y granola. El jugo de naranja deberia ser natural exprimido. \r\nBien los precios y bien la atencion."
    }, 
    {
      "date": "5 Nov 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "blackhole", 
      "text": "Pésima la atención!!! Las mozas son antipáticas, mal gestadas, no están atentas nunca. LAS DUEñAS NO HACEN NADA. tienen suerte de estar de moda. Pero todo pasa....\nLindo lugar. Malísimo servicio. Comida buena."
    }, 
    {
      "date": "24 Sep 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "dasauto", 
      "text": "Un lugar increíble para comer bien y disfrutar de un ambiente muy comodo. Recomiendo la pizza con rucula, cebollas caramelizadas y queso camembert. El risotto excelente tambien. Y para tomar una copa de Chardonnay un sábado a la tarde en las mesitas de afuera PERFECTO!"
    }, 
    {
      "date": "20 Sep 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "ccoll", 
      "text": "Linda esquina, lindo lugar.\r\nLos ñoquis de semola estaban muy buenos, la atencion normal.\r\nUn poco ruidoso pero nada mas, lindo para el medio dia."
    }, 
    {
      "date": "28 Jul 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "DULCEMIEL", 
      "text": "Cuando recién inauguro, parecía que como lugar de encuentro con amigas seria ideal,pero... algo hizo que fuese perdiendo encanto y calidez en el trato con los clientes. Concurro desde esa fecha, porque apostaba a esa esquina privilegiada, mi ultima visita fue hace unas semanas y nuevamente  sentí que le falta la NECESARIA mirada y supervision de alguien IDÓNEO, como la que poseía cuando inauguro ( creo que el responsable de la organización del local era un muchacho llamado IVAN o algo así...) , ¿ por que no lo vi mas??? era EXCELENTE!!!    ojala volviese en beneficio del local ."
    }, 
    {
      "date": "1 Jul 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Sagan", 
      "text": "Voy hacer mucho a voluez bar y observé como fue cayendo en calidad y servicio. Una lastima tenia todo para seguir siendo bueno."
    }, 
    {
      "date": "8 Jun 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "Finoli", 
      "text": "vivo a media cuadra. por eso me paso esto 2 veces. la primera me sente, la moza estaba hablando con amigos, estuve 10 minutos y ni siquiera me trajeron el menu. me levante y  me fui. La segunda fui, habia una mesa de 4 vacia, pero como eramos 2 nos pidieron si podiamos esperar 5 minutos que se iba una mesa de 2. Pasaron mas de diez minutos, no nos dejaron partir la mesa de 4 en 2 mesas de 2. Nos fuimos, ahora si que no vuelvo  mas. Es un lugar canchero donde parece que uno le hace el favor yendo a comer."
    }, 
    {
      "date": "21 May 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "mas.bien.critico", 
      "text": "La propuesta de desayunos es buena y diferente. por lastima, la calidad bajo mucho. pero no deja de ser buena. \r\nel problema esta en otro lado. atencion pesima, meseros maleducados y prepotentes. raramente entienden lo que uno pide y te traen lo que ellos creen que uno solicito. \r\nlo peor, es escuchar lo que dicen los clientes cuando se van, pareceria que se olvidan que las mesas estan al lado de la barra. el sabado pasado estuvo el cantante kevin johansen y cuando se retiro lo defenestraron. y asi es con todos. pero comento lo de kevin porque es una figura popular y llama aun mas la atencion."
    }, 
    {
      "date": "12 Ene 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "lauriss", 
      "text": "Es la segunda vez que vamos. El lugar es un encanto, la atención regular, los mozos no están atentos pero tampoco son mala onda. La tabla de fiambres ($75) rica pero bastante pobre,en cambio muy buena la ensalada de salmón ($ 51). Los postres, pedimos un brochette de frutas y una mousse de chocolate, increíbles. Sólo tomamos cerveza, no vino, y gastamos $ 90 por pers., lo que parece adecuado para un lugar tan de moda y en general con buena cocina."
    }, 
    {
      "date": "1 Dic 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Alejo69", 
      "text": "La comida, acotada en variedad, está bien. Aunque para definir el lugar, como resto es un buen bar, pero con PÉSIMA ATENCIÓN. Me habían dicho que había mejorado, pero no me pareció asi."
    }, 
    {
      "date": "9 Nov 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "joseteran", 
      "text": "Soy clienta y me encuentro muy satisfecha tanto con la comida, el servicio como el ambiente."
    }, 
    {
      "date": "21 Ago 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "peterpancho", 
      "text": "Buenisima onda, comida, atencion!!"
    }, 
    {
      "date": "24 May 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "buni1010", 
      "text": "Soy habitue del lugar ya que vivo muy cerca. La comida es buena sin llegar a ser espectacular. El menu de la noche es mucho mejor que el del mediodia (a la noche recomiendo el ceviche como entrada). El problema del lugar es la atencion. Para qeu te atiendan hay que rogar de rodillas y nunca lo hacen con buena cara. Lo mas rapido es ir a la caja y hacer el pedido uno mismo tipo autoservice. Se olvidan que lo que venden es un servicio! Siempre digo que no volveria pero termino volviendo."
    }, 
    {
      "date": "7 May 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "nedflanders", 
      "text": "El lugar esta muy bien ubicado y la ambientacion es agradable. Las mesas en el interior estan muy juntas pero no llega a ser incomodo. La comida es muy rica aunque la carta es basica en todos los sentidos. Los precios son razonables. Lo unico PESIMO es la atencion, particularmente de una de las mozas. Siempre mala cara, siempre tardan años, siempre hay que regarles para que te atiendan, para que te traigan la cuenta, para todo. Soy habitué del lugar, aunque siempre me termino enojando con alguno de los mozos y lo abandono por un tiempo"
    }, 
    {
      "date": "18 Abr 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "uggo", 
      "text": "el lugar es muy lindo y la comida es buena. LA ATENCION ES UN HORROR!!!! Tal vez sea así porque tienen mucho público y no les importa. Me recuerda a la pésima atención de Oui Oui."
    }, 
    {
      "date": "5 Abr 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "romario7979", 
      "text": "excelente la atencion del mozo fernando.una garantia total!!!! todo espectacular desde la comida hasta la atencion!!"
    }, 
    {
      "date": "30 Mar 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Ginger2009", 
      "text": "Una esquina muy agradable, la carta es reducida pero la comida es muy rica. Para el desayuno o la merienda: imperdibles las tostadas francesas, una verdadera delicia!!! Deberían mejorar la atención, los mozos en general tratan a todos los clientes de mal modo; una lástima!"
    }, 
    {
      "date": "27 Mar 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "juancruzfoti", 
      "text": "Excelente carta! y elaboracion de platos, la atencion es super correcta, pero lo que mas atrae del lugar es la atomosfera, el lugar, una recondacion: sientense afuera, es muy agradable!.\r\nYo elegi la hamburguesa casera, viene con una side salad verde ya condimentada, esta muy buena!, los postres estan OK, no son lo mas destacable del lugar, tambien tiene una excelente opcion de desayunos/meriendas, recomiendo el desayuno \"frances\", muy bueno!, solamente tengo elogios para voulez bar!"
    }, 
    {
      "date": "12 Feb 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Before_Sunset", 
      "text": "Algunas cosas que ofrecen para merendar son muy ricas, pero la atención es de la peor que existe, todos con cara de molestia y de hacerte un gran favor cuando finalmente te dan algo. Lástima porque las opciones para el te están buenas. Si no te gusta que te maltraten, mejor no vayas..."
    }, 
    {
      "date": "4 Feb 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "arlt", 
      "text": "Voy muy seguido a este lugar porque me resulta cómodo. Está abierto durante todo el día y siempre hay sandwiches o platos casi listos para comer. Salvo que el mozo ya te conozca, la atención es muy mala, los mozos están desatentos. El lugar suele estar muy lleno cosa que hace que siempre esté sucio. De todas formas es recomendable debido a su variada carta."
    }, 
    {
      "date": "2 Ene 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "blackhole", 
      "text": "Vivo en la zona. La esquina es excelente. El lugar lindìsimo y con mucha onda. Lo ùnico MALO MALO MALO es el servicio. SON UN DESASTRE. Las dueñas parecen no darse cuenta. Apàticos. Mal gestados. Con los pies pesados. Te atienden sin ganas. Como que te hacen el favor. Tenès que tirar vengalas para que vengan. Ves como la gente se desespera para llamarlo y que vengan! DUEÑAS: HAGAN ALGO POR  FAVOR!!!!!!!!! La inercia algùn dia se acaba!!"
    }, 
    {
      "date": "18 Dic 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "akirk", 
      "text": "Realmente los comentarios negativos sobre el servicio son acertados en cuanto a la predisposición de los mozos, no tienen vocación de servicio y te atienden con una cara de c... \r\nPero te traen todo y no demoran demasiado, así q no me hago problema y sigo yendo. Para almorzar o una cena relajada está ok, para café mejor aún."
    }, 
    {
      "date": "17 Oct 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Cuba", 
      "text": "Solía ir a desayunar. Muy buenos los desayunos, muy lindo el lugar, excelente vajilla (debe ser el único lugar que cuenta con ésta)pero empezé escribiendo, solía ir a desayunar. El servicio de los mozos, se hacen los distraídos para no atender, hizo que desista de ir a este lugar. Una lástima, no es el primer lugar que me pasa lo mismo. Bar 6 es otro ejemplo (idem de antención nefasta,pese a su buen ambiente). Mozos que se creen modernos en la atención y terminan siendo un desastre. Terminaré yendo al Tortoni o cafes similares, clásicos, sin modernismos pero eficientes a la hora de atender."
    }, 
    {
      "date": "23 Sep 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "lumpa", 
      "text": "Uno de los mejores lugares para desayunar en Buenos Aires, por el precio y la calidad. El servicio no es su punto fuerte, pero tampoco estropea la experiencia."
    }, 
    {
      "date": "23 Jun 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "corigliano100", 
      "text": "Tarta recalentada y porciones llenas de hojaw... esto es la gastronomia de este reducto concurrido por lindas chicas y los de siempre en celo esperando las migas. La cocina? mejor tomar un cafe"
    }, 
    {
      "date": "6 Jun 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Efficient", 
      "text": "Es una muy buena opcion para desayunar, almorzar distendido con novia o un amigo. Tambien lo recomiendo para tomar el te. \r\nPara la cena, prefiero otros lugares. Este es un tanto pequeño, las mesas estan muy cerca. La comida es aceptable."
    }, 
    {
      "date": "6 Jun 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Moe", 
      "text": "El lugar es muy lindo para ir de dia. De noche no lo recomiendo tanto. \r\nPara tomar el te, ideal.\r\nLa comida es muy buena pero no asi tanto la atencion. Tal vez el mozo tuvo un mal dia. Le doy otra oportunidad porque me gusto."
    }, 
    {
      "date": "14 Abr 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Edbe", 
      "text": "Ha caído notablemente la calidad de todas las comidas.  Solíamos ir regularmente, pero los precios ahora son altísimos, la atención y menu, incluyendo los especiales del día, se han \"debilitado\" muchísimo, el gusto no es el mismo ni tampoco muestran ningun tipo de amabilidad."
    }, 
    {
      "date": "13 Dic 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "coconut", 
      "text": "atencion pesima. ambiente agradable en esquina top del bulevar cerviño. limonada intrascendente y sandwiches ricos (comimos el granjero, con pollo, panceta, cebollas caramelizadas, etc), aunque podria mejorarse la guarnicion dado el precio. no probe las cosas dulces pero en la comparacion, pierde con oui oui."
    }, 
    {
      "date": "14 Nov 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Bombin", 
      "text": "Somos habitúes del lugar.Al mediodía hay ensaladas y sandwiches(recomendamos el granjero)hechos con ingredientes frescos,sabrosos y variados.A la noche la carta cambia y tiene 6 platos del que se destaca el cordero.La ubicación,en un edificio restaurado frente al boulevard,invita a sentarse en el exterior.La decoración es sobria y parisina.Detalles como la vajilla antigua hacen al lugar más cálido.El subsuelo,habilitado durante las noches y sector fumador es encantador.El servicio tiene sus altibajos:los mozos son jóvenes y con buena onda pero pueden llegar a tardar."
    }, 
    {
      "date": "12 Nov 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "chani", 
      "text": "Demasiado pretensioso, nada del otro mundo aunque su ambientación (mínima y con pocos recursos) está bien lograda. Antes era mejor"
    }, 
    {
      "date": "1 Oct 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "curi", 
      "text": "es un lugar para pasar un buen momento. para estar tranquilos,...la comida me parecio simple pero excelente todo muy rico y a su punto."
    }, 
    {
      "date": "21 Sep 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "CecidePalermo", 
      "text": "Es una esquina preciosa, con buena atmósfera, ideal para un rico desayuno o un almuerzo de fin de semana, con tentadoras opciones en la carta, pero tanto a la atención como al ambiente les hace falta un toque de calidez."
    }, 
    {
      "date": "21 Sep 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "italiancook", 
      "text": "A cada hora por cada momento un rincon especial..muy lindo por desayunar ,comodo y rico por almorzar,el mejo lugar para leer un libro y charlar a la tarde tomando un the..Ciberneticos adictos abstenerse,el local tiene un ritmo tranquilo y relajados.un placer en Palermo.Fui a comer a la noche solamente un par de veses y esta bien la comida estaria bueno mejorar un pocos las entradas.carta de vino muy buena."
    }, 
    {
      "date": "20 Sep 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "nuchi", 
      "text": "Muy lindo lugar, bien aprovechada la esquina, buena carta,  ala camarera le vendría bien esbozar alguna sonrisa, porque no es muy cool ser indiferente a los reclamos del cliente, y tener precaución en climatizar el ambiente, que en un día frío como hoy, no se hacía muy agradable estar mas tiempo en el lugar."
    }, 
    {
      "date": "18 Ago 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "jucohen", 
      "text": "Muy lindo ambiente, la comida es muy rica."
    }, 
    {
      "date": "24 Jul 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Chinisima", 
      "text": "la opcion es interesante, tiene buenos sanguches y ensaladas a precios razonables, recomiendo la de mollejas y citricos, y de los sanguches el granjero o el bere-bere (vegetariano). Lo que sí es malisimo y no cambia es la atencion, los mozos hacen una especie de reunion de amigos en la barra y podes estar 20 minutos hasta que te traigan una carta. Incluso si uno se digna a hacercarse a una mesa, si no estas dentro de SU sector, suerte con que te preste atención. Una pena."
    }, 
    {
      "date": "15 Jul 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "juanchina", 
      "text": "Es difícil entender el éxito de Voulez Bar, mas allá de que es una esquina preciosa y la comida no es mala. La atención es pésima, tenés que rogar al mozo que te atienda, que traiga la sal, el agua, el café, un combate constante para conseguir las mínimas cosas que uno necesita para almorzar. La gente que espera lo hace parada a dos centímetros de tu tenedor. No se puede hablar por el ruido. La encargada está de mal humor y complica más que resolver. Una experiencia frustrante y que no pienso repetir. Tengo varias amigas que viven en el barrio y ya no van más por experiencias similares."
    }, 
    {
      "date": "25 Jun 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "pablobel", 
      "text": "Excelente la comida y el lugar con una onda de diez,muy cool."
    }, 
    {
      "date": "7 May 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "MariaCV", 
      "text": "fui con amigas, llegamos tarde e igualmente conseguimos mesa y nos atendieron muy bien. Ambiente calido, buena carta, variada dentro de que es la tipica carta de pocos platos. Ya lo recomende a otros amigos y tambien les gusto mucho...no se lo pierdan...una esquina encantadora"
    }, 
    {
      "date": "25 Abr 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "valita", 
      "text": "El lugar es muy agradable, lastima que hay mucho ruido. La atencion es buena y la comida rica, aunque no es nada barato. La carat es reducida, solo 6 platos, pero bien preparados."
    }, 
    {
      "date": "20 Abr 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "pitolio", 
      "text": "Fui para almorzar. Comí unos sandwichs exquisitos y postres muy buenos.\r\nRecomendable"
    }, 
    {
      "date": "30 Ene 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Orwell", 
      "text": "Me gustó mucho. Llegamos a comer pasadas las 11 de la noche. Comida, atención y ambientación, todo muy bien. Voy a volver."
    }, 
    {
      "date": "17 Ene 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "mlineiro", 
      "text": "El lugar es muy lindo y la comida buena, pero la atención es increíblemente mala. Una lástima."
    }, 
    {
      "date": "9 Ene 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "ganllo", 
      "text": "El lugar es muy agradable, pero varia mucho si conseguis mesa arriba o en el salón en el subsuelo. La comida es muy buena para la informalidad que plantea el ambiente del lugar."
    }, 
    {
      "date": "10 Dic 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Chorchv", 
      "text": "El lugar es aceptable, aunque no muy espacioso. El salón del subsuelo es ideal para mayor intimidad. Muy buena comida y servicio. Un lindo lugar para ir a comer."
    }, 
    {
      "date": "2 Dic 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "drobelix", 
      "text": "Excelente lugar si uno quiere una cena tranquila, de bajo perfil pero con una buena dosis sofisticación en cuanto a estética y comida. Es chico e íntimo. Es para compartir con alguien, no para grandes cenas ni excesos gastronómicos. Sobrio y elegante."
    }, 
    {
      "date": "29 Nov 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "ajaudisio", 
      "text": "Bar clasico de un Buenos Aires de hace algunos años."
    }, 
    {
      "date": "12 Nov 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "ijmena", 
      "text": "El lugar es muy lindo, ideal para comer afuera, el boulevard es super tranquilo y se disfruta de un ambiente increible ayudado por una muy buena cocina, la atención es impecable, siempre atentos a todos los detalles. Altamente recomendable!"
    }, 
    {
      "date": "30 Sep 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Che_Milonguita", 
      "text": "Impecable estética, desde la vajilla hasta los toilettes. La atención es distendida, hay que tener paciencia pero es parte del encanto. La comida estuvo deliciosa, especialmente el cheescake."
    }, 
    {
      "date": "19 Sep 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "mga", 
      "text": "Llegué medio de casualidad a esta esquina muy pintoresca y si bien es un lugar chiquito dá para conocerlo en cualquier horario, jueves  a las once de la noche ya no había mesa y nos mandaron al subsuelo a un sector que acaban de inagurar para fumadores (muy buena opción), el mozo super atento, los platos si bien son pocos están muy bien elaborados y son tentadores, también los postres y las entradas.\r\nEl mismo cheff se acercó a explicarnos en qué consistía la salsa holandesa del abadejo.\r\nMuy buena panera y masitas con el café.\r\nUnico defecto las mesas muy juntas en el sector de arriba."
    }, 
    {
      "date": "6 Sep 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Solcito32", 
      "text": "Lugar lindo pero pésima atención."
    }, 
    {
      "date": "21 Jul 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "megf26", 
      "text": "Un lindo rincón para tomar el té. Transporta a Francia. La vajilla es muy original y los tés son diferentes."
    }, 
    {
      "date": "16 Jun 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "_Gaby_", 
      "text": "Fue dentro de todo prolijo; lástima la falta de espacio entre comensales.-"
    }, 
    {
      "date": "11 Jun 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "fuzter", 
      "text": "un lugar chiquito, lindo, pero no muy agradable debido al poco espacio entre mesas y a que las camareras no prestan mucha atención a los llamados. \r\ncuidado con el mousse de chocolate, que puede caer como una bomba.\r\nno olviden de llevar la billetera bien llena."
    }, 
    {
      "date": "2 Jun 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "mariquita", 
      "text": "Caímos a almorzar con mi novio el sábado a la tarde, yo tenía vista esa esquina hacía meses pero por H o por B nunca íbamos. La carta como leí por ahí, es básica pero cada plato tiene su twist de onda. Siento que me dieron de comer con amor! Lo único malo: a las dos horas me dí cuenta que me había olvidado una pashima, llamé a ver si estaba y la persona que me atendió sin fijarse me dijo que no estaba, que era 90 probable que alguien se la hubiera llevado. Volvimos, buscamos en la mesa en la que nos habíamos sentado y ahí estaba...El \"maitre\" de la tarde/noche tuvo muy -pero muy- poca onda."
    }, 
    {
      "date": "20 May 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Chinisima", 
      "text": "Ideal para ir en pareja, la carta es acotada pero básica: un plato de carne, una pasta, un pescado y risotto, y se me escapa el pollo. Recomiendo el lomo, que sale perfecto, al punto deseado, y el risotto, otra delicia. Se recomienda reservar para poder sentarse en alguna de las ventanas, porque las demas mesas para dos quedan en el camino o muy cercanas a otras. Obligación probar la mousse de maracuya.\r\n\r\nAl mediodia hay sandwiches y ensaladas interesantes pero hay que tener muuuucha paciencia con los mozos, más concentrados en faginar que en atender."
    }, 
    {
      "date": "15 May 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Maraville", 
      "text": "Buena comida. Excelente atención. Ambiente super cálido. Con toque parisino en el corazón de Palermo.\r\nMe encantó el risotto con cordero y la tapeada de entrada.\r\nLas dueñas siempre tranquilas y con buena onda. Se nota que hay buen ambiente de trabajo."
    }, 
    {
      "date": "21 Abr 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Fernandita", 
      "text": "El lugar es muy lindo, una esquina pequeña pero muy bien aprovechada. La vajilla es preciosa, de antaño, muy bien cuidada.\r\nLa atención un poco lenta, había que llamar cada vez que necesitábamos algo.\r\nVoy a volver a probar sus sandwiches"
    }, 
    {
      "date": "5 Abr 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Jota2007", 
      "text": "Restaurante extremadamente agradable. \r\nSin pretensiones de sofisticación, como de barrio -pero fino-, decoración original, muy buen ambiente, comida rica en una carta quizá un poco corta. Como para intercalar una salida en la semana es óptimo, y a un precio razonable."
    }, 
    {
      "date": "8 Feb 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "AlitoG", 
      "text": "Restó en hermosa esquina, de impecable estética parisina. Sobria la atención, bien, pero no le sobra nada. Rica la comida, abundante. La pastelería, si bien no la probamos, se veía interesante.\r\nUn toque salados los precios.\r\nRecomendable."
    }, 
    {
      "date": "18 Ene 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "PumPum", 
      "text": "El lugar es muy lindo, tienen lindas teteras y tazas. Los individuales son geniales. \r\nSin embargo, cuando fui, quise lemmon pie y no les quedaba, pedí tres sandwiches de los tantos que tienen en la lista, ninguno tenían. La limonada era fea."
    }
  ], 
  "excelentes": [
    {
      "date": "28 Ago 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Andee", 
      "text": "Habiamos pasado por enfrente varias veces, y teníamos ganas de probarlo. ¡No nos defraudó! Platos abundantes y muy sabrosos. La atención muy buena, y los postres también muy ricos. El local es un poquito ruidoso, pero se entiende, porque mantuvieron tal cual la estructura de cafetín que debió ser hace años. Vamos a volver muchas veces!"
    }, 
    {
      "date": "21 Jul 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "raminono", 
      "text": "Muy buenos menúes de Desayuno/Merienda y accesibles. Bien ubicado (zona no muy transitada y tranquila) con vista al boulevard de Cerviño. Lo único negativo es que los mozos son (la mayoría) poco atentos. Detalles como la vajilla y lo rústico de la decoración muy buenos!"
    }, 
    {
      "date": "5 Nov 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "wendylyce", 
      "text": "Hola! la verdad que hoy es la primera vez que fui. y aunque solo fue para llevarme una riquisima mini cake la atencion fue muy mala!!! estaba en la barra y tardaron en atenderme, ademas el chico no sabia de que era cada mini cake y se tuvo que fijar en la carta y tardaron un monton para darme el pedido!!! una verguenza!! y es una lastima porque el lugar parece re lindo y tranquilo al igual que la deco del lugar..."
    }, 
    {
      "date": "28 Jul 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "KMKM", 
      "text": "Riquisimo todo, el solomillo: perfecto, el risotto excelente."
    }, 
    {
      "date": "6 May 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "germanl", 
      "text": "Lindisima esquina y el restauran bien ambientado. No vayan al sótano que cuando nos trataron de sentar ahi había mucho humo y no tenia ventanas. Aunque tenia pocas opciones, la carta me pareció excelente y bastante variada. La presentación de cada plato era muy elaborada. Todo muy sabroso. Es verdad que la atención no es buena. Para repetir!"
    }, 
    {
      "date": "4 Abr 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Crispy73", 
      "text": "Justo fuimos el día que cambiaban el menú y todo era excelente, comimos afuera que es muy ruidoso pero adentro ya no había lugar porque no es muy grande. El servicio es bueno, pero de a ratos te abandonan un poco. Volvería a ir."
    }, 
    {
      "date": "26 Feb 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "vainilla", 
      "text": "Fuimos a merendar el sabado a la tarde.\r\nLas tostadas de pan CASERO (3 grandes) excelentes y NO lo aclaran en la carta con toda esa decoracion que le ponen en otros resto para presentarlas que es solo bla bla,solo te dice cafe con leche con tostadas,mermelada y queso y luego te sorprenden,el cafe con leche riquisimo y te lo sirven en tazas hermosas,las medialunas para destacar porque son un manjar, cuando llego y vimos 2 medialunas pensamos que seria poco para uno pero tienen tanta manteca que 2 estan bien.La atencion muy buena y muy buen lugar, todo esto por 30 pesos los dos.Volveremos pronto"
    }, 
    {
      "date": "22 Oct 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "sushi", 
      "text": "Siempre había ido al mediodía y ya me encantaba, pero ayer debuté con la cena. Fue genial. Estaba todo reservado y nos mandaron al sótano, que es divino y le agrega una vibra aún más europea.\r\nEl plato de cordero es imperdible.\r\nLa atención ... estaba a cargo de solo un muchacho para todo el sótano, pero no estuvo mal.\r\nDivino este lugar!"
    }, 
    {
      "date": "1 Jul 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "alelikom", 
      "text": "la verdad que es un lugar muy bueno y de buena calidad para el precio que cobran, se esmeran por atenderte bien y los platos son muy abundantes. es un lugar que lo elijo siempre que uiqero comer rico y estar bien acompañada. lo recomiendo una y otra vez."
    }, 
    {
      "date": "18 Oct 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "steve", 
      "text": "excelente, caimos a la tarde y tenian varios platos y todo lo que probamos (pollo mexicano, ribs y ensalada de atun muy rico. Atencion muy amable. Una vueltita mas de rosca al ambiente le daria, pero quizas ya es mucho pedir. Pulgar arriba!"
    }, 
    {
      "date": "15 Jul 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "marianita78", 
      "text": "El lugar y la comida son de lo mejor. \r\nTodos los platos son excelentes. Tambien es ideal para desayudar o tomar el te."
    }, 
    {
      "date": "20 Jun 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "serafina", 
      "text": "Muy bueno !! Fuimos un grupo grande y nos armaron una mesa abajo, la comida muy rica y buenos platos de eleccion. \r\nLa trilogia de mar como principal es muy rica! Todo muy fresco."
    }, 
    {
      "date": "15 Dic 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "ARH", 
      "text": "Buena opción para ir a comer con amigos o en pareja. El área ubicada en el subsuelo es muy agradable y resuelta de manera ingeniosa para no sentirse \"bajo tierra\". Los platos de risotto y el mero que se pidieron en mi mesa, y que llegaron sin demasiada demora, estaban deliciosos y a temperatura perfecta. La carta es corta y sencilla pero muy buen ejecutada. Para volver."
    }, 
    {
      "date": "24 Nov 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "hola1979", 
      "text": "Excellent Bife de Lomo, a good range of cocktails and excellent service. Newly refurbished downstairs area is very pleasant indeed."
    }, 
    {
      "date": "14 Nov 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Ocin82", 
      "text": "Excelente la comida y la atencion muy buena. Altamente recomendable!!!"
    }, 
    {
      "date": "7 Nov 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "patpan", 
      "text": "Lindísmo lugar, lindo ambiente, fresco y actual, fui con amigas al mediodia. Todas pedimos diferentes ensaladas y tartas, la mia una de puerro exquisita! \r\nEl precio acorde a la comida que esta bien elaborada  y muy bien presentada. La moza que nos toco un poco distraida, contrarestando a una de las dueñas que tenia la mejor y estaba muy atenta."
    }, 
    {
      "date": "4 Nov 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Eugenia", 
      "text": "Fui con unas amigas y compartimos la merienda porque es una opción muy completa. Tenía de todo: un exquisito té de hierbas presentado en una tetera y tazas antiguas más una variedad de acompañantes (medialunas, tostadas, una porción de torta muy sabrosa, sandwiches). El lugar es pequeño y al baño le falta un poco de iluminación. Muy recomendable."
    }, 
    {
      "date": "27 Abr 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "ARH", 
      "text": "Muy lindo lugar, ubicado en una esquina del Boulevard Cerviño que permite tener mesas cómodas en la vereda.\r\nFui a comer algo dulce \"post-almuerzo\"; ambas tortas eran excelentes, pero la de mousse de chocolate blanco estaba recién sacada de la heladera y el frío hacía perder el sabor. Excelente el blend del té de Inés Berton que pedí (blend exclusivo de Voulez Bar).\r\nVi pasar varios sandwiches pedidos por otras mesas, parecían abundantes y ricos.\r\nMuy bueno el detalle de la vajilla antigua."
    }, 
    {
      "date": "27 Abr 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "vsassoon", 
      "text": "La verdad es que tiene un servicio único y la comida es espectacular. Los postres son tambien increíbles."
    }, 
    {
      "date": "27 Abr 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "latur", 
      "text": "Me encantó el lugar y para el mediodía tiene ensaladas y tartas originales."
    }, 
    {
      "date": "26 Abr 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "carodaicz", 
      "text": "Muy bueno, me gustó mucho."
    }, 
    {
      "date": "15 Mar 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Yummy", 
      "text": "Es una esquina divina, super bien ambientada, con detalles muy bien cuidados de gráfica y vajilla. Cálida atención. La comida es muy buena, sabrosa y simple. Por suerte nada pretenciosa. Precios razonables."
    }
  ]
}