{
  "malos": [
    {
      "date": "15 Dic 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Lukant", 
      "text": "El ceviche muy malo, en vez de cilantro le pusieron perejil,\r\nel salmón del sushi estaba feo\r\ntardaron 1 hs para traer la comida\r\nmuy mala atención."
    }, 
    {
      "date": "15 Jul 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "_jack_", 
      "text": "El ambiente en muy lindo y juvenil. El sushi es de mala calidad. El arroz es del dia anterior, y todo esta echo con antelacion, nada es en el momento. lastima, esta en una buena zona y no lo aprovechan"
    }, 
    {
      "date": "24 Jul 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Andy52", 
      "text": "Abusaron ya que empezaron bien y al poco tiempo subieron mucho el precio y bajaron mucho mas la calidad!!\r\nNo vuelvo mas."
    }
  ], 
  "buenos": [
    {
      "date": "10 May 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Natiwa", 
      "text": "Nos gusto mucho el lugar. La atencion fue muy esmerada y con muy buena onda. De entrada comimos ceviche y estaba muy bueno, muy fresco y hecho con salmon rosado. El sushi estuvo muy bien, estaba preparado en el momento y estaba muy fresco. Lo que nos molesto un poco del ambiente es que el sector fumadores esta practicamente al lado del de no fumadores y el lugar es muy chico para eso. Nos ahumamos y resultó incomodo para los que nos gusta disfrutar de los sabores de la comida libre de humo. Recomiendo sentarse casi en la entrada porque atras el olor a cigarrillo es muy fuerte."
    }, 
    {
      "date": "20 Abr 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "agus_C", 
      "text": "por empezar la ambientacion del lugar es muy linda, tranquilo..buena musica lindos colores. La atencion muy buena, la camarera era divina muy servicial, nose si era porq fui un domingo y no habia mucha gente o porque es siempre asi. \r\nEl sushi riquisimo, bien preparado aunq medio desporporcionado el sashimi y los niguiris eran muuuy grandes y los makis muy chicos. Pero en si todo muy bien."
    }, 
    {
      "date": "21 Sep 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "cbkr11", 
      "text": "Nos son porciones para compartir. La calidad de la comida es muy buena."
    }, 
    {
      "date": "19 Ago 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "maximiliano", 
      "text": "realmente recomendable, el sushi es exelente, la cocina es buena, un poco de demora, pero valio la pena,ademas es un lugar muy calido, amplio y comodo, ideal para ir a comer con tu novio, o con tu familia, por que tiene sillones grandes donde los chicos se pueden acostar, importante, tiene seguridad y estacionamiento."
    }, 
    {
      "date": "14 Ago 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Monicas", 
      "text": "La comida es excelente pero al mediodía los platos tardan muchísimo. Si mejoraran eso sería ideal."
    }, 
    {
      "date": "7 Jul 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Viuda", 
      "text": "No siendo expertos en sushi, nos tocó una mosa que sabía menos que nosotros y como debía consultar cada respuesta a nuestras consultas, tardamos mucho en poder hacer el pedido."
    }, 
    {
      "date": "9 May 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "cloper", 
      "text": "El lugar es lindo. La atención es esmerada. Pero el sushi estaba armado y en la heladera, el arroz estaba duro, el pescado apelmasado. Las porciones son pequeñas. El tempura de vegetales solo trajo morron y zapallito y no era crocante. Supongo que es un lindo lugar para el mediodía, sin pretenciones. No creo que vuelva."
    }, 
    {
      "date": "11 Abr 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "melissapalao", 
      "text": "El sushi rico. De postre pedimos crumble con helado y lamentablemente no tenían helado de vainilla de crema, un detalle importante, pero muy rico igual. El ambiente divino pero la atención no tanto."
    }, 
    {
      "date": "4 Ene 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Cucamarcha", 
      "text": "El lugar está muy bien, linda ambientación, un poco ruidoso quizás cuando hay mucha gente (falta acustizar). \r\nLa comida es muy buena, fresca y bien hecha. El servicio es muy atento.\r\nQuizás estaría bueno que no vinieran tantas familias con ñiños o bebés, que hacen recordar a un comedero."
    }
  ], 
  "excelentes": [
    {
      "date": "12 Abr 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "PabloBsAs", 
      "text": "Muy buena variedad de sushi."
    }, 
    {
      "date": "22 Feb 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "mecomitodo", 
      "text": "Lo recomiendo."
    }, 
    {
      "date": "22 Ene 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "joack", 
      "text": "Muy buen sushi. La atención es buena. El ambiente es muy fashion y muy comodo."
    }, 
    {
      "date": "18 Ene 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Porots", 
      "text": "El sushi es excelente! muy fresco y variado, la atención es buena, la ambientación muy buena, tiene onda y es moderna."
    }, 
    {
      "date": "28 Dic 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "PELAGOURMET", 
      "text": "Mucha onda en la ambientación. Gente linda."
    }, 
    {
      "date": "30 Nov 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "aleseba", 
      "text": "Es el lugar ideal para volver a enamorar a tu pareja. Los sabores del sushi se notan muy frescos, ya que lo preparan en el momento. A veces, te invitan con alguna entradita. Reserven con antelación."
    }
  ]
}