{
  "malos": [
    {
      "date": "7 Dic 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "alechababo", 
      "text": "Si bien no se puede esperar una atención de primera, no es admisible esperar una hora sin que siquiera nos trajeran una entrada. Luego de la hora de espera y sólo con una gaseosa, con calor, ya que no hay ni siquiera ventiladores de techo (estábamos adentro)me acerqué a consultar por nuestro pedido. El encargado me pidió que aguarde en la mesa para averiguar y no volvió a salir de la cocina. Entonces reclamé nuevamente a otra persona, y pedí que me cobraran la gaseosa que es lo único que nos habían servido para poder irme a otro lado. \r\nLa verdad, ya sé adonde no voy a volver."
    }
  ], 
  "buenos": [
    {
      "date": "13 Ene 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "LauritaCook", 
      "text": "Fui varias veces a Nahuel y si bien el menú es bien clásico y la ambientación es muy casera, se puede disfrutar de platos ricos y abundantes por valores más que accesibles. Podés comer en el parque, viendo el delta y disfrutando de un buen día de sol junto con la familia, yo RECOMIENDO!"
    }, 
    {
      "date": "13 Ene 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "laucech", 
      "text": "Fuimos varias veces a comer ahí, es cierto, no se puede esperar nada imponente a nivel estético, tanto la calidad como la cantidad de su comida es excelente, a veces los mozos se tardan un poco (bastante) pero compensan con un parque genial donde almorzar tranqui al aire libre. Volveremos!"
    }, 
    {
      "date": "21 Oct 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "draserrano", 
      "text": "El lugar es muy agradable dado que esta frente al río, la chica que atendia la mesa demoraba un poco. Las porciones son muy grandes y la comida es buena. El precio es razonable. Seguramente iremos nuevamente."
    }, 
    {
      "date": "15 Abr 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "famanu", 
      "text": "El nombre \"Restó\" le queda un poco pretencioso. La decoración interior es inexistente, es un comedor de club sin ninguna mejora. Lo que se destaca es su parque, inmejorable para cuando se quiere comer al aire libre. Buena voluntad es lo que sobra y los platos son sabrosos y de buena calidad. No esperar nada sobresaliente."
    }
  ], 
  "excelentes": [
    {
      "date": "18 Feb 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "estanis", 
      "text": "Muy buena la comida y el lugar, tuvimos sólo un poco de demora pero propio de los domingos en lugares tan concurridos. Un parque bárbaro en el que nos quedamos hasta tarde."
    }, 
    {
      "date": "28 Ene 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "celestin", 
      "text": "Llegamos de casualidad al lugar por un volante que nos dieron a la entrada de Tigre. Nada que ver con el resto de los lugares que nos tratan a todos como clientes o turistas de paso. Realmente el lugar es precioso y la comida es abundante, rica y muy buen precio. Pasamos toda la tarde en un lugar genial."
    }
  ]
}