{
  "buenos": [
    {
      "date": "19 Jul 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "pr0ximuz", 
      "text": "voy bastante seguido,algunas veces he comido muy bien,otras no tantas,lo ideal es pedir \"bisteck a lo pobre\",que es bastante criollo (pidanlo sin banana y con salchicha),o el pollo broaster,no recomiendo nada q tenga mariscos,lo positivo es que venden gaseosa grande,hay gente de todo tipo,ideal para ir con amigos con poco prejuicio obviamente."
    }, 
    {
      "date": "19 Ene 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "CharlyZ", 
      "text": "Para ir con amigos, ni se te ocurra llevar una minita. El anticucho con papas a la Huancaína es muy bueno. La Jalea Imperial (mix de pescados y mariscos rebozados y fritos) tambi´pen está muy bien. El pollo a la brasa muy sabroso y ni hablar del arroz chaufa."
    }, 
    {
      "date": "10 Nov 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "El_rafa", 
      "text": "Un restaurante de comida peruana donde comen peruanos, no hay mucho que decir. La comida es lo mejor del lugar, la atención es muy buena. Lo único malo es la sencillez del ambiente, que de todos modos no deja de ser cómoda. Se come bien y barato, muchos platos son para compartir. Para ir en la semana tranquilo, sin pretensiones."
    }, 
    {
      "date": "28 Feb 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Michifus_39", 
      "text": "Lugar sencillo, buena la comida, los anticucho de corazon muy bien hecho y sabrozo. El ceviche normal, freco pero le falto un poco de gusto. El tacu tacu de carne excelente. Muy buena la relacion precio calidad.Porciones abundantes.A nuestro gusto le falto picante a las preparaciones, pero para otros comensales creo que le resultara buena esta falta de picante. A nosotros demoraron un poco con el servicio.Lugar sencillo, prolijo, y buena comida. Estando en zona vuelvo con toda seguridad a seguir probando mas platos."
    }, 
    {
      "date": "9 Dic 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Cocoramone", 
      "text": "El ambiente es sencillo, y sin mayores preetenciones. Ya fuimos varias veces por que la relación precio calidad es buena, la comida es abundante y nunca defrauda gastando poco. Un lugar interesante para conocer la comida peruana sin tener que gastar demasiado por la ambientación del lugar. Podrían mejor un poco la limpieza, sobre todo de los baños."
    }, 
    {
      "date": "18 Nov 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "slayer", 
      "text": "Concurrimos un sabado por la noche. Ordenamos salchipapas y yucas bravas de entrada. Las salchipapas son un fijo, nunca defraudan. Y las yucas bravas estaban espectaculares con sus aderezos respectivos: uno bien picante y uno más bien suave. \r\nEl tacu tacu, porcion mas que generosa ya que viene con una guarnición de llegumbres y choclos. El cordero estaba muy rico y con un picor muy acertado y delicioso. \r\nEl ambiente es agradable y familiar, con onda\r\nEl servicio es muy eficiente, demoran en atender pero son muy simpáticos y explican los platos.\r\nGastamos $80 y la pasamos genial. Volveremos"
    }, 
    {
      "date": "7 Oct 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "lasha79", 
      "text": "Es la segunda vez que vamos, y me sorprendió gratamente que mejoraron muchísimo el ambiente, hasta cambiaron el mobiliario y la vajilla! El ceviche es bueno y abundante. El chupe de camarones estaba muuuy rico, no tiene nada que envidiarle a otros restó, no mezquinaron la cantidad de camarones ni se pasaron con la sal. Mejoró la presentación de los platos también. Quizá como negativo puedo aportar que no trajeron panera, y que tardaron bastante en traer la cuenta aún cuando casi no había comensales, pero nada más. Anécdota: me olvidé una bolsa y el mozo me corrió una cuadra, no lo puedo creer!"
    }, 
    {
      "date": "15 May 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "almoldeporfavore", 
      "text": "muy bueno y abundante el arroz chaufa"
    }, 
    {
      "date": "27 Oct 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "sergioivancasco", 
      "text": "La comida solo buena. El arroz chaufa estaba bueno, los frijoles tambien. Un seco de cordero que no era tan abundante al igual que el resto de las porciones pero que estaba sabroso y bastante bien condimentado. No es destacable. La calidad de los productos se denota solo aceptable. La carta escueta. La ambientacion no existe, solo 4 cuadros peruanos. El local es poco higienico. El servicio desatento. En fin... n lugar para comer bien si no tenes mayores expectativas y estas en la zona al paso. No para descubrir la comida peruana. Hay lugares con mejor relacion precio-calidad."
    }, 
    {
      "date": "22 Mar 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Lady_Ryk", 
      "text": "Ay ay ay. Manteles muy manchados, instalaciones dudosas... en fin. Los tamales, flojos. El ceviche estaba bueno. Los platos que vimos en otras mesas (saltado de carne por ejemplo) lucían bien. El mozo muy atento. Hace falta sin duda un ojo entrenado en los detalles de gerenciar un restaurant, si se quiere aprovechar este buen momento para la comida peruana y volverse un lugar de buena fama y concurrido."
    }, 
    {
      "date": "4 Nov 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "marianah", 
      "text": "La comida es excelente, si esperamos un plato casero y abundante. Las platos son sencillos, pero  muy generosos y la relacion precio-cantidad es muy buena. \r\nRecomiendo el ceviche (depende la costumbre puede resultar picante) y el arroz con pollo.\r\nPara mi es una perfecta salida para una noche a mitad de semana, ya que es sencillo, barato y rico."
    }, 
    {
      "date": "15 Oct 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Danny71", 
      "text": "La comida es de muy  buena sazon , recomendaria  el  cebiche , Lomo saltado , combinado criollo entre  otros .... La  leche  asada de  muy  buen  sabor.\r\nLo Recomiendo ..."
    }, 
    {
      "date": "17 Sep 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Campa", 
      "text": "Muy buen lugar y muy rica la comida. El aji de gallina me gusto mucho, voy a seguir visitando este lugar."
    }, 
    {
      "date": "30 Jun 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Mukenio", 
      "text": "El pollo Machu Pichu es una delicia. La carta de platos peruanos es muy variada y los mozos están siempre dispuestos a explicarte los ingredientes de cada plato, en caso de ignorarlos.\r\nEl ambiente es simple y básico, pero tranquilo y ameno para conversar."
    }
  ], 
  "excelentes": [
    {
      "date": "13 Ene 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "analucia", 
      "text": "Es la cuarta ves que vamos al lugar y cada ves me gusta mas. La comida muy sabrosa y simple, se nota que muy cacera, los platos abundantes y esmerados en su presentacion. La ambientacion no es de lo mejor pero para un lugar trankilo esta bien, igualmente lo que menos no importa es como este decorado el lugar. La atencion muy buena y atenta. Es muy recomendable! La comida peruana hay que degustarla y este es unos de los mejores lugares que encontre."
    }
  ]
}