{
  "buenos": [
    {
      "date": "26 Dic 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "fer4470", 
      "text": "No puedo creer lo del siniestro !!! era uno de mis lugares preferidos...por la calidez del lugar, la excelente atención de los mozos durante años y la calidad de los productos..\r\nMe sumo a los seguidores que haremos fuerza para que vuelvan cuanto antes !! Pilar Viejo era el anti-fashion restaurant que mantenía la costumbre de ofrecerte una cena tranquila y relajada disfrutando el momento.\r\nespero volver en breve"
    }, 
    {
      "date": "21 Nov 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "emijuan", 
      "text": "No es lo mismo que años anteriores, la comida de inferior calidad y los precios superiores, les voy a dar otra oportunidad, en caso de no mejorar no voy mas."
    }, 
    {
      "date": "19 Nov 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "adrianfuente", 
      "text": "Hacia mucho que no iba y la verdad que no lo encontre como antes, la atencion sigue siendo muy buena, pero LA COMIDA... pareciera afectada por un restriccion presupuestaria y eso que lo que se paga no lo indica. VIEJO PILAR !!! un recuerdo.."
    }, 
    {
      "date": "1 Ago 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "SirCharles", 
      "text": "El cordero era una manteca, si hubiese llegado un poco más caliente hubiese sido perfecto. El servicio fue excelente, siempre atento sin volverse pesado. El ambiente es familiar. Para recomendar."
    }, 
    {
      "date": "13 May 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "gary", 
      "text": "Fuimos con mi amigo Paco Mikel,quien estaba con Ferran, un valenciano versado en arroces pero no en carnes y un Mexicano que clamaba por chiles.\r\nEn fin, me llevó a buen restaurant,bien atendido, muy limpio, pero a la hora de la cuenta creo que se han excedido ya que la dolorosa nos salió bastante cara.\r\nPero bueno a Paco eso no lo incomoda, si las cosas están en su sitio."
    }, 
    {
      "date": "11 Mar 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "MYA", 
      "text": "Grata sorpresa resultó conocer este restaurante. Todo lo que comimos estuvo realmente rico y la atención de un joven mozo fue cálida y esmerada. La ambientación es agradable, manteles, copas y cubiertos mas que correctos. Aconsejo pedir el menú, con entrada, plato principal a elección, postre, bebida y café (excelente) a un precio razonable. Muy buena opción en Pilar, muy superior a las parrillas de tenedor libre de la zona."
    }, 
    {
      "date": "27 Ene 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Simulador", 
      "text": "Fuimos porque nos lo habían recomendado, no está mal, pero en cuanto a Pastas es preferible no ir."
    }, 
    {
      "date": "29 Jun 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "untouchable", 
      "text": "De lo mejor de la zona."
    }
  ], 
  "excelentes": [
    {
      "date": "4 Dic 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "fejumo", 
      "text": "Desgarradora noticia al enterarme que se incendio hace unos 15 dias... iba con mi familia desde hace mas de 20 años y para nosotros habia mantenido la excelencia de los productos y la atención de los mismos mozos de siempre. Hoy quedan solo ruinas y la esperanza de que puedan reconstruirlo y volver a encontrarnos todos nuevamente. Fuerza y esperamos la reconstrucción!!!!!!!!!"
    }, 
    {
      "date": "30 Oct 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "coco9234", 
      "text": "Volví luego de unos meses y me sigue pareciendo de lo mejor. La atención, la presentación de los platos y la calidad de los ingredientes y de los platos en sí son un deleite. Para quedar bien con cualquier invitado y por lejos supera a cualquier resto de Puerto Madero. Nos encanta. Volveremos."
    }, 
    {
      "date": "3 Ene 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "coco9234", 
      "text": "Excelente ambiente, muy cálido y muy bien presentado todo. La brochette de champignon es para no perdersela y las carnes, ensaladas y papas fritas muy buenas. Otro punto a favor es la atención y profesionalismo de los mozos. De lo mejor que visité en Pilar. Para recomendar aunque no es barato pero bien vale la pena por lo que brinda. Volveré y lo recomiendo."
    }, 
    {
      "date": "18 Mar 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "LolaS", 
      "text": "La comida es buenísima, no podés equivocarte. El arroz gran Pilar, los ravioles carbonara... Fui varias veces y nunca decepciona. La atención es impecable. Tienen mozos con mucha experiencia que saben lo que hacen y parece gustarles hacerlo. \r\nEl ambiente es tranquilo y familiar."
    }, 
    {
      "date": "16 Jun 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "emi871", 
      "text": "Muy bueno."
    }, 
    {
      "date": "16 Abr 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "patoabu", 
      "text": "Es un ambiente familiar.\r\nLa comida es de primer nivel y el servicio, excelente."
    }, 
    {
      "date": "13 Jul 2002", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Martincho Alaniz", 
      "text": "Conozco este restaurante desde mis 12 años y realmente es de una calidad excepcional. un servicio altamente capacitado para su tarea. la comida es excepcional. \r\n\r\npero mas que nada les informo que luego de quemarse reabrieron en panamericana km 51 de colectora hacia pilar de panamericana ramal pilar, bajo el nombre de \r\n\r\nla fuente!!!"
    }
  ]
}