{
  "malos": [
    {
      "date": "8 Sep 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "FelipeHK", 
      "text": "Carnes demasiado cocidas y secas. Vegetales grillados quemados, muy gruesos con pésima presentación. Servicio demorado , cubierto demasiado caro (45 c/u) ademas de la comida costosa que nunca justifica su precio. Nos fuimos sin pedir postre.\r\nNo volveríamos jamás."
    }, 
    {
      "date": "19 Ago 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Riquix2", 
      "text": "Pedimos la carne jugosa y vino recocida y tibia, tardaron en traernos la ensalada y los vegetales grillados que eran pocos, la calabaza era super fina y estaba quemada. Tuvimos que pedirles el pan y se olvidaron de una papa al plomo. Un desastre para lo que cobran y no se hicieron cargo de nuestro reclamo. Nos fuimos sin pedir postres."
    }, 
    {
      "date": "11 May 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "yamilet", 
      "text": "Las porciones son bastante chicas para lo que cuestan y  hay muy poco espacio entre mesas. La calidad de la comida no es gran cosa!"
    }, 
    {
      "date": "23 Mar 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "pelotas", 
      "text": "Empezo bien con unos chinchulines de entrada, muy buenos, el resto de la comida no estaba mal pero vino tibia, la tarta de manzanas estaba cruda, el volcan no era volcan.. En el baño no habia papel y para lavarse las manos habia un hilo de agua.. Detalles que pagando lo que pagamos molestaron un monton!"
    }, 
    {
      "date": "23 Mar 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "viajertano", 
      "text": "Anoche volvimos, hace tiempo que no iba. Servicio amable, buena lista de vinos, lindo patio, con calefacciòn... Lamentablemente, lacarne estaba mas o menos. Por una parrilla, un defecto importante.\r\nYa no vuelvo."
    }, 
    {
      "date": "4 Mar 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "flor_pr", 
      "text": "Almuerzo Domingo\r\n1-Canasta de pan y appetizer: el pan tenia gusto a levadura muy fuerte, el appetizer era solo queso grumoso con NADA de verdeo.\r\n3-Entrada: Empanada gigante de cordero, caliente en las puntas y fria en el centro. Claramente no estaba recien hecha.\r\n3-Platos: porcion individual de entraña y bondiola. La carne chiclosa y le faltaba calor. Porcion de papas fritas q tuvimos q cambiar porq estaban MARRONES!\r\n4-Presentacion: tiraron una hoja de lechuga y una rodaja de 1cm de ancho de tomate. Era preferible q no pongan nada\r\n5-Atencion: los mozos DESALINEADOS\r\nMALA RELACION PRECIO CALIDAD"
    }, 
    {
      "date": "25 Ene 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "nolita", 
      "text": "La ultima vez que fui, hace unos meses, el lugar era mucho mejor. Hoy fuimos a cenar, el ojo de bife duro, las papas fritas recalentadas.Una lastima, el ambiente es agradable, pero la calidad de la comida no justifica ir, ni siquiera con precios mas bajos por algunos descuentos.\r\nLo mejor, la carta de vinos."
    }, 
    {
      "date": "31 Dic 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "nrego", 
      "text": "Passei o reveillon 2011/2012 neste restaurante.\r\nO atendimento foi péssimo, parecia que a atendente estava em seu primeiro dia de trabalho, pois esqueceu os pratos,e, os trocou.\r\nA comida também foi de  uma qualidade ruim, sendo esta a pior parilla que já comi na Argentina.A única coisa que se salvou foi a sobremesa."
    }, 
    {
      "date": "15 Ago 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Rifurcat", 
      "text": "La demora en recibir la comida fue excesiva, cerca de 45 min, la atención de la moza no fue buena, interrumpió varias veces y cuando la necesitamos no estaba, ademas costaba entender lo que decía, la comida muy mala, el pescado crudo, incomible y la porción muy chica, el fogón de cordero parecía muestra gratis de supermercado. Los precios muy caros por la comida brindada. Él ambiente esta bueno. La carta es un poco limitada."
    }, 
    {
      "date": "1 Ago 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "henri", 
      "text": "La papa al plomo que acompañaba al cordero estaba FRIA, tipo salida recién de la heladera, y nadie se dio cuenta, ni los de la cocina ni los mozos. Porciones chicas. Solo rescato el chorizo envuelto en masa, pero igual tardó mucho. No vuelvo más ni lo recomiendo. Cayeron en picada."
    }, 
    {
      "date": "9 Jul 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "llamas", 
      "text": "Carne de mala calidad y fuera del punto pedido.\r\nVino fuera de temperatura. Ambiente agradable."
    }, 
    {
      "date": "6 Jun 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Estevero", 
      "text": "La comida no tenia sabor, el pan era demasiado duro. Los mozos estaban simpre cerca de la mesa y no respetaban la privacidad. La verdad es que es la peor comida que probe en Palermo. Nunca volveria."
    }, 
    {
      "date": "17 May 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Fedora", 
      "text": "Lo único bueno del lugar fue la esmerada y correcta atención de los mozos. La comida mala: el asado era duro, la morcilla la pedimos bien cocida y no la trajeron así, los vegetales grillados estaban duros, nos quejamos y mientras comíamos el asado sin la guarnición trajeron nuevamente los vegetales: seguían crudos y encima los habían ensopado en aceite vegetal: realmente incomibles! Y eso que se supone que son una de las especialidades de la casa. No es un lugar para nada recomendable, y teniendo en cuenta la pobre calidad, resulta caro."
    }, 
    {
      "date": "8 Ene 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "henrylaw", 
      "text": "El vacio estaba con demasiada grasa, y la porción era extremadamente chica, la relación precio - calidad no fue la adecuada. El mozo tardo mas de 40 minutos para traer la cuenta y además no era muy atento que digamos."
    }, 
    {
      "date": "14 Nov 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Exigente", 
      "text": "La atención bastante buena, la comida malísima - entre las peores comidas que comí en Palermo.  La entraña pedimos bien cocida y salió jugosa; llenó el plato de sangre cuando la cortamos, y se la devolvimos.  Las verduras grilladas estaban frías y duras cuando llegaron a la mesa.  La degustación de arroz con leche era de arroz mal cocido con un poco de leche tirado encima; de hecho eran cinco porciones de arroz Y leche, y ni siquiera tenían gustos distintos - sólo guarniciones distintas.  Yo cocino mejor en casa."
    }, 
    {
      "date": "28 Jun 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Anuchita", 
      "text": "Fuimos varias veces a este restaurante, pero la última fue una gran desilusión! La comida cayó estrepitosamente en cuanto a calidad y la atención se convirtió en avasallamiento.\r\nPara finalizar no querían hacernos el descuento por pagar con una tarjeta determinada por lo cual hubo un entredicho muy desagradable. Nunca más!!!"
    }, 
    {
      "date": "17 May 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "edmon", 
      "text": "Decayó muchisimo la atención,el personal cambió y la atención es muy pobre pero los precios siguen caros.No es una parrilla gourmet,es mas bien una parrilla común con comidas \"marcadas\".La provoleta estaba seca y había sido hecha hace varias horas,las verduras cocidas estaban frias (la papa se notaba que habia sido hecha hace muchas horas),la tarta de manzana estaba recalentada de tal forma que la masa estaba hecha algo gomoso.Fuí muchas veces y la caida en la calidad fue paulatina pero firme.No vale la pena ir,los precios no cambiaron:siguen siendo altos."
    }, 
    {
      "date": "30 Mar 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "tomeu", 
      "text": "Increible desequilibrio entre la calidad y el precio, aunque la terraza es agradable. La carta de vinos estupenda."
    }, 
    {
      "date": "26 Ene 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "alsara13", 
      "text": "Lo mejor es el ambiente en el patio interior; el servicio aceptable, aunque demorado a pesar que no estaba lleno y la comida muy regular y más tratándose de parrilla. Como para no volver."
    }, 
    {
      "date": "3 Ago 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "pacojoaq", 
      "text": "La verdad es que lo principal... la comida no estuvo a la altura de las recomendaciones leìdas. recomiendo particularmente revisar la calidad de los chorizos (de lo peor en años). las pastas solo tibias. la atenciòn diligente y el lugar agradable."
    }
  ], 
  "buenos": [
    {
      "date": "9 Ago 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "lorenbc13", 
      "text": "excelente carta de vinos, muy buena atención, eso sí hay que ir con cero anciedad porque la comida se tarda en salir. Buen menú."
    }, 
    {
      "date": "14 Jul 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "lanuchi", 
      "text": "Muy lindo lugar, la comida aceptable, muy cara en relacion a lo que sirven. Buena carta vinos - pedimos el que estaba en promocion un malbec de primera marca por 60 pesos - El servicio es bueno - tener en cuenta las sugerencias de los camareras para no pedir lo que no sale bueno. Con Club La Nacion la cuenta es razonable."
    }, 
    {
      "date": "10 Jun 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "ALMUDENA", 
      "text": "Muy buena la comida y sobre todo la tención ! fuimos el domingo por la noche."
    }, 
    {
      "date": "30 Mar 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "maru_c", 
      "text": "Una parrilla para ir con amigos. Muy lindo patio. La comida es correcta. Tiene descuento Club La Nacion."
    }, 
    {
      "date": "25 Mar 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "SILSIL", 
      "text": "Una parrilla tradicional ubicada en una zona típica de Palermo. Ambiente agradable acompañado con una linda selección de música que te acompaña mientras comés. Un patio con jardín muy concurrido por los comensales. La comida es rica, la entrada una provoleta preparada de dos maneras distintas, una empanada grande de cordero, el plato principal un mix de carnes y vegetales asados en una tabla y papas fritas, el postre una torta de manzana con helado que  estaba muy caliente por lo que no la pude disfrutar, la atención muy buena."
    }, 
    {
      "date": "21 Feb 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "mr_olias", 
      "text": "Buena parrilla. Carne de calidad y servicio muy correcto.  La carta es justa, ni mucho, ni poco excepto los postres que son escasos. La panificacion podria ser mejor. El precio es algo elevado pero nada fuera de lo esperable para ser Palermo. Si fuera un poco mas caro, seria un lugar no-recomendable, creo. En definitiva, es recomendable y punto. Sin estridencias."
    }, 
    {
      "date": "25 Ene 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "psimon", 
      "text": "Me pareció caro, pagamos 314 con descuentonde amex, 2 personas, 1plato cada uno 1postre ynsin vino. El menú es mucho mas corto que el que aparece por internet. Yo pedí un entrecot bien cocido y estaba medio crudo."
    }, 
    {
      "date": "20 Ene 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "maet", 
      "text": "En el ultimo tiempo se convirtió en un restorant muy caro sin nada para resaltar. Si bien el lugar es lindo si no vas con algún de con algún descuento es caro... no creo que vuelva"
    }, 
    {
      "date": "2 Ene 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Grieguis", 
      "text": "comimos muy bien, la carne estaba en el punto justo, el postre estaba genial y el lugar es hermoso.\r\nes cuestionable la atención a pesar de que los mozos son muy agradables, son descuidados y desprolijos aunque tienen la mejor de la onda hay que recordarles todo el tiempo lo que pediste y repetirlo al rato porque en general se olvidan"
    }, 
    {
      "date": "18 Dic 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "ALMUDENA", 
      "text": "Super recomendable, nos sentaron fuera en el patio !! un lugar precioso!!\r\nla comida muy rica y abundante y la atencion muy buena , los chicos no podian hacer mas !! \r\nlo recomiendo!!"
    }, 
    {
      "date": "4 Dic 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "chinchula", 
      "text": "Provoleta impecable, unas mollejas super crocantes como suelo pedirlas y rara vez las recibo, rica ensalada y el matambrito estaba buenisimo tambien. De postre un flan casero muy rico, comimos en el patio que es espectacular asi que definitvamente volveremos!"
    }, 
    {
      "date": "20 Nov 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "blanchard", 
      "text": "el mozo era un horror. El Espera una propina de 50 pesos sin ni siquiera preguntar. el resto ok, nada afuera del mundo."
    }, 
    {
      "date": "5 Nov 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Georgiana", 
      "text": "Platos muy abundantes y riquìsimos. Atenciòn ràpida y ambiente familiar"
    }, 
    {
      "date": "20 Oct 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "palocla", 
      "text": "Fue una visita agradable. La comida era rica y el servicio bueno. Si bien hay algunos puntos en los que podría mejorar, lo recomiendo. No me parece un lugar trascendente pero es bueno."
    }, 
    {
      "date": "20 Oct 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "kadrianosh", 
      "text": "Cálida atención, bien los cortes de carne ofrecidos, al punto que lo pedimos. Hay buenos y singulares hallazgos en la carta de vinos."
    }, 
    {
      "date": "30 Sep 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Niki1962", 
      "text": "Tanto el ambiente como la atención fueron buenas, con respecto al servicio me dejo algunas dudas, empezamos con un mix de achuras, que traía mollejas, chinchulines y riñon, las mollejas secas y algo quemadas con mucho limón encima como para humedecerlas un poco,  esto mismo pasaba con los chinchulines, los riñones bien; continuamos con unos cortes de carne que vienen servidos con vegetales grillados, lo único pasable era un pedazo de bife de chorizo, el resto que era un corte de cerdo y otro corte vacuno, no se savia que era, todo seco. Una ensalada de rucula, porque radicheta no trabajan, 1 porción de fritas, 2 postres, 1 copa de vino, 6 gaseosas y 2 cafes todo por $ 530, respetaron el descuento LN total $ 440. Le daré revancha en unos días."
    }, 
    {
      "date": "24 Sep 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "ezequielarguelles", 
      "text": "Muy buen ambiente en el jardin, ideal para un sábado soleado. La comida muy rica y servicio que acompaña. Segunda vez que iba con amigos y me sigue pareciendo una buena opción para salir."
    }, 
    {
      "date": "10 Sep 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Pataglobo", 
      "text": "El lugar es agradable. La atencion es buena. La comida estuvo muy bien. Muy rica la provoleta con tomates disecados. El ojo de bife muy tierno."
    }, 
    {
      "date": "1 Sep 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "francisco2222", 
      "text": "Excelente lugar para comer buena carne. Los platos son muy abundantes. El servicio es bueno! pero podría ser aún mejor, simplemente cuidando pequeños detalles. El ambiente es bueno aunque la música no!í. Cobran el descorche $40 y además la carta de vinos está bien. Tienen varios descuentos como CLN, Master y Amex.\r\nPARA RECOMENDAR Y VOLVER!"
    }, 
    {
      "date": "31 Ago 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "droly", 
      "text": "Muy buen lugar. Excelente ambiente, comida muy buena, porciones abundantes y esmerada atención. Para recomendar y volver."
    }, 
    {
      "date": "5 Ago 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "especialista1515", 
      "text": "Fuimos a cenar con mi mujer y una pareja amiga, llegamos y nos atendieron muy bien, las mesas muy comodas, las bebidas un poco caras, la carne era tierna, pero sin mucho sabor, las fritas estaban bien y las ensaladas muy buena verdura, solo que mal mezclada, eso si los postres son muy buenos!!!  La atencion buena!!"
    }, 
    {
      "date": "21 Jul 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "fabrihernan", 
      "text": "La comida es buena pero la atención muy mala. \r\nLos platos tardaron muchísimo y no eran elaborados, eramos 6 personas trajeron para 3 y para los otros 3 demoraron mas de media hora y encima a la carne le faltaba cocción"
    }, 
    {
      "date": "26 Abr 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "robertogarra", 
      "text": "Cenamos en el primer piso, un lugar bastante tranquilo. El salmón a la parrilla muy bueno y las pasta regular, quizás por que la especialidad es la parrilla. La atención de la moza  muy buena y predispuesta."
    }, 
    {
      "date": "23 Abr 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Marcelo Sampayo", 
      "text": "Buenisimo. Obligatorio!"
    }, 
    {
      "date": "7 Mar 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Dimadani", 
      "text": "Buena comida abundantes platos en Palermo Soho\r\nCalidad"
    }, 
    {
      "date": "14 Feb 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Alecito40", 
      "text": "Muy lindo ambiente, con buen servicio y carta amplia.\r\nLos platos sabrosos, aunque demoraron en servirlos. Preciuos, más bien caros."
    }, 
    {
      "date": "2 Feb 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "anca", 
      "text": "muy bien en todo la calidad de los productos y el risoto con cordero supremo la atencion myu piola"
    }, 
    {
      "date": "26 Dic 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Isina", 
      "text": "Muy buena elección!! Todos los platos que pedimos estaban muy bien hechos! Tienen una carta de comida más para invierno, pero vale la pena ir. Al fondo hay un patio divino. Vuelvo."
    }, 
    {
      "date": "21 Dic 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "elchefmar", 
      "text": "\"12 pesos por cubierto? y 13 por un agua sin gas?\" eso fue lo que dijimos al ver la cuenta. 4 personas con una panera y 4 bebidas tienen ya $100 por pagar sin haber empezado a comer. Una locura (a mi entender) y motivo suficiente para no volver a pesar de haber sido un restaurante que me gustó. Lindo ambiente, bueno el patio trasero para cenar a la noche. Buena provoleta, buena porción de bondiola, papas fritas hechas en aceite limpio, atención aceptable y carta amplia para todos los gustos. Un lindo lugar, pero para mi, un 30-35% arriba los precios. No lo vale."
    }, 
    {
      "date": "3 Dic 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Marbet", 
      "text": "Bueno, la atencion de los mozos muy buena, la comida, aunque nada extraordinario esta bien en relacion precio calidad, voy a volver"
    }, 
    {
      "date": "1 Nov 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "gabrielmosca", 
      "text": "Muy buena la comida. La atencion muy esmerada!\r\naltamente recomendable"
    }, 
    {
      "date": "4 Sep 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Anibal1982", 
      "text": "Excelente, los mozos muy atentos, se acercaban permanentemente para asegurarse de que a uno no le falte nada. El vacio al horno de barro era una manteca y la salsa un manjar. Ademas, un detalle no menor tiene sector fumador ! ! ! Altamente recomendable volveremos seguramente . . ."
    }, 
    {
      "date": "28 May 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "veronicagy", 
      "text": "El lugar es agradable pero con fallas graves en el diseño de la distribucion de las mesas. Para pasar al jardin tuvimos que pasar haciendo contorsiones entre sillas y un mueble vajillero, que hay en la planta baja. Terminamos cenando en el 1° piso, nada espectacular pero bueno. Pls tengan hagan porciones individuales del cochinillo!!! calculo que regresaremos. Seria genial que mejoren en estos detalles."
    }, 
    {
      "date": "1 May 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Lichas", 
      "text": "Pasamos un muy agradable mediodía de feriado almorzando en su lindo patio interior. La atención fue excelente en todo momento. La comida llegó rápido en porciones abundantes y de buena calidad. Volvería a ir y lo recomendaría sin lugar a dudas."
    }, 
    {
      "date": "27 Abr 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "brunorosso", 
      "text": "Cenamos en el patio calefaccionado, realmente muy lindo lugar. Pedimos el trío de provoletas de entrada y como principal un vacío al horno de barro con papas rústicas para compartir que estuvo bueno. La persona que nos atendió no se esmeró en ser cordial y simpática, sin embargo nos atendió bien y rápido. Con el descuento del Club LN, nos salió $45 a cada uno, sin vino y sin postre. Volvería."
    }, 
    {
      "date": "22 Abr 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "colo11", 
      "text": "Muy lindo lugar, sobre todo el patio. La comida rica pero nada del otro mundo, el matambre estaba muy grasoso. Las peleas y disputa entre los mozos fue lo q me llamo la atencion...Con LN esta bueno para ir sino nose..."
    }, 
    {
      "date": "16 Abr 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "smzuddio", 
      "text": "Un muy buen lugar de comida argentina que presenta platos clásicos con algunos toques personales muy interesantes. \r\nLa gran empanada y el trío de provoletas se destacan. Varias alternativas interesantes de preparación de carnes.\r\nTodo el personal muy atento y prolijo.\r\nSi van, no se pierdan de comer en el jardín calefaccionado."
    }, 
    {
      "date": "3 Abr 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Astarte", 
      "text": "Fui principalmente porque tiene descuento del Club La Nacion. Comimos en el patio que es muy lindo, nos atendieron bien y la comida fue buena. Es un lugar para tener en cuenta en un barrio donde no siempre la gastronomía es recomendable."
    }, 
    {
      "date": "15 Mar 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "adriel", 
      "text": "Muy buen lugar para comer parrilla. El chorizo envuelto en masa, estaba buenísimo, al igual que la tabla de carnes. Los cortes estaban cocinados en su punto justo. La atención, muy amable y los precios acordes a lo que ofrecen. El ambiente es confortable y el jardín permite disfrutar de un hermoso espacio al aire libre. Muy bien!"
    }, 
    {
      "date": "10 Mar 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "jime_r", 
      "text": "patio interno bien ambientado, relajado, se disfruta. servicio correcto, amable, no consulto sobre el punto preferido para los platos (y hubo que pedir uno mas a punto cuando ya estaba en la mesa). No estaban muy informados con respecto a su carta de vinos. la comida buena aunque le falta un toque propio, no mucho para destacar. Con los precios que tienen esperaba un poco mas, no es malo pero su relacion precio-calidad es poco mas que regular. carta de vinos bastante desorganizada y limitada, tenian algunos platos con cordero y casi nada de syrah, servicio ok. No esta mal pero no sobresale"
    }, 
    {
      "date": "2 Mar 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "rmarti", 
      "text": "Excelente atencion, muy buena comida, recomiendo los platos con cordero. Muy sabroso. Buena carta de vinos y bien asesorado"
    }, 
    {
      "date": "22 Ene 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Ginger2009", 
      "text": "Muy rica la comida, muy lindo el jardín y excelente la atención."
    }, 
    {
      "date": "8 Ene 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "kimono", 
      "text": "me parecio un lugar muy calido y agradable, buena musica, un lindisimo jardin y muy buena onda...lo recomiendo!!! el vacio es un manjar!!!1"
    }, 
    {
      "date": "7 Ene 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Laque", 
      "text": "Tardaron en tomarnos el pedido. Nos trajeron la panera (muy buena) pero no la bebida. Una vez realizado el pedido, demoraron 1 hora 20 minutos en traer la comida. Ante nuestra queja, alegaron que habían tenido un error con las guarniciones y eso había demorado la salida de los platos. Cuando llegó, el ojo de bife estaba grasoso y las batatas crudas. Las papas fritas también. Éramos 6 y ninguno estaba conforme con su plato.\r\nTuvimos que pedir la cuenta en 3 ocaciones. Al final, y luego de media hora, decidimos levantarnos e ir a la caja a reclamarla. Recíen ahí pudimos irnos. No volvemos más."
    }, 
    {
      "date": "14 Dic 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Aspasia", 
      "text": "Los hongos son los mejores de BUenos Aires, sobresalientes, están hechos con jugo de carne,las achuras esta vez estuvieron más o menos porque los chinchulines no estaban crocantes,el riñón algo duro y  las mollejas muy bien; los panes estaban increibles y la creme brulee tibia , perfecta. Me encanta el jardín.Hemos ido muchísimas veces a ese restaurante y debo reconocer que tanto el servicio como la comida tienen una calidad nada pareja, es una lotería, pero siempre volvemos por la memoria de los días buenos."
    }, 
    {
      "date": "15 Nov 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "leoA", 
      "text": "Muy lindo el jardincito, muy bien puesta la parrilla. Tambien tienen horno de barro. El chorizo bueno, linda panera al inicio que justifica el cubierto. Ojo de bife y la ensalada muy buena. Buena atencion."
    }, 
    {
      "date": "3 Oct 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "pulpo", 
      "text": "Agradable ambiente y excelente atención. Los platos para compartir son realmente para dos o tres personas. Carta de vinos reducida y cara."
    }, 
    {
      "date": "26 Ago 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "javi09", 
      "text": "Entiendo que tiene nuevos dueños y la atencion fue muy esmerada. La comida demoro un poco pero nos lo habian adelantado al ordenar ya que preparan todo en el momento. Nos tocó una noche espectacular y cenar en ese patio fue genial."
    }, 
    {
      "date": "10 Ago 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Ador", 
      "text": "Demoraron una hora por reloj para la empanada y estaba fría (recalentada) el segundo plato otra hora el postre un desastre. No se si fué problema del mesero que era muy inepto o del cheff. Nos retiramos indignados"
    }, 
    {
      "date": "1 Ago 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Lordcapital", 
      "text": "Es el lugar con mejor atención de Buenos Aires, y si bien a veces demoran un poco, cabe destacar la esmerada atención. Super recomendable."
    }, 
    {
      "date": "5 May 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Natulina23", 
      "text": "La comida es buena, la atencion de los mozos es muy esmerada ya que aparentan carecer del personal necesario pra brindar el servicio que pretenden x el precio."
    }, 
    {
      "date": "24 Ene 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Lordcapital", 
      "text": "Excelente atención, eso hace más rica la comida. Excelentes las costillas de cerdo y normal la entraña. El vino con buen precio. Recomendable."
    }, 
    {
      "date": "14 Ene 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "javipalo", 
      "text": "la carne estaba rica, pero sin más, y la porción era muy pequeña, por lo que la relación calidad precio no es muy buena. El lugar es lindo, bien decorado, aunque a mi gusto algo orientado al turismo. No está nada mal, pero no lo recomendaría, teniendo en cuenta la increíble oferta de este tipo de restaurantes en Buenos Aires."
    }, 
    {
      "date": "12 Ene 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "mau07", 
      "text": "El almuerzo fue muy bueno, fuimos con un grupo de medicos de la zona y la verdad para recoemndar el patio que tienen!!! La comida sabrosa en su justo punto y los mozos muy cordiales desde el resivimiento"
    }, 
    {
      "date": "6 Nov 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "willytuner", 
      "text": "Un buen lugar, quizas algo comercial para mi gusto. Lamentablemente no contaban con lo que pedimos inicialmente aunque como atenuante llegamos un poco tarde. Igual es recomendable."
    }, 
    {
      "date": "4 Jul 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "ramiro32", 
      "text": "La comnida es muy buena (el fogón de cordero que comí estaba muy bueno y muy original, eso si, bastante aromatizado con yerbas nuevas), otra persona pidió bondiola al horno de barro MUY BUENA tambián. El postre, muy bueno también (una sopa de frutos rojo con helado). Pero sin lugar a dudas, lo mejor, LA ATENCIÓN, realmente es un gusto que se preocupen por los comensales así!!! Obviamente vuelvo."
    }, 
    {
      "date": "26 May 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Friedrich", 
      "text": "Muy lindo lugar, bien ambientado y con mucho cuidado en los detalles. Muy rica la comida, tanto la Bondiola braseada como la Cazuela de Cordero que comió mi amigo estaban muy buenas. Excelente carta de vinos y muy buena atención. Volveré."
    }, 
    {
      "date": "24 May 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Chinisima", 
      "text": "Buenos platos, abundantes, excepto las pastas rellenas. El osobuco con risotto es excelente, y la empanada de cordero (para compartir de entrada) muy rica. Tienen platos cocinados al horno de barro. Lugar agradable, bien atendido y precios un poco altos, pero todo my correcto. Abren de corrido!!"
    }, 
    {
      "date": "18 May 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "semas", 
      "text": "Ambiente muy agradable , comida bien presentada y generosa en sus porciones , el mozo que nos atendio( cenamos en la terraza), excelente,carta de vinos mas que adecuada con precios que no difieren de otros restaurantes del mismo nivel. el postre un pastel de manzana con helado para compartir. muy recomendable."
    }, 
    {
      "date": "30 Mar 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "cuvee21", 
      "text": "El lugar es muy lindo y agradable, la comida es elaborada, es verdad que es un poco acotada, pero de buen sabor, los precios un poco salados, por el mismo precio se come en mejores lugares, igual lo recomiendo, punto aparte para la carta de vinos, realmente muy buena, se nota que entienden del tema, tambien manejan una vinoteca a una cuadra de alli. Vuelvo."
    }, 
    {
      "date": "8 Feb 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "ANDYLUG", 
      "text": "Demasiado carísimo para lo que ofrecen, todo lo complementan con batata y/o berenjenas y cebollas. La ambientación del patio de atrás está buena. La atención es buena, pero tal vez un poco exagerada.La carta es un poco limitada, porque los platos ya vienen con las batatas, berenjenas y cebollas, o sea que no da posibilidad de acompañar con otra cosa."
    }, 
    {
      "date": "16 Nov 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "edmon", 
      "text": "La atencion es excelente,los platos a recomendar son los de la parrilla (las pastas son regulares y la comida al horno de barro no parece recien hecha sino recalentada). Mucha variedad de vinos para elegir y ricos postres en general.Tiene lugar para fumadores y un fondo al aire libre muy lindo.Lo mejor sin dudas es el ambiente calido, cordial y una excelente atención."
    }, 
    {
      "date": "13 Oct 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Nipi", 
      "text": "Absolutamente recomendable."
    }, 
    {
      "date": "23 Ago 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Adriani", 
      "text": "Un lugar recomendable y con muy buena atencion. los precios son altos pero vale la pena."
    }, 
    {
      "date": "9 Jul 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "TheFig", 
      "text": "Buena propuesta de parrilla gourmet, con completisima carta de vinos y esmerada atencion."
    }, 
    {
      "date": "17 Jun 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "aquaman", 
      "text": "El ambiente es muy cálido. La atención del personal atenta. Y la comida bien lograda. Muy recomendable el cochinillo, se hizo esperar pero vale la pena. Precios un poco elevados."
    }, 
    {
      "date": "12 May 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "aletony", 
      "text": "Realmente en una noche fria y al estar todos los restaurantes llenos, uno puede arriesgarse a pagar un poco mas de lo habitual con tal de entrar rapido, mas con mi mujer embarazada, pero es absolutamente desproporcionado los precios de ese lugar que no tiene ningun justificativo para cobrar los precios que estan en la carta, sumenle a eso que tomamos 2 botellas de Terrazas a $ 44 cada una y terminamos de levantar una mesa de $ 353 !!! sin postre!!!. No estan al nivel de los restaurantes que si pueden cobrar eso, para que se den una idea, nos cobraron las papas a la crema y verdeo, que no figuraban en la carta porque no pasan de unas papas fritas o papas al plomo la friolera de $ 36 !!!!, y eran una guarnicion que, los platos no traen y se cobran aparte. Un verdadero ROBO."
    }, 
    {
      "date": "8 Mar 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Boris", 
      "text": "Hermoso lugar, con baños impecables y lindos. Tiene dos sectores para fumador tan acogedores como el resto del restaurante."
    }
  ], 
  "excelentes": [
    {
      "date": "16 Jun 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "popolo", 
      "text": "muy rica la comida, el ambiente agradable y la atencion desde la recepción hasta los mozos muy bien tambien."
    }, 
    {
      "date": "26 May 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "aristoteles", 
      "text": "me gusto mucho muy buena la atencion, la carta de vinos es muy amplia las porciones son importantes y en su punto justo"
    }, 
    {
      "date": "27 Abr 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "catagno", 
      "text": "volvi despues de una experiencia no muy agradable con dos amigos y debo decir que han mejorado su cocina , comimos chinchulines y de plato principal  vacio braseado con papas plomo y bondiola a la mostaza con batatas plomo , realmente coincidimos estaba delicioso , la atencion fue correcta . volveremos"
    }, 
    {
      "date": "27 Ene 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "martinmor", 
      "text": "Nos lo recomendó un amigo, y por suerte estaba acertadísimo. Comimos una empanada de cordero en un patio increible en pleno Palermo. La provoleta muy rica, pedimos achuras que llegaron en su punto justo, la carne tierna y ensaladas frescas. Tomamos una botella de vino entre los dos y compartimos un flan casero de postre. Todo impecable, gran hallazgo ideal para ir en grupos grandes o de a dos. vamos a volver"
    }, 
    {
      "date": "3 Sep 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "pela10", 
      "text": "EXELENTE todo , la comida , el cochinillo , el vino la cava , el JARDIN maravilloso!!!!!!"
    }, 
    {
      "date": "3 Sep 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Criss74", 
      "text": "Fui a celebrar el cumpleaños de mi esposo, llamé para hacer la reservación y atendieron mi pedido de estar en la mesita junto a la ventana. Excelente la atención, el ambiente, el servicio, y ni hablar de la comida, una delicia, todo en su punto justo. Es un poco costoso pero para ocasiones como esta vale la pena y lo recomiendo!!"
    }, 
    {
      "date": "4 Ago 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Tincho78", 
      "text": "Fuimos a cenar un jueves con mi esposa y nuestra bebita de 15 meses. Pedimos una provoleta, un chorizo, un vacio al horno de barro, un panqueque de dulce de leche y un volcan de chocolate con helado de nuez y frutos rojos, todo estuvo excelente. La atención fué impecable. Queda agregado a nuestra lista de lugares para volver a visitar."
    }, 
    {
      "date": "23 Jul 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "nazarenomancinelli", 
      "text": "la comida super abundante y sabrosisima... la atencion muy buena tambien!"
    }, 
    {
      "date": "20 Jul 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "wajibo", 
      "text": "Fui ayer. dìa del amigo, con 4 amigos del trabajo. Muy buena atención, al igual que la carta de vinos. El solomillo y la tabla mixta estaban excelentes. Lo único que desentonó fue la provoleta que era de tamaño miniatura ($60???)... De resto los precios son acordes al tamaño y calidad. Para volver!! Las ensaladas 10 puntos."
    }, 
    {
      "date": "24 Jun 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "alexdaniel", 
      "text": "genial la atencion del mozo somelier, buen ambiente, buena comida, la pasé muy bien con mi chica"
    }, 
    {
      "date": "13 Abr 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "santmax", 
      "text": "Todo de maravilla, realmente quedé muy satisfecho en todos los aspectos (servicio, comida, ambiente). Pagamos aprox. 85 pesos por persona y, en mi opinión, lo vale."
    }, 
    {
      "date": "1 Abr 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "maet", 
      "text": "Excelente lugar, servicio y comida en Palermo Soho. Comimos un cochinillo de primera, el mozo Andrea nos atendió super bien y el lugar por demás acogedor, sin duda volveremos !!!!!"
    }, 
    {
      "date": "18 Ene 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Masala", 
      "text": "Pocas veces como acá la realidad superó mi espectativa, el cordero riquísimo y la porción muy generosa."
    }, 
    {
      "date": "19 Dic 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "MYP080907", 
      "text": "Puntos positivos: buena variedad en la carta (entradas varias, pastas, carne, pescado) y lo que comimos estaba exquisito. La atención de los mozos es muy atenta. Ambiente variado, ya que tiene un salón ameno para comer adentro, pero también un patio en el fondo al aire libre y una terraza techada que da a la calle.\r\nPuntos negativos: el precio del cubierto ($12), no se justifica."
    }, 
    {
      "date": "14 Nov 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "el_lider", 
      "text": "Gran domingo en familia pasamos en este lugar tan cálido en su ambientación como en su atencion a los comensales. Cada plato que pedimos era uno mejor que otro, desde el ojo de bife envuelto en panceta al horno de barro hasta la brochette de tierra y mar(langostinos,lomo y mollejas), y finalizamos con una degustacion de postres muy interesante. Antes de pedirle la cuenta nos sorprenden con una copa de buen champagne. Uno de los mejore lugares para comer carnes en palermo en un sofisticado ambiente y profesional atención. Muy recomendable. Volveré pronto."
    }, 
    {
      "date": "25 Abr 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "ladyli", 
      "text": "cenamos en el jardin calefaccionado por lo fue muy agradable comer alli. La comida nos parecio muy sabrosa y el servicio exelente!!!! recomiendo q visiten esta parrilla, nosotros decidimos regresar!!!"
    }, 
    {
      "date": "5 Abr 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "JimenaP", 
      "text": "Excelente la calidad de las materias primas y la elaboracion. El servicio excelente, las mozas siempre atentas a las necesidades, anticipadas. El ambiente un poco ruidoso, pero a lo mejor era esa noche. Si buscan un lugar para una buena cena y quedar bien con la parrilla, este es el lugar."
    }, 
    {
      "date": "21 Nov 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "juanirav", 
      "text": "Me encantó. Nos atendieron muy bien, la comida increíble y eso que íbamos a canjear puntos de American Express. Se nota que se esmeraban. Cuando nos fuimos felicitamos al mozo y al encargado. Ojalá tengan la misma suerte que nosotros."
    }, 
    {
      "date": "14 Abr 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "mariodepalermo", 
      "text": "en un ambiente increible .comimos barbaro"
    }, 
    {
      "date": "11 Jul 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "juanirav", 
      "text": "LO RECOMIENDO, EXCELENTE ATENCION, COMIDA, SERVICIO. Y ESO QUE SOY EXIGENTE... la entrada de 3 provoletas (cabra, oveja y vaca) es increíble"
    }, 
    {
      "date": "1 Jun 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "pachiii", 
      "text": "Exelente todo, recomiendo el pastel de cordero y el braseado la atencion es muy buena, pasamos un momento agradable en la terraza. lo recomiendooo"
    }, 
    {
      "date": "28 Nov 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Soliman", 
      "text": "Excelente comida y porciones generosas. Considero que los precios son injustificadamente elevados, por lo menos para los bolsillos argentinos."
    }, 
    {
      "date": "25 Nov 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "duro_de_pagar", 
      "text": "Cenamos en el jardin, una maravilla, atendidos en forma excelente, la comida muy buena aunque la carta me parecio un poco limitada, el precio un poquito caro pero sin exagerar, lo recomiendo"
    }, 
    {
      "date": "24 Oct 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "ari666", 
      "text": "todo excelente, el asado americano impecable, los postres de diez, un poco altos los precios pero nos comimos todo"
    }, 
    {
      "date": "5 Sep 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "aileenubia", 
      "text": "La comida estaba exquisita, los mejores tomates que comí en una ensalada. Los precios un poco altos. Lo mejor de todo es el servicio: rápido, eficiente y amable, atento a todos los detalles."
    }, 
    {
      "date": "30 Jun 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "carlo", 
      "text": "Por fin un buena parrila de alta gama en Palermo! Excelente carnes y servicio impecable...lastima el postre que no estuvo a la altura del resto, pero seguramente un lugar para volver (si se mantiene asi!)"
    }, 
    {
      "date": "12 May 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "cuchi75", 
      "text": "Excelente atenciòn, ambiente y comida...\r\npara recomendar!"
    }, 
    {
      "date": "11 May 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "caviar", 
      "text": "Un lugar atractivo,con destacada atención,música bien graduada,buena carta de vinos y acertado tratamiento de las carnes.Una equilibrada relación entre precio y calidad.El cochinillo imperdible...Muy recomendable"
    }, 
    {
      "date": "7 May 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Cris_Baires", 
      "text": "Excelente lugar.... Volveremos ! Un poquito caro pero vale la pena."
    }, 
    {
      "date": "4 Abr 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "espo", 
      "text": "Excelente todo. Muy correcta la atención y la presentación de los platos."
    }, 
    {
      "date": "24 Mar 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "ani101", 
      "text": "Excelente lugar, muy bien el ambiente, la atención y de primera la comida. \r\nLa bondiola en su punto exacto. \r\nLa cremme brulee es especialmente buena."
    }, 
    {
      "date": "16 Feb 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Silviafr", 
      "text": "Muy buen lugar, los mozos muy simpáticos, la comida estuvo buena. \r\nQuería conocer el lugar y está bueno. Es caro pero es de buena calidad en todo. Lo recomiendo si no tiene problemas en gastar unos pesitos. Vale la pena."
    }, 
    {
      "date": "9 Feb 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "ccca", 
      "text": "El patio es un oasis en el medio de la ciudad, un lugar único, muy verde, acogedor, fresco y sumamente agradable. Es un verdadero paraíso."
    }
  ]
}